<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>NALADOR&reg; 500</h1>


<br>
<center>
<b>sulprostone</b>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></font></a></td></br></br>
</tr>
</table>
Lyophilisat pour usage parent&eacute;ral: Ampoule, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pampoule</td>
</tr>
<tr>
<td align="left">Sulprostone(DCI)<br>
</td><td align="right">500&micro;g</td>
</tr>
</table>
Excipients : chlorhydrate de trom&eacute;tamol, povidone.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="2"></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Interruption de grossesse pour motif m&eacute;dical au cours du deuxi&egrave;me trimestre. Expulsion du contenu ut&eacute;rin en cas d'avortement incomplet, m&ocirc;le hydatiforme ou mort foetale in utero.<br>
</li>
<li type="disc">Dilatation du col pr&eacute;alablement &agrave; une interruption de grossesse du premier trimestre (cf Contre-indications).<br>
</li>
<li type="disc">H&eacute;morragie du post-partum par atonie ut&eacute;rine r&eacute;sistant &agrave; un traitement de premi&egrave;re intention par l'ocytocine.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ne pas injecter en bolus.<br>
<div>
<dl>
<dt>
Dilatation avant IVG au cours du premier trimestre de la grossesse: 
</dt>
<dd>Une ampoule de 500&micro;g en perfusion intraveineuse de3 &agrave; 6heures. Aspiration du contenu ut&eacute;rin 6&agrave; 12heures apr&egrave;s le d&eacute;but de la perfusion intraveineuse. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Interruption de grossesse pour motif m&eacute;dical au cours du deuxi&egrave;me trimestre de la grossesse, expulsion du contenu ut&eacute;rin: 
</dt>
<dd>Le contenu d'une ampoule de Nalador doit &ecirc;tre dissous dans 500ml de solution isotonique de chlorure de sodium et perfus&eacute; par voie intraveineuse.</dd>
<dd>Nalador ne doit pas &ecirc;tre administr&eacute; plus de 10heures. </dd>
<dd>D&eacute;buter le traitement avec une vitesse de perfusion initiale de 1,7&micro;g/min. Si l'effet th&eacute;rapeutique est insuffisant, la dose pourra &ecirc;tre augment&eacute;e jusqu'&agrave; un maximum de 8,3&micro;g/min. </dd>
<dd>Cette dose ne doit en aucun cas &ecirc;tre d&eacute;pass&eacute;e sous peine d'augmenter l'apparition d'effets ind&eacute;sirables. La perfusion n&eacute;cessite une &eacute;troite surveillance. </dd>
<dd>En cas d'utilisation par perfusion intraveineuse &agrave; la pompe (500&micro;g de Nalador dans 50ml), d&eacute;buter le traitement avec une vitesse de perfusion initiale de 10ml/h. Si l'effet th&eacute;rapeutique est insuffisant, la dose pourra &ecirc;tre augment&eacute;e jusqu'&agrave; un maximum de 50ml/h. Ne pas injecter en bolus.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="middle">Volume deperfusion</td><td valign="middle" align="center">500&micro;g deNalador<br>dans 50ml<br>(pompe &agrave;perfusion)</td><td colspan="2" align="center" valign="middle">500&micro;g de Nalador<br>dans 500ml</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="middle" align="center">Vitesse de perfusion</td><td valign="middle" align="center">&micro;g/min</td><td valign="middle" align="center">ml/h</td><td valign="middle" align="center">ml/min</td><td valign="middle" align="center">gouttes/min</td><td valign="middle" align="center">&micro;g/h</td>
</tr>
<tr>
<td valign="middle" align="left">-initiale<br>
</td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">10</td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">~34</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="left">-maximale<br>
</td><td valign="middle" align="center">8,3</td><td valign="middle" align="center">50</td><td valign="middle" align="center">8,3</td><td valign="middle" align="center">~166</td><td valign="middle" align="center">500</td>
</tr>
</table>
</dd>
<dd>Dose totale maximale: 1500&micro;g de Nalador par 24heures (3ampoules). </dd>
<dd>Si l'objectif th&eacute;rapeutique n'est pas atteint, le sch&eacute;ma posologique pourra &ecirc;tre r&eacute;p&eacute;t&eacute; 12 &agrave; 24heures apr&egrave;s la fin de la premi&egrave;re administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;morragie du post-partum par atonie ut&eacute;rine:
</dt>
<dd>Le traitement devra &ecirc;tre d&eacute;but&eacute; le plus t&ocirc;t possible apr&egrave;s &eacute;limination des autres causes d'h&eacute;morragie du post-partum et apr&egrave;s constatation de l'inefficacit&eacute; de l'ocytocine.</dd>
<dd>Le contenu d'une ampoule doit &ecirc;tre dissous, soit dans 500ml de solution isotonique de chlorure de sodium pour perfusion IV, soit dans 50ml de solution pour perfusion IV &agrave; la seringue &eacute;lectrique (cf tableau).</dd>
<dd>La vitesse de perfusion initiale est de 1,7&micro;g/min.</dd>
<dd>Si l'h&eacute;morragie ne cesse pas ou ne diminue pas rapidement, la vitesse de perfusion pourra &ecirc;tre augment&eacute;e jusqu'&agrave; un maximum de 8,3&micro;g/min.</dd>
<dd>Lorsque l'effet th&eacute;rapeutique est atteint, la vitesse de perfusion doit &ecirc;tre ramen&eacute;e &agrave; un niveau dit d'entretien de 1,7&micro;g/min.</dd>
<dd>En cas d'utilisation par perfusion intraveineuse &agrave; la seringue &eacute;lectrique (500&micro;g de Nalador dans 50ml), d&eacute;buter le traitement avec une vitesse de perfusion initiale de 10ml/h. Si l'effet th&eacute;rapeutique est insuffisant, la dose pourra &ecirc;tre augment&eacute;e jusqu'&agrave; un maximum de 50ml/h. Ne pas injecter en bolus.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="middle">Volume deperfusion</td><td valign="middle" align="center">500&micro;g deNalador<br>dans 50ml<br>(seringue &eacute;lectrique)</td><td colspan="2" align="center" valign="middle">500&micro;g de Nalador<br>dans 500ml</td><td valign="middle" align="center">
									
									</td>
</tr>
<tr>
<td valign="middle" align="center">Vitesse de perfusion</td><td valign="middle" align="center">&micro;g/min</td><td valign="middle" align="center">ml/h</td><td valign="middle" align="center">ml/min</td><td valign="middle" align="center">gouttes/min</td><td valign="middle" align="center">&micro;g/h</td>
</tr>
<tr>
<td valign="middle" align="left">-initiale<br>
</td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">10</td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">~34</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="left">-maximale<br>
</td><td valign="middle" align="center">8,3</td><td valign="middle" align="center">50</td><td valign="middle" align="center">8,3</td><td valign="middle" align="center">~166</td><td valign="middle" align="center">500</td>
</tr>
<tr>
<td valign="middle" align="left">-d'entretien<br>
</td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">10</td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">~34</td><td valign="middle" align="center">100</td>
</tr>
</table>
</dd>
<dd>Dose totale maximale: 1500&micro;g/24h (3ampoules).</dd>
<dd>Si apr&egrave;s 30minutes de perfusion, aucune am&eacute;lioration n'est constat&eacute;e ou si la situation s'est aggrav&eacute;e, il faut recourir &agrave; d'autres moyens th&eacute;rapeutiques (embolisation, chirurgie).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Ut&eacute;rus cicatriciel.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents et affections cardiovasculaires (angine de poitrine, syndrome ou maladie de Raynaud, troubles du rythme, insuffisance cardiaque, hypertension art&eacute;rielle). <br>
</li>
<li type="disc">L&eacute;sions cardiaques pr&eacute;existantes (m&ecirc;me en l'absence de signes de d&eacute;compensation). <br>
</li>
<li type="disc">Bronchite asthmatiforme aigu&euml; ou ant&eacute;c&eacute;dents d'asthme s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents thromboemboliques (embolie pulmonaire, phl&eacute;bite). <br>
</li>
<li type="disc">Troubles graves de la fonction h&eacute;patique ou r&eacute;nale. <br>
</li>
<li type="disc">Diab&egrave;te d&eacute;compens&eacute;. <br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents comitiaux. <br>
</li>
<li type="disc">Glaucome. <br>
</li>
<li type="disc">Thyr&eacute;otoxicose. <br>
</li>
<li type="disc">Infections gyn&eacute;cologiques aigu&euml;s. <br>
</li>
<li type="disc">Colite ulc&eacute;reuse, ulc&egrave;re gastrique. <br>
</li>
<li type="disc">Thalass&eacute;mie, dr&eacute;panocytose.<br>
</li>
<li type="disc">Autres pathologies graves.<br>
</li>
<li type="disc">Femme en fin de grossesse: cf Grossesse/Allaitement.<br>
</li>
<li type="disc">En association avec la m&eacute;thylergom&eacute;trine.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au sulprostone ou &agrave; l'un des excipients.<br>
</li>
</ul>
<div>
<dl>
<dt>
Dans l'indication dilatation avant IVG au cours du premier trimestre de la grossesse:
</dt>
<dd>En raison de la possibilit&eacute; d'alternative instrumentale comportant un faible niveau de risque pour les grossesses jusqu'&agrave; 12 semaines, il est important de respecter imp&eacute;rativement les contre-indications suivantes: </dd>
<dd>
<hr>
</dd>
<dd>
<ul>
<li type="disc">Femmes fumeuses ou ayant arr&ecirc;t&eacute; de fumer depuis moins de 2ans. <br>
</li>
<li type="disc">Femmes de plus de 35ans.<br>
</li>
</ul>
</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dans l'indication h&eacute;morragies du post-partum par atonie ut&eacute;rine:
</dt>
<dd>Dans le cas o&ugrave; le risque vital maternel peut &ecirc;tre mis en jeu, les contre-indications habituelles deviennent relatives.</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>Nalador doit &ecirc;tre utilis&eacute; en perfusion IV exclusivement. <br>Ne pas injecter en bolus.<br>
<hr>L'augmentation des doses n'augmente pas l'efficacit&eacute; th&eacute;rapeutique, mais conduit &agrave; plus d'effets ind&eacute;sirables. <br>La voie IV permet un meilleur contr&ocirc;le posologique et pr&eacute;sente l'avantage d'une voie veineuse imm&eacute;diatement accessible.<br>&Eacute;viter une p&eacute;n&eacute;tration intra-art&eacute;rielle. <br>
<div>
<dl>
<dt>
Accidents cardiovasculaires:
</dt>
<dd>
<ul>
<li type="disc">Accidents: <br>Quelques cas d'accidents cardiovasculaires graves parfois mortels (infarctus du myocarde et/ou fibrillation ventriculaire) ont &eacute;t&eacute; rapport&eacute;s. Ils sont li&eacute;s &agrave; la survenue de spasmes coronaires. <br>
</li>
<li type="disc">Conditions de survenue: <br>Ces accidents ont jusqu'&agrave; pr&eacute;sent toujours &eacute;t&eacute; rapport&eacute;s chez des femmes de plus de 30 ans et/ou fumant plus de 10 cigarettes par jour, apr&egrave;s administration de sulprostone &agrave; partir de doses de 250&micro;g. <br>Ces spasmes sont favoris&eacute;s par le tabagisme chronique et la consommation r&eacute;cente de tabac. <br>
</li>
<li type="disc">Conduite &agrave; tenir: <br>En cas de suspicion de spasme coronaire (douleur thoracique, troubles du rythme, hypotension art&eacute;rielle importante, collapsus cardiovasculaire, perte de connaissance), un ECG doit &ecirc;tre effectu&eacute; imm&eacute;diatement. En cas de confirmation &eacute;lectrocardiographique du diagnostic de spasme coronaire, il convient d'utiliser, dans les meilleurs d&eacute;lais, des d&eacute;riv&eacute;s nitr&eacute;s ou antagonistes du calcium injectables, ce type d'accidents ne relevant pas d'un traitement antithrombotique. <br>
</li>
<li type="disc">Pr&eacute;vention: <br>Pour r&eacute;duire la survenue d'accidents cardiovasculaires, il convient de respecter scrupuleusement les contre-indications (cf Contre-indications). <br>
</li>
</ul>
</dd>
<dd>Demander imp&eacute;rativement aux patientes de s'abstenir de fumer pendant les jours pr&eacute;c&eacute;dant l'administration de sulprostone. </dd>
<dd>Outre le tabagisme et l'&acirc;ge des patientes: prendre en compte les autres facteurs de risques cardiovasculaires (hyperlipid&eacute;mie, diab&egrave;te, h&eacute;r&eacute;dit&eacute;).</dd>
</dl>
</div>Administrer sous surveillance m&eacute;dicale constante dans un service sp&eacute;cialis&eacute; en gyn&eacute;co-obst&eacute;trique muni d'un &eacute;quipement de r&eacute;animation et de monitorage permettant de traiter sans d&eacute;lai un &eacute;ventuel accident. <br>Contr&ocirc;ler imp&eacute;rativement fr&eacute;quemment les fonctions respiratoires et circulatoires pendant l'administration et dans les heures qui suivent. <br>Toujours proc&eacute;der &agrave; une v&eacute;rification de la vacuit&eacute; ut&eacute;rine, m&ecirc;me si l'avortement semble complet. <br>Dans la mesure o&ugrave; une h&eacute;morragie du post-partum par atonie ut&eacute;rine peut repr&eacute;senter une menace du pronostic vital, il y a lieu d'&eacute;valuer soigneusement, au cas par cas, le rapport b&eacute;n&eacute;fice/risque de l'administration de sulprostone.<br>Si l'h&eacute;morragie ut&eacute;rine ne peut &ecirc;tre ma&icirc;tris&eacute;e par ce traitement, d'autres mesures th&eacute;rapeutiques doivent &ecirc;tre prises et le diagnostic &eacute;ventuellement reconsid&eacute;r&eacute;.<br>Tout traitement entrepris par Nalador doit s'achever par une interruption de grossesse, en raison d'effets secondaires possibles pour le foetus.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Ne pas utiliser en association avec la m&eacute;thylergom&eacute;trine: risque de vasoconstriction coronarienne pouvant &ecirc;tre fatale.<br>
</li>
<li type="disc">Ne pas utiliser simultan&eacute;ment des antalgiques du groupe des anti-inflammatoires non st&eacute;ro&iuml;diens qui pourraient diminuer l'efficacit&eacute; du sulprostone et augmenter les effets ind&eacute;sirables.<br>
</li>
<li type="disc">Tout comme l'ocytocine, le sulprostone provoque des contractions ut&eacute;rines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Ce produit ne doit pas &ecirc;tre utilis&eacute; pour provoquer l'accouchement en fin de grossesse, si l'enfant est viable, en raison du risque de souffrance foetale.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ignore si le sulprostone est excr&eacute;t&eacute; dans le lait maternel.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La liste ci-dessous r&eacute;pertorie les r&eacute;actions ind&eacute;sirables selon les classes de syst&egrave;mes d'organes d&eacute;finies par la base de donn&eacute;es MedDRA. Les fr&eacute;quences indiqu&eacute;es sont bas&eacute;es sur les informations de pharmacovigilance et l'exp&eacute;rience accumul&eacute;e sur Nalador (les publications, notamment).<br>Syst&egrave;me de fr&eacute;quence: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10000, &lt;1/1000); tr&egrave;s rare (&lt;1/10000).<br>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Rare: somnolences, c&eacute;phal&eacute;es. <br>
</li>
</ul>Affections cardiaques:<ul>
<li type="disc">Rare: bradycardie.<br>
</li>
<li type="disc">Tr&egrave;s rare: spasmes coronariens, isch&eacute;mie myocardique.<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Fr&eacute;quent: baisse de la pression art&eacute;rielle.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Rare: oed&egrave;me pulmonaire, augmentation de la pression art&eacute;rielle pulmonaire, bronchoconstriction.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Fr&eacute;quent: spasmes gastriques (&eacute;pigastriques et m&eacute;sogastriques), diarrh&eacute;es.<br>
</li>
</ul>Affections du rein et des voies urinaires:<ul>
<li type="disc">Tr&egrave;s rare: d&eacute;r&egrave;glement passager de l'&eacute;quilibre des fluides et des &eacute;lectrolytes (excr&eacute;tion des &eacute;lectrolytes).<br>
</li>
</ul>Affections gravidiques, puerp&eacute;rales et p&eacute;rinatales:<ul>
<li type="disc">Peu fr&eacute;quent: rupture ut&eacute;rine.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Fr&eacute;quent: fi&egrave;vre, augmentation de la temp&eacute;rature corporelle.<br>
</li>
</ul>Le terme MeDRA le plus souvent appropri&eacute; pour d&eacute;crire chaque r&eacute;action et ses synonymes ainsi que les affections li&eacute;es est utilis&eacute;.<br><!--Fin effet--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: prostaglandines (code ATC: G02AD05; syst&egrave;me g&eacute;nito-urinaire et hormones sexuelles).</p>
<p>Le sulprostone, d&eacute;riv&eacute; synth&eacute;tique de la prostaglandine E<sub>2</sub>, agit s&eacute;lectivement sur l'ut&eacute;rus gravide, tant au niveau du col ut&eacute;rin que du myom&egrave;tre. Il provoque des contractions ut&eacute;rines qui entra&icirc;nent l'expulsion du contenu ut&eacute;rin. Au niveau du col, il entra&icirc;ne une dilatation lente rendant superflue ou facilitant la dilatation m&eacute;canique.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En perfusionIV, une concentration plasmatique pratiquement constante est atteinte d&egrave;s la premi&egrave;re heure. L'&eacute;limination sous forme de m&eacute;tabolites se fait de fa&ccedil;on pr&eacute;pond&eacute;rante dans l'urine. 15% seulement de la dose inject&eacute;e sont &eacute;limin&eacute;s par voie biliaire. La demi-vie d'&eacute;limination r&eacute;nale s'&eacute;tablit &agrave; 90% en 1h 45, le reste &eacute;tant &eacute;limin&eacute; en 21heures en moyenne.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ne pas stocker Nalador &agrave; une temp&eacute;rature sup&eacute;rieure &agrave; 8&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution: 
</dt>
<dd>Les solutions pr&ecirc;tes &agrave; l'emploi doivent &ecirc;tre gard&eacute;es au r&eacute;frig&eacute;rateur et utilis&eacute;es dans un d&eacute;lai maximal de 12heures.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5552520</b>2</font> (1985, RCP r&eacute;v 17.09.2010). </td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard: T&eacute;l: 03 28 16 34 00<br>Pharmacovigilance:<br>T&eacute;l (n&deg; vert): 0800875454<br>Site web:<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  


<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>


