<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CO-RENITEC</font></b></center>
<meta name="version" content="13.7">

<link rel="shortcut icon" href="images/favicon.ico">
<link href="css/css.css" rel="stylesheet" type="text/css">
<link rel="stylesheet" href="css/style1.css">

</head>

<br>
<center>
<b>&eacute;nalapril, hydrochlorothiazide</b>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 20&nbsp;mg/12,5&nbsp;mg (jaune)&nbsp;: &nbsp;Bo&icirc;tes de 28 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">&Eacute;nalapril&nbsp;(DCI) mal&eacute;ate&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="left">Hydrochlorothiazide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">12,5&nbsp;mg</td>
</tr>
</table>
Excipients : bicarbonate de sodium, lactose monohydrat&eacute;, amidon de ma&iuml;s, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, oxyde de fer jaune, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle en cas d'&eacute;chec th&eacute;rapeutique d'une monoth&eacute;rapie par un inhibiteur de l'enzyme de conversion.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chaque comprim&eacute; contient 20&nbsp;mg de mal&eacute;ate d'&eacute;nalapril et 12,5&nbsp;mg d'hydrochlorothiazide.<br>
<div>
<dl>
<dt>
Fonction r&eacute;nale normale&nbsp;: 
</dt>
<dd>La posologie habituelle est de 1&nbsp;comprim&eacute; en une prise quotidienne. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">clairance de la cr&eacute;atinine entre 30&nbsp;et 80&nbsp;ml/min&nbsp;: la posologie habituelle est de &frac12;&nbsp;comprim&eacute; en une prise quotidienne&nbsp;; chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique&nbsp;; <br>
</li>
<li type="disc">clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min ou cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 250&nbsp;&micro;mol/l&nbsp;: contre-indication.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Il est recommand&eacute; d'initier le traitement &agrave; la posologie de &frac12;&nbsp;comprim&eacute;, dans le cas o&ugrave; il existerait une baisse physiologique de la fonction r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,43&nbsp;euro(s) (bte de 28&nbsp;cp)&nbsp;; 0,39&nbsp;euro(s) (bte de 90&nbsp;cp).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'&eacute;nalapril&nbsp;: </b>
</dt>
<dd>
<dl>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'&eacute;nalapril.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angio-oed&egrave;me (oed&egrave;me de Quincke) li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion et/ou angio-oed&egrave;me h&eacute;r&eacute;ditaire ou idiopathique.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Grossesse et Allaitement</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; aux sulfamides.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min).<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique.<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'&eacute;nalapril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Toux&nbsp;: 
</dt>
<dd>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un IEC s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque de neutrop&eacute;nie/agranulocytose sur terrain immunod&eacute;prim&eacute;&nbsp;:
</dt>
<dd>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es ou chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant. En cas d'association m&eacute;dicamenteuse multiple, surveiller &eacute;troitement la tol&eacute;rance h&eacute;matologique et r&eacute;nale.</dd>
<dd>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements.</dd>
<dd>Toutefois, si un IEC doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: 
</dt>
<dd>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, &eacute;nalapril inclus. Dans de tels cas, l'&eacute;nalapril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.</dd>
<dd>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e au 1/1000 (0,3&nbsp;ml &agrave; 0,5&nbsp;ml) doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s, visant &agrave; assurer la libert&eacute; des voies a&eacute;riennes, doivent &ecirc;tre appliqu&eacute;s.</dd>
<dd>La prescription d'un IEC ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.</dd>
<dd>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de race noire par rapport aux autres races.</dd>
<dd>L'utilisation simultan&eacute;e de l'&eacute;nalapril et de l'estramustine n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;: 
</dt>
<dd>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par un inhibiteur de l'enzyme de conversion, dont l'&eacute;nalapril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les patients insuffisants r&eacute;naux, les patients diab&eacute;tiques, et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple l'h&eacute;parine). Si l'administration concomitante de ces produits est consid&eacute;r&eacute;e comme n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie r&eacute;guli&egrave;rement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;modialyse&nbsp;: 
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Grossesse et Allaitement</span>).</dd>
<dd>L'association d'&eacute;nalapril avec les diur&eacute;tiques hyperkali&eacute;miants, les sels de potassium et avec l'estramustine est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</dd>
<dd>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</dd>
<dd>L'association de ce m&eacute;dicament avec le sultopride est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'&eacute;nalapril et &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>L'administration de ce m&eacute;dicament est d&eacute;conseill&eacute;e en cas de st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou sur rein fonctionnellement unique et en cas d'hyperkali&eacute;mie.</dd>
<dd>L'association de ce m&eacute;dicament avec le lithium est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'&eacute;nalapril&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Co-Renitec chez l'enfant n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es par des &eacute;tudes contr&ocirc;l&eacute;es. Cependant, l'&eacute;nalapril a &eacute;t&eacute; utilis&eacute; en cardiologie p&eacute;diatrique. Le traitement est initi&eacute; en milieu hospitalier.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque d'hypotension art&eacute;rielle et/ou d'insuffisance r&eacute;nale (en cas d'insuffisance cardiaque, de d&eacute;pl&eacute;tion hydrosod&eacute;e, etc.)&nbsp;:
</dt>
<dd>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez des patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.</dd>
<dd>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.</dd>
<dd>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Chez le sujet &acirc;g&eacute;, il peut &ecirc;tre n&eacute;cessaire d'utiliser une posologie plus faible (<span>cf&nbsp;Posologie et Mode d'administration</span>), dans le cas o&ugrave; il existe une baisse physiologique de la clairance de la cr&eacute;atinine, mesur&eacute;e avant la mise en route du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La posologie est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min)&nbsp;: 
</dt>
<dd>Le traitement est contre-indiqu&eacute;. Chez les patients dont la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 30&nbsp;ml/min ainsi que chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet ayant une ath&eacute;roscl&eacute;rose connue&nbsp;: 
</dt>
<dd>Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;: 
</dt>
<dd>Le traitement de l'hypertension art&eacute;rielle r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire, dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade&nbsp;IV) ou chez les patients diab&eacute;tiques insulino-d&eacute;pendants (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.<br>
</li>
<li type="disc">Ne pas interrompre un traitement par b&ecirc;ta-bloquant chez un hypertendu atteint d'insuffisance coronarienne&nbsp;: l'IEC sera ajout&eacute; au b&ecirc;ta-bloquant.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
An&eacute;mie&nbsp;: 
</dt>
<dd>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux ou h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant, mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.</dd>
<dd>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6&nbsp;mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Intervention chirurgicale&nbsp;: 
</dt>
<dd>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les IEC sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme l'&eacute;nalapril.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
St&eacute;nose aortique, cardiomyopathie hypertrophique&nbsp;: 
</dt>
<dd>Comme avec tous les vasodilatateurs, les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une obstruction &agrave; l'&eacute;jection du ventricule gauche.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors de d&eacute;sensibilisation aux piq&ucirc;res d'hym&eacute;nopt&egrave;res&nbsp;: 
</dt>
<dd>Des patients recevant des IEC lors de d&eacute;sensibilisation avec du venin d'hym&eacute;nopt&egrave;re ont rarement pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions furent &eacute;vit&eacute;es en arr&ecirc;tant provisoirement le traitement par IEC avant chaque d&eacute;sensibilisation.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors d'aph&eacute;r&egrave;ses des LDL&nbsp;: 
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des peuvent &eacute;galement survenir lors d'aph&eacute;r&egrave;ses des LDL.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;: Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Surdosage</span>).<br>
</li>
<li type="disc">Kali&eacute;mie&nbsp;:<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,5&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace&nbsp;QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;: Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Glyc&eacute;mie&nbsp;: 
</dt>
<dd>L'effet hyperglyc&eacute;miant des diur&eacute;tiques thiazidiques et apparent&eacute;s est modeste. N&eacute;anmoins, chez le diab&eacute;tique, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre syst&eacute;matique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Uric&eacute;mie&nbsp;: 
</dt>
<dd>La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par les thiazidiques r&eacute;duit l'&eacute;limination urinaire d'acide urique. Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e&nbsp;: la posologie sera alors adapt&eacute;e en fonction des concentrations d'acide urique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fonction r&eacute;nale et diur&eacute;tiques&nbsp;: 
</dt>
<dd>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (&eacute;valu&eacute;e par exemple par le calcul de la clairance de la cr&eacute;atinine). Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockcroft<sup>*</sup> par exemple&nbsp;:</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">&nbsp;Clcr =&nbsp;&nbsp;[&nbsp;(140 -&nbsp;&acirc;ge)&nbsp;&times;&nbsp;poids &nbsp;]&nbsp;/&nbsp;[&nbsp;0,814&nbsp;&times;&nbsp;cr&eacute;atinin&eacute;mie&nbsp;]
		<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).<br>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>
</font>
</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sportifs&nbsp;: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'&eacute;nalapril et &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale fonctionnelle&nbsp;: 
</dt>
<dd>Chez certains hypertendus sans l&eacute;sion r&eacute;nale apparente pr&eacute;existante et dont le bilan biologique t&eacute;moigne d'une insuffisance r&eacute;nale fonctionnelle, le traitement sera interrompu et &eacute;ventuellement repris soit &agrave; posologie r&eacute;duite, soit avec un seul des constituants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypotension et d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique&nbsp;: 
</dt>
<dd>Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.</dd>
<dd>Une hypotension importante peut n&eacute;cessiter la mise en place d'une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.</dd>
<dd>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Apr&egrave;s r&eacute;tablissement d'une vol&eacute;mie et d'une pression art&eacute;rielle satisfaisante, il est possible de reprendre le traitement soit &agrave; posologie r&eacute;duite, soit avec un seul des constituants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Kali&eacute;mie&nbsp;: 
</dt>
<dd>L'association d'un inhibiteur de l'enzyme de conversion &agrave; un diur&eacute;tique hypokali&eacute;miant n'exclut pas la survenue d'une hypokali&eacute;mie, notamment chez les patients diab&eacute;tiques ou insuffisants r&eacute;naux. Un contr&ocirc;le r&eacute;gulier du potassium plasmatique sera effectu&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'&eacute;nalapril et &agrave; l'hydrochlorothiazide&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: augmentation de la lith&eacute;mie, pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance stricte de la lith&eacute;mie et adaptation de la posologie du lithium.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique, pour des doses anti-inflammatoires d'acide ac&eacute;tylsalicylique (=&nbsp;1&nbsp;g par prise et/ou =&nbsp;3&nbsp;g par jour) ou pour des doses antalgiques ou antipyr&eacute;tiques (=&nbsp;500&nbsp;mg par prise et/ou &lt;&nbsp;3&nbsp;g par jour)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute;, par diminution de la filtration glom&eacute;rulaire secondaire &agrave; une diminution de la synth&egrave;se des prostaglandines r&eacute;nales. Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">AINS (voie g&eacute;n&eacute;rale), y compris les inhibiteurs s&eacute;lectifs de cox-2&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le patient &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices due aux AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade&nbsp;; surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Glucortico&iuml;des (sauf hydrocortisone en traitement substitutif) et min&eacute;ralocortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'&eacute;nalapril&nbsp;:</b>

<div>
<dl>
<dt>
M&eacute;dicaments hyperkali&eacute;miants&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie&nbsp;: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.</dd>
<dd>L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</dd>
<dd>Pour conna&icirc;tre les risques et les niveaux de contrainte sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</dd>
<dd>Toutefois, certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. N&eacute;anmoins, ils peuvent agir comme facteurs favorisants lorsqu'ils sont associ&eacute;s &agrave; d'autres m&eacute;dicaments d&eacute;j&agrave; mentionn&eacute;s dans ce chapeau.</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium seuls ou associ&eacute;s (amiloride, canr&eacute;noate de potassium, &eacute;pl&eacute;r&eacute;none, spironolactone, triamt&eacute;r&egrave;ne) &agrave; l'exception de la spironolactone &agrave; des doses comprises entre 12,5&nbsp;mg et 50&nbsp;mg/jour dans le traitement de l'insuffisance cardiaque, <span>cf&nbsp;Associations n&eacute;cessitant des pr&eacute;cautions d'emploi&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants), sauf en cas d'hypokali&eacute;mie.</span>
<br>
</li>
<li type="disc">Potassium (sels de)&nbsp;: hyperkali&eacute;mie potentiellement l&eacute;tale, surtout lors d'une insuffisance r&eacute;nale (addition des effets hyperkali&eacute;miants). Ne pas associer d'hyperkali&eacute;miants &agrave; un inhibiteur de l'enzyme de conversion, sauf en cas d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Estramustine&nbsp;: risque de majoration des effets ind&eacute;sirables &agrave; type d'oed&egrave;me angioneurotique (angio-oed&egrave;me).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques (insulines, sulfamides hypoglyc&eacute;miants), d&eacute;crit pour le captopril, l'&eacute;nalapril&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par insuline ou sulfamides hypoglyc&eacute;miants. La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle (am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline). Renforcer l'autosurveillance glyc&eacute;mique.
</li>
<li type="disc">Diur&eacute;tiques hypokali&eacute;miants&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un inhibiteur de l'enzyme de conversion en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;:<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'inhibiteur de l'enzyme de conversion et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant, si n&eacute;cessaire, ult&eacute;rieurement&nbsp;;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'inhibiteur de l'enzyme de conversion et augmenter progressivement la posologie.<br>
</li>
</ul>Dans l'insuffisance cardiaque congestive trait&eacute;e par diur&eacute;tiques, commencer par une dose tr&egrave;s faible d'inhibiteur de l'enzyme de conversion, &eacute;ventuellement apr&egrave;s r&eacute;duction de la dose du diur&eacute;tique hypokali&eacute;miant associ&eacute;.<br>Dans tous les cas, surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">Spironolactone&nbsp;: avec la spironolactone &agrave; la posologie de 12,5 &agrave; 50&nbsp;mg par jour, et avec des doses faibles d'IEC, dans le traitement de l'insuffisance cardiaque de classe&nbsp;III ou IV (NYHA) avec fraction d'&eacute;jection &lt;&nbsp;35&nbsp;% et pr&eacute;alablement trait&eacute;e par l'association inhibiteur de conversion +&nbsp;diur&eacute;tique de l'anse&nbsp;: risque d'hyperkali&eacute;mie, potentiellement l&eacute;tale, en cas de non-respect des conditions de prescription de cette association. V&eacute;rifier au pr&eacute;alable l'absence d'hyperkali&eacute;mie et d'insuffisance r&eacute;nale. Surveillance biologique &eacute;troite de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie (1&nbsp;fois par semaine pendant le premier mois, puis 1&nbsp;fois par mois ensuite).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Sels d'or, avec les sels d'or administr&eacute;s par voie IV&nbsp;: risque de r&eacute;action nitrito&iuml;de &agrave; l'introduction de l'IEC (naus&eacute;es, vomissements, effets vasomoteurs &agrave; type de flush, hypotension, &eacute;ventuellement collapsus).<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: </b>

<div>
<dl>
<dt>
M&eacute;dicaments hypokali&eacute;miants&nbsp;:
</dt>
<dd>L'hypokali&eacute;mie est un facteur favorisant l'apparition de troubles du rythme cardiaque (torsades de pointes notamment) et augmentant la toxicit&eacute; de certains m&eacute;dicaments, par exemple la digoxine. De ce fait, les m&eacute;dicaments qui peuvent entra&icirc;ner une hypokali&eacute;mie sont impliqu&eacute;s dans un grand nombre d'interactions. Il s'agit des diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, des laxatifs stimulants, des glucocortico&iuml;des, du t&eacute;tracosactide et de l'amphot&eacute;ricine&nbsp;B (voie&nbsp;IV).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments hyponatr&eacute;miants&nbsp;:
</dt>
<dd>Certains m&eacute;dicaments sont plus fr&eacute;quemment impliqu&eacute;s dans la survenue d'une hyponatr&eacute;mie. Ce sont les diur&eacute;tiques, la desmopressine, les antid&eacute;presseurs inhibant la recapture de la s&eacute;rotonine, la carbamaz&eacute;pine et l'oxcarbaz&eacute;pine. L'association de ces m&eacute;dicaments majore le risque d'hyponatr&eacute;mie.</dd>
</dl>
</div>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II&nbsp;: risque d'hypotension art&eacute;rielle brutale et/ou d'insuffisance r&eacute;nale aigu&euml; lors de l'instauration du traitement par un antagoniste de l'angiotensine&nbsp;II en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;existante.<br>Dans l'hypertension art&eacute;rielle, lorsqu'un traitement diur&eacute;tique pr&eacute;alable a pu entra&icirc;ner une d&eacute;pl&eacute;tion hydrosod&eacute;e, il faut&nbsp;:<ul>
<li type="disc">soit arr&ecirc;ter le diur&eacute;tique avant de d&eacute;buter le traitement par l'antagoniste de l'angiotensine&nbsp;II, et r&eacute;introduire un diur&eacute;tique hypokali&eacute;miant si n&eacute;cessaire ult&eacute;rieurement&nbsp;;<br>
</li>
<li type="disc">soit administrer des doses initiales r&eacute;duites d'antagoniste de l'angiotensine&nbsp;II et augmenter progressivement la posologie.<br>
</li>
</ul>Dans tous les cas&nbsp;: surveiller la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) dans les premi&egrave;res semaines du traitement par l'antagoniste de l'angiotensine&nbsp;II.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride&nbsp;: <span>cf&nbsp;Associations d&eacute;conseill&eacute;es</span>)&nbsp;: antiarythmiques de classe Ia (quinidine, hydroquinidine, disopyramide), antiarythmiques de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), certains neuroleptiques (amisulpride, chlorpromazine, cyam&eacute;mazine, drop&eacute;ridol, fluph&eacute;nazine, halop&eacute;ridol, l&eacute;vom&eacute;promazine, pimozide, pipamp&eacute;rone, pipotiazine, sulpiride, sultopride , tiapride, zuclopenthixol), autres (b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, lum&eacute;fantrine, m&eacute;thadone, moxifloxacine, mizolastine, pentamidine, sertindole, spiramycine&nbsp;IV, vincamine&nbsp;IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire et notamment de torsades de pointes (l'hypokali&eacute;mie est un facteur favorisant). Surveillance clinique, biologique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">M&eacute;dicaments hypokali&eacute;miants&nbsp;: risque major&eacute; d'hypokali&eacute;mie. Surveillance de la kali&eacute;mie avec, si besoin, correction.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie, ECG et, s'il y a lieu, reconsid&eacute;rer le traitement.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors de l'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque d'hyponatr&eacute;mie symptomatique. Surveillance clinique et biologique. Si possible, utiliser une autre classe de diur&eacute;tiques.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des taux circulants de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Compte tenu des effets de chaque principe actif de cette association en cas de grossesse et d'allaitement&nbsp;:<ul>
<li type="disc">l'administration de Co-Renitec est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;;<br>
</li>
<li type="disc">Co-Renitec est contre-indiqu&eacute; aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'&eacute;nalapril&nbsp;: 
</dt>
<dd>
<hr>
</dd>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des IEC est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>)</dd>
<dd>
<hr>
</dd>
<dd>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute;.</dd>
<dd>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>.</dd>
<dd>En cas d'exposition &agrave; un IEC &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>L'exp&eacute;rience de l'administration d'hydrochlorothiazide durant la grossesse est limit&eacute;e, en particulier au cours du 1<font face="verdana" size="-1"><sup>er</sup></font> trimestre. Les &eacute;tudes animales sont insuffisantes.</dd>
<dd>L'hydrochlorothiazide passe la barri&egrave;re placentaire. Compte tenu de son m&eacute;canisme pharmacologique, son administration au cours du second et du 3<font face="verdana" size="-1"><sup>e</sup></font> trimestre peut compromettre la perfusion foetoplacentaire et peut causer des effets foetaux et n&eacute;onataux comme ict&egrave;re, perturbations &eacute;lectrolytiques et thrombop&eacute;nie.</dd>
<dd>L'hydrochlorothiazide ne doit pas &ecirc;tre administr&eacute; au cours des oed&egrave;mes de la grossesse, en cas d'hypertension gravidique, ou de pr&eacute;&eacute;clampsie en raison du risque de diminution du volume plasmatique et d'hypoperfusion placentaire sans b&eacute;n&eacute;fice pour l'&eacute;volution de la maladie.</dd>
<dd>L'hydrochlorothiazide ne doit pas &ecirc;tre administr&eacute; en cas d'hypertension art&eacute;rielle essentielle chez les femmes enceintes, sauf dans de rares situations dans lesquelles le b&eacute;n&eacute;fice pour la m&egrave;re est sup&eacute;rieur au risque potentiel pour le foetus et le nouveau-n&eacute;.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Co-Renitec est contre-indiqu&eacute; au cours de l'allaitement.</p>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'&eacute;nalapril&nbsp;: 
</dt>
<dd>Des donn&eacute;es pharmacocin&eacute;tiques limit&eacute;es montrent de tr&egrave;s faibles concentrations dans le lait (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Bien que ces concentrations ne semblent ne pas avoir de r&eacute;elles cons&eacute;quences cliniques, l'administration d'&eacute;nalapril est d&eacute;conseill&eacute;e chez les enfants pr&eacute;matur&eacute;s et au cours des premi&egrave;res semaines qui suivent l'accouchement, en raison du risque hypoth&eacute;tique d'effets secondaires aux niveaux cardiovasculaire et r&eacute;nal et de l'exp&eacute;rience clinique insuffisante.</dd>
<dd>Dans le cas de l'allaitement d'un enfant plus &acirc;g&eacute;, l'administration d'&eacute;nalapril peut &ecirc;tre envisag&eacute;e chez une femme qui allaite, si ce traitement est n&eacute;cessaire pour la m&egrave;re et que l'enfant est surveill&eacute; dans le but de d&eacute;tecter d'&eacute;ventuels effets secondaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>Les thiazidiques sont excr&eacute;t&eacute;s en faible quantit&eacute; dans le lait maternel et peuvent provoquer&nbsp;:<ul>
<li type="disc">une diminution, voire une suppression, de la s&eacute;cr&eacute;tion lact&eacute;e&nbsp;;<br>
</li>
<li type="disc">des effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie)&nbsp;;<br>
</li>
<li type="disc">du fait de leur appartenance aux sulfamides, un risque d'allergie et d'ict&egrave;re nucl&eacute;aire.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Au plan clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; l'&eacute;nalapril&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">C&eacute;phal&eacute;es, asth&eacute;nie, sensations vertigineuses, syncope.<br>
</li>
<li type="disc">Hypotension, orthostatique ou non (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">&Eacute;ruptions cutan&eacute;es, rash, photosensibilisation, &eacute;ruptions bulleuses s&eacute;v&egrave;res (&eacute;ryth&egrave;me polymorphe, syndrome de Stevens-Johnson, un cas de n&eacute;crolyse &eacute;pidermique toxique bien document&eacute;), dermatite exfoliatrice, pemphigus, urticaire, alop&eacute;cie, prurit.<br>
</li>
<li type="disc">Naus&eacute;es, diarrh&eacute;e, constipation, douleurs abdominales, vomissements, anorexie, h&eacute;patite cholestatique ou cytolytique, insuffisance h&eacute;patique, pancr&eacute;atite, ict&egrave;re.<br>
</li>
<li type="disc">Crampes musculaires, dysgueusie.<br>
</li>
<li type="disc">D&eacute;pression, confusion, nervosit&eacute;, bronchospasme, dyspn&eacute;e.<br>
</li>
<li type="disc">Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: angio-oed&egrave;me (oed&egrave;me de Quincke)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Tr&egrave;s rarement&nbsp;: impuissance, bouff&eacute;es vasomotrices, acouph&egrave;nes, glossite, vision trouble.<br>
</li>
<li type="disc">Autres sympt&ocirc;mes qui peuvent &ecirc;tre associ&eacute;s&nbsp;: fi&egrave;vre, inflammation des s&eacute;reuses, vascularite, myalgies, arthralgies, anticorps antinucl&eacute;aires, &eacute;l&eacute;vation de la vitesse de s&eacute;dimentation, hyper&eacute;osinophilie, hyperleucocytose.<br>
</li>
<li type="disc">Affections endocriniennes&nbsp;:<br>Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique (SIHAD).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">En cas d'insuffisance h&eacute;patique, possibilit&eacute; de survenue d'enc&eacute;phalopathie h&eacute;patique (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Possibilit&eacute; d'aggravation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; pr&eacute;existant, vascularite n&eacute;crosante, syndrome de Lyell exceptionnel.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Naus&eacute;es, constipation, vertiges, asth&eacute;nie, paresth&eacute;sies, c&eacute;phal&eacute;es, rarement constat&eacute;s et c&eacute;dant le plus souvent &agrave; une r&eacute;duction de posologie.<br>
</li>
<li type="disc">Exceptionnellement&nbsp;: pancr&eacute;atite, troubles visuels en d&eacute;but de traitement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Au plan biologique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; l'&eacute;nalapril&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Augmentation mod&eacute;r&eacute;e de l'ur&eacute;e et de la cr&eacute;atinine plasmatique, r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Cette augmentation est plus fr&eacute;quemment rencontr&eacute;e en cas de st&eacute;nose des art&egrave;res r&eacute;nales, d'hypertension art&eacute;rielle trait&eacute;e par diur&eacute;tiques, d'insuffisance r&eacute;nale.<br>En cas de n&eacute;phropathie glom&eacute;rulaire, l'administration d'un inhibiteur de l'enzyme de conversion peut donner lieu &agrave; une prot&eacute;inurie.<br>
</li>
<li type="disc">Hyperkali&eacute;mie, habituellement transitoire.<br>
</li>
<li type="disc">Augmentation des enzymes h&eacute;patiques et/ou de la bilirubine.<br>
</li>
<li type="disc">Neutrop&eacute;nie et agranulocytose, en cas d'administration de doses &eacute;lev&eacute;es sur des terrains d'insuffisance r&eacute;nale et de collag&eacute;nose (LED, scl&eacute;rodermie)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Mises en garde.</span>
<br>
</li>
<li type="disc">Une an&eacute;mie a &eacute;t&eacute; rapport&eacute;e avec des inhibiteurs de l'enzyme de conversion sur des terrains particuliers (transplant&eacute;s r&eacute;naux, h&eacute;modialys&eacute;s)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Pr&eacute;cautions d'emploi.</span>
<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;s &agrave; l'hydrochlorothiazide&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">D&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie, notamment en cas de diur&egrave;se intensive, et particuli&egrave;rement grave dans certaines populations &agrave; risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Hyponatr&eacute;mie avec hypovol&eacute;mie, &agrave; l'origine d'une d&eacute;shydratation et d'une hypotension orthostatique, voire d'un syndrome confusionnel. La perte concomitante d'ions chlore peut secondairement entra&icirc;ner une alcalose m&eacute;tabolique compensatrice&nbsp;: l'incidence et l'amplitude de cet effet sont faibles.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation de l'uric&eacute;mie et de la glyc&eacute;mie au cours du traitement&nbsp;: l'emploi de ces diur&eacute;tiques sera soigneusement discut&eacute; chez les sujets goutteux et diab&eacute;tiques.<br>
</li>
<li type="disc">Augmentation des lipides plasmatiques &agrave; forte dose.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques, beaucoup plus rares, thrombocytop&eacute;nie, leucop&eacute;nie, agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique.<br>
</li>
<li type="disc">Hypercalc&eacute;mie exceptionnelle.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'&eacute;nalapril&nbsp;: 
</dt>
<dd>L'&eacute;v&eacute;nement le plus probable, en cas de surdosage, est l'hypotension.</dd>
<dd>Si une hypotension importante se produit, elle peut &ecirc;tre combattue par la mise du patient en d&eacute;cubitus, t&ecirc;te basse, et au besoin par une perfusion&nbsp;IV de solution isotonique de chlorure de sodium ou par tout autre moyen d'expansion vol&eacute;mique.</dd>
<dd>Lorsque cela est possible, une perfusion d'angiotensine&nbsp;II est b&eacute;n&eacute;fique. L'&eacute;nalaprilate, forme active de l'&eacute;nalapril, est dialysable (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Mises en garde&nbsp;: H&eacute;modialyse</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>Les signes de l'intoxication aigu&euml; se manifestent surtout par des d&eacute;sordres hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie). Cliniquement, possibilit&eacute; de naus&eacute;es, vomissements, hypotension art&eacute;rielle, crampes, vertiges, somnolence, &eacute;tats confusionnels, polyurie ou oligurie, allant jusqu'&agrave; l'anurie (par hypovol&eacute;mie).</dd>
<dd>Les premi&egrave;res mesures consistent &agrave; &eacute;liminer rapidement le ou les produits ing&eacute;r&eacute;s par lavage gastrique et/ou administration de charbon activ&eacute; puis &agrave; restaurer l'&eacute;quilibre hydro&eacute;lectrolytique dans un centre sp&eacute;cialis&eacute; jusqu'&agrave; normalisation. La correction d'une hyponatr&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;e tr&egrave;s progressivement.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteurs de l'enzyme de conversion et diur&eacute;tiques (code ATC&nbsp;: C09BA02&nbsp;; syst&egrave;me cardiovasculaire).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme de l'action pharmacologique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute; &agrave; l'&eacute;nalapril&nbsp;: 
</dt>
<dd>L'&eacute;nalapril est un inhibiteur de l'enzyme de conversion (IEC) de l'angiotensine&nbsp;I en angiotensine&nbsp;II, substance vasoconstrictrice mais &eacute;galement stimulant la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien.</dd>
<dd>Il en r&eacute;sulte&nbsp;:<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone,<br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique, l'aldost&eacute;rone n'exer&ccedil;ant plus de r&eacute;trocontr&ocirc;le n&eacute;gatif,<br>
</li>
<li type="disc">une baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales avec une action pr&eacute;f&eacute;rentielle sur les territoires musculaire et r&eacute;nal, sans que cette baisse ne s'accompagne de r&eacute;tention hydrosod&eacute;e ni de tachycardie r&eacute;flexe, en traitement chronique. <br>
</li>
</ul>
</dd>
<dd>L'action antihypertensive de l'&eacute;nalapril se manifeste aussi chez les sujets ayant des concentrations de r&eacute;nine basses ou normales.</dd>
<dd>L'&eacute;nalapril agit par l'interm&eacute;diaire de son m&eacute;tabolite actif, l'&eacute;nalaprilate, les autres m&eacute;tabolites &eacute;tant inactifs.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute; &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>L'hydrochlorothiazide est un diur&eacute;tique thiazidique qui agit en inhibant la r&eacute;absorption du sodium par le tubule au niveau du segment cortical de dilution. Il augmente l'excr&eacute;tion urinaire du sodium et des chlorures et, &agrave; un moindre degr&eacute;, l'excr&eacute;tion du potassium et du magn&eacute;sium, accroissant de la sorte la diur&egrave;se et exer&ccedil;ant une action antihypertensive.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques de l'activit&eacute; antihypertensive&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; l'&eacute;nalapril&nbsp;: 
</dt>
<dd>L'&eacute;nalapril est actif &agrave; tous les stades de l'hypertension art&eacute;rielle&nbsp;: l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re&nbsp;; on observe une r&eacute;duction des pressions art&eacute;rielles systolique et diastolique, en d&eacute;cubitus et en orthostatisme, sans modification du rythme cardiaque.</dd>
<dd>L'activit&eacute; antihypertensive, apr&egrave;s une prise unique, se manifeste d&egrave;s la premi&egrave;re heure, est maximale 4&nbsp;&agrave; 6&nbsp;heures apr&egrave;s la prise et se maintient pendant 24&nbsp;heures.</dd>
<dd>Le blocage r&eacute;siduel de l'enzyme de conversion &agrave; 24&nbsp;heures est de 70&nbsp;%.</dd>
<dd>Chez les patients r&eacute;pondeurs, la normalisation tensionnelle intervient au bout d'un mois de traitement et se maintient sans &eacute;chappement.</dd>
<dd>L'arr&ecirc;t du traitement ne s'accompagne pas d'un rebond de l'hypertension art&eacute;rielle.</dd>
<dd>Le traitement de l'hypertension art&eacute;rielle par l'&eacute;nalapril entra&icirc;ne une r&eacute;gression significative de l'hypertrophie ventriculaire gauche. Il est accompagn&eacute; d'effets favorables sur certaines fractions lipoprot&eacute;iques plasmatiques, &eacute;ventuellement sur le cholest&eacute;rol total.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; l'hydrochlorothiazide&nbsp;: 
</dt>
<dd>Le d&eacute;lai d'apparition de l'activit&eacute; diur&eacute;tique est d'environ 2&nbsp;heures.</dd>
<dd>Cette activit&eacute; est maximale au bout de 4&nbsp;heures et se maintient de 6 &agrave; 12&nbsp;heures. </dd>
<dd>L'effet th&eacute;rapeutique des diur&eacute;tiques thiazidiques reste en plateau au-del&agrave; d'une certaine dose, tandis que les effets ind&eacute;sirables continuent d'augmenter&nbsp;: en cas d'inefficacit&eacute; du traitement, il n'est pas utile, et souvent mal tol&eacute;r&eacute;, d'augmenter les doses au-del&agrave; des posologies recommand&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; l'association&nbsp;: 
</dt>
<dd>Au cours d'&eacute;tudes cliniques, l'administration concomitante d'&eacute;nalapril et d'hydrochlorothiazide a entra&icirc;n&eacute; des r&eacute;ductions plus importantes de la pression art&eacute;rielle qu'avec chacun des produits administr&eacute; seul.</dd>
<dd>L'administration d'&eacute;nalapril inhibe l'axe r&eacute;nine-angiotensine-aldost&eacute;rone et tend &agrave; r&eacute;duire la perte potassique induite par l'hydrochlorothiazide.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; l'&eacute;nalapril&nbsp;: </b>
</dt>
<dd>Par voie orale, l'&eacute;nalapril est rapidement absorb&eacute; (pic sanguin atteint &agrave; la premi&egrave;re heure).</dd>
<dd>La quantit&eacute; absorb&eacute;e repr&eacute;sente en moyenne 60&nbsp;% de la dose administr&eacute;e et n'est pas influenc&eacute;e par la prise d'aliments.</dd>
<dd>Il est hydrolys&eacute; en &eacute;nalaprilate, qui est un inhibiteur sp&eacute;cifique de l'enzyme de conversion de l'angiotensine. Le pic de concentrations plasmatiques d'&eacute;nalaprilate est atteint en 3 &agrave; 4&nbsp;heures.</dd>
<dd>Dans le plasma, 50 &agrave; 60&nbsp;% sont fix&eacute;s &agrave; l'albumine plasmatique. La demi-vie effective d'accumulation est de 11&nbsp;heures et l'&eacute;tat d'&eacute;quilibre est atteint au bout de 4&nbsp;jours environ. L'&eacute;nalapril passe dans le placenta.</dd>
<dd>Le passage dans le lait maternel s'effectue en tr&egrave;s faible quantit&eacute;.</dd>
<dd>L'&eacute;nalapril est &eacute;limin&eacute; dans les urines &agrave; la fois sous forme d'&eacute;nalaprilate (40&nbsp;% de la dose administr&eacute;e) et sous forme inchang&eacute;e.</dd>
<dd>Chez l'insuffisant r&eacute;nal, les concentrations plasmatiques de l'&eacute;nalapril sont significativement plus &eacute;lev&eacute;es chez les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure ou &eacute;gale &agrave; 80&nbsp;ml/min.</dd>
<dd>La clairance de dialyse de l'&eacute;nalapril est de 62&nbsp;ml/min. La dialyse p&eacute;riton&eacute;ale est &eacute;galement possible.</dd>
<dd>
<dl>
<dt>
Allaitement&nbsp;:
</dt>
<dd>Apr&egrave;s administration d'une dose unique de 20&nbsp;mg d'&eacute;nalapril administr&eacute; par voie orale chez 5&nbsp;femmes allaitant, les concentrations maximales moyennes d'&eacute;nalapril dans le lait &eacute;taient de 1,7&nbsp;&micro;g/l (0,54&nbsp;&micro;g/l &agrave; 5,9&nbsp;&micro;g/l) 4 &agrave; 6&nbsp;heures apr&egrave;s la prise. Les concentrations maximales moyennes d'&eacute;nalaprilate dans le lait &eacute;taient de 1,7&nbsp;&micro;g/l (1,2&nbsp;&micro;g/l &agrave; 2,3&nbsp;&micro;g/l)&nbsp;; ces concentrations maximales &eacute;taient obtenues &agrave; des moments divers au cours de la p&eacute;riode de 24&nbsp;h. A partir de ces donn&eacute;es observ&eacute;es dans le lait maternel, on estime qu'un enfant allait&eacute; exclusivement &agrave; partir du lait maternel serait expos&eacute; &agrave; une dose maximale correspondant &agrave; 0,16&nbsp;% de la dose quotidienne de la m&egrave;re apr&egrave;s ajustement au poids. Une femme qui avait re&ccedil;u par voie orale 10&nbsp;mg par jour d'&eacute;nalapril pendant 11&nbsp;mois pr&eacute;sentait des concentrations maximales d'&eacute;nalapril dans le lait de 2&nbsp;&micro;g/l 4&nbsp;heures apr&egrave;s la prise, et des concentrations maximales d'&eacute;nalaprilate dans le lait de 0,75&nbsp;&micro;g/l 9&nbsp;heures environ apr&egrave;s la prise. La concentration totale d'&eacute;nalapril et d'&eacute;nalaprilate mesur&eacute;e dans le lait au cours de la p&eacute;riode de 24&nbsp;heures &eacute;tait, respectivement, de 1,44&nbsp;&micro;g/l et de 0,63&nbsp;&micro;g/l. La concentration d'&eacute;nalaprilate n'&eacute;tait plus d&eacute;tectable dans le lait (&lt;&nbsp;0,2&nbsp;&micro;g/l) 4&nbsp;heures apr&egrave;s l'administration d'une dose unique de 5&nbsp;mg d'&eacute;nalapril chez une m&egrave;re et de 10&nbsp;mg d'&eacute;nalapril chez 2&nbsp;m&egrave;res. Les concentrations d'&eacute;nalapril n'ont pas &eacute;t&eacute; dos&eacute;es.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;e &agrave; l'hydrochlorothiazide&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: la biodisponibilit&eacute; de l'hydrochlorothiazide varie selon les sujets entre 60 et 80&nbsp;%. Le temps n&eacute;cessaire pour obtenir le pic plasmatique (Tmax) varie entre 1,5 et 5&nbsp;heures, la moyenne se situant aux environs de 4&nbsp;heures.<br>
</li>
<li type="disc">Distribution&nbsp;: la liaison aux prot&eacute;ines plasmatiques est de 40&nbsp;%. La demi-vie est tr&egrave;s variable d'un sujet &agrave; un autre&nbsp;: elle est comprise entre 6 et 25&nbsp;heures.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: la clairance r&eacute;nale repr&eacute;sente 90&nbsp;% de la clairance totale. Le pourcentage de produit inchang&eacute; retrouv&eacute; dans les urines est de 95&nbsp;%.<br>Chez les insuffisants r&eacute;naux et cardiaques, la clairance r&eacute;nale de l'hydrochlorothiazide est diminu&eacute;e et la demi-vie d'&eacute;limination augment&eacute;e. Il en est de m&ecirc;me chez les sujets &acirc;g&eacute;s, avec en outre une augmentation de la concentration plasmatique maximale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver &agrave; temp&eacute;rature ambiante.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3302405</b>5</font> (1987, RCP r&eacute;v 21.06.2010) 28&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5631136</b>1</font> (2000, RCP r&eacute;v 21.06.2010) 50&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3713781</b>2</font> (2005, RCP r&eacute;v 21.06.2010) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">11.93&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>34.89&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 11.93&nbsp;euros&nbsp; (28&nbsp;comprim&eacute;s), 34.89&nbsp;euros&nbsp; (90&nbsp;comprim&eacute;s). Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  


<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>



<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      
	  <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>


