<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>FER ACTAVIS 100 mg/5 ml sol inj</title>

<h1>FER ACTAVIS 100 mg/5 ml sol inj</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 5 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>hydroxyde ferrique-saccharose</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2700 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit fer</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :sodium hydroxydeqs pH 11, 0, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Cette solution injectable de fer pour voie IV est indiqu&eacute;e :<br>- en traitement de l'an&eacute;mie chez l'insuffisant r&eacute;nal chronique h&eacute;modialys&eacute;, en pr&eacute;dialyse ou en dialyse p&eacute;riton&eacute;ale, lorsqu'un traitement par fer oral s'est r&eacute;v&eacute;l&eacute; insuffisant ou mal tol&eacute;r&eacute; ;<br>- en situation pr&eacute;op&eacute;ratoire : chez les patients inclus dans un programme de don de sang autologue en association avec l'&eacute;rythropo&iuml;&eacute;tine, &agrave; condition qu'ils aient une an&eacute;mie mod&eacute;r&eacute;e (Hb entre 9 et 11 g/dl) et que leur ferritin&eacute;mie initiale soit inf&eacute;rieure &agrave; 150 &micro;g/l.<br>- en traitement des an&eacute;mies aigu&euml;s en post-op&eacute;ratoire imm&eacute;diat chez les patients ne pouvant pas recevoir d'alimentation orale.<br>- en traitement des an&eacute;mies hyposid&eacute;r&eacute;miques par carence martiale (Hb &lt; 10,5 g/100 ml) li&eacute;es aux maladies inflammatoires chroniques s&eacute;v&egrave;res de l'intestin lorsque le traitement par voie orale n'est pas adapt&eacute;.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>

</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Surcharge martiale</li>
<li>Utilisation du fer, troubles (de l')</li>
<li>Alcoolisme chronique</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance de la ferritin&eacute;mie avant la mise en route du traitement<br>- Avant l'administration de ce complexe hydroxyde ferrique-saccharose pour la voie intraveineuse, il est imp&eacute;ratif de confirmer biologiquement l'insuffisance de r&eacute;pl&eacute;tion des stocks endog&egrave;nes de fer par les mesures de la ferritin&eacute;mie et de la saturation de la transferrine.</li>
<li>Ne pas administrer par voie intramusculaire<br>Ce complexe hydroxyde ferrique-saccharose pour voie intraveineuse ne doit pas &ecirc;tre utilis&eacute; par voie intramusculaire.</li>
<li>Administrer par perfusion IV lente<br>Se conformer &agrave; une vitesse de perfusion lente pour &eacute;viter une hypotension.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Les pr&eacute;parations &agrave; base de fer administr&eacute;es par voie parent&eacute;rale peuvent causer des r&eacute;actions allergiques ou anaphylacto&iuml;des.<br>Les patients asthmatiques ou ayant une capacit&eacute; totale de fixation du fer r&eacute;duite et/ou pr&eacute;sentant un d&eacute;ficit en acide folique sont particuli&egrave;rement expos&eacute;s au risque d'une r&eacute;action allergique ou anaphylactique.<br>Des moyens de r&eacute;animation doivent &ecirc;tre &agrave; disposition du fait qu'en de rares occasions l'apparition de r&eacute;actions anaphylacto&iuml;des s'est manifest&eacute;e sous ce m&eacute;dicament.<br>Si, &agrave; quelque moment que ce soit, des manifestations d'allergie ou d'intol&eacute;rance sont observ&eacute;es, le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement.<br>En cas de r&eacute;action allergique ou anaphylacto&iuml;de :<br>- mod&eacute;r&eacute;e : des antihistaminiques peuvent &ecirc;tre administr&eacute;s ;<br>- en cas de r&eacute;action grave de type anaphylactique, l'administration de ce complexe hydroxyde ferrique-saccharose pour voie intraveineuse doit &ecirc;tre interrompue, et de l'adr&eacute;naline doit &ecirc;tre administr&eacute;e imm&eacute;diatement avec, si n&eacute;cessaire, des antihistaminiques et des cortico&iuml;des en m&ecirc;me temps que d'autres traitements appropri&eacute;s.</li>
<li>Infection<br>Les pr&eacute;parations &agrave; base de fer administr&eacute;s par voie parent&eacute;rale peuvent aggraver les infections, surtout chez l'enfant.</li>
<li>Enfant de moins de 15 ans<br>Les pr&eacute;parations &agrave; base de fer administr&eacute;s par voie parent&eacute;rale peuvent aggraver les infections, surtout chez l'enfant.</li>
<li>Asthme<br>Les pr&eacute;parations &agrave; base de fer administr&eacute;es par voie parent&eacute;rale peuvent causer des r&eacute;actions allergiques ou anaphylacto&iuml;des.<br>Les patients asthmatiques ou ayant une capacit&eacute; totale de fixation du fer r&eacute;duite et/ou pr&eacute;sentant un d&eacute;ficit en acide folique sont particuli&egrave;rement expos&eacute;s au risque d'une r&eacute;action allergique ou anaphylactique.</li>
<li>Etat inflammatoire<br>En cas de syndrome inflammatoire chronique, le fer est d&eacute;tourn&eacute; de l'&eacute;rythropo&iuml;&egrave;se au profit des organes de r&eacute;serve.<br>L'efficacit&eacute; de cette solution de fer pour voie IV peut &ecirc;tre diminu&eacute;e dans cette situation.</li>
<li>Patient pr&eacute;alablement trait&eacute; par voie orale<br>Chez les sujets pr&eacute;alablement trait&eacute;s par le fer par voie orale, ce traitement devra &ecirc;tre interrompu 24 heures avant la premi&egrave;re injection de ce m&eacute;dicament.</li>
<li>Patient soumis &agrave; pr&eacute;l&eacute;vement autologue<br>Dans la situation pr&eacute;op&eacute;ratoire, o&ugrave; la d&eacute;pl&eacute;tion martiale attendue est limit&eacute;e dans le temps, la dose totale de fer administr&eacute;e par voie veineuse ne doit jamais d&eacute;passer 15 mg/kg.</li>
<li>Patient dialys&eacute;<br>Chez l'insuffisant r&eacute;nal en dialyse, chez lequel la perte de fer est permanente, le stock de fer endog&egrave;ne doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute; pour adapter la dose d'entretien de cette solution de fer pour voie IV.</li>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>Des moyens de r&eacute;animation doivent &ecirc;tre &agrave; disposition du fait qu'en de rares occasions l'apparition de r&eacute;actions anaphylacto&iuml;des s'est manifest&eacute;e sous ce m&eacute;dicament.<br>Si, &agrave; quelque moment que ce soit, des manifestations d'allergie ou d'intol&eacute;rance sont observ&eacute;es, le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s &agrave; la rubrique Modalit&eacute;s de manipulation.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Ce m&eacute;dicament ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s une dilution r&eacute;alis&eacute;e imm&eacute;diatement avant la perfusion, exclusivement dans une solution isotonique de chlorure de sodium, &agrave; raison de 1 ampoule (correspondant &agrave; 100 mg de fer) dilu&eacute;e dans un maximum de 100 ml de solution pour perfusion de chlorure de sodium &agrave; 0,9 %, jusqu'&agrave; 3 ampoules (300 mg de fer) dilu&eacute;es dans un maximum de 300 ml de solution pour perfusion de chlorure de sodium &agrave; 0,9 %.</li>
<li>Risque d'atteinte tissulaire en cas d'extravasation<br>L'extravasation de fer au site d'injection peut en effet provoquer douleurs, inflammation, formation d'abc&egrave;s st&eacute;riles et pigmentation brune d&eacute;finitive de la peau.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es animales sont rassurantes (cf. S&eacute;curit&eacute; pr&eacute;clinique).<br>En clinique, les donn&eacute;es au 1er trimestre sont limit&eacute;es mais aucun effet malformatif n'a &eacute;t&eacute; signal&eacute; &agrave; ce jour. A ce jour, trois &eacute;tudes contr&ocirc;l&eacute;es men&eacute;es sur une centaine de femmes enceintes et une &eacute;tude contr&ocirc;l&eacute;e men&eacute;e sur une cinquantaine de femmes en post-partum ont montr&eacute; une acc&eacute;l&eacute;ration de l'&eacute;rythropo&iuml;&egrave;se sup&eacute;rieure au fer par voie orale.<br>Tenir compte des r&eacute;actions graves type anaphylactique (cf. Effets secondaires).<br>Ce m&eacute;dicament ne doit &ecirc;tre utilis&eacute; chez la femme enceinte qu'en cas de traitement oral inefficace ou mal tol&eacute;r&eacute; ou lorsque le degr&eacute; d'an&eacute;mie ferriprive est tel qu'il repr&eacute;sente un risque pour la m&egrave;re et l'enfant.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>La s&eacute;curit&eacute; d'emploi du complexe hydroxyde ferrique saccharose pour voie intraveineuse n'a pas &eacute;t&eacute; &eacute;tablie au cours de l'allaitement. En cons&eacute;quence, il est pr&eacute;f&eacute;rable de ne pas l'administrer au cours de l'allaitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Dysgueusie(Fr&eacute;quent)<br>
</li>
<li>Go&ucirc;t m&eacute;tallique(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Vertige(Peu fr&eacute;quent)<br>
</li>
<li>Tremblement(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Rare)<br>
</li>
<li>Alt&eacute;ration de la conscience(Rare)<br>
</li>
<li>Confusion mentale(Rare)<br>
</li>
<li>Tachycardie(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation(Peu fr&eacute;quent)<br>
</li>
<li>Collapsus cardiovasculaire(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Prurit(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;(Peu fr&eacute;quent)<br>
</li>
<li>Exanth&egrave;me(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation(Peu fr&eacute;quent)<br>
</li>
<li>Crampe(Peu fr&eacute;quent)<br>
</li>
<li>Douleur musculaire(Peu fr&eacute;quent)<br>
</li>
<li>Douleur articulaire(Peu fr&eacute;quent)<br>
</li>
<li>Arthrite(Peu fr&eacute;quent)<br>
</li>
<li>Douleur osseuse(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me articulaire(Rare)<br>
</li>
<li>Dorsalgie(Rare)<br>
</li>
<li>Fi&egrave;vre(Fr&eacute;quent)<br>
</li>
<li>Frisson(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique(Peu fr&eacute;quent)<br>
</li>
<li>Sensation d'oppression thoracique(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue(Peu fr&eacute;quent)<br>
</li>
<li>Malaise(Peu fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite au point d'injection(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de br&ucirc;lure au point d'injection(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me au point d'injection(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;matome au point d'injection(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique(Rare)<br>
</li>
<li>Hypersensibilit&eacute;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke(Rare)<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>B03AC02 / OXYDE DE FER SUCRE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						El&eacute;ments min&eacute;raux : fer \ M&eacute;tabolisme Diab&egrave;te Nutrition<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 5774580</b>(FER ACTAVIS 100 mg/5 ml sol inj : 5Amp/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

