<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>PACLITAXEL AHCL 6 mg/ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">PACLITAXEL AHCL 6 mg/ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>paclitaxel</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6 mg</font></td>
</tr>
</table>
Excipients :&nbsp;&eacute;thanol anhydre, ricin huile hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e, (&nbsp;ricinol&eacute;ate de macrogolglyc&eacute;rol&nbsp;), pH 3 -5,5&nbsp;, Osmolalit&eacute; est &gt; 4000 mOsm/l&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Cancer de l'ovaire : en chimioth&eacute;rapie de premi&egrave;re intention du cancer de l'ovaire, le paclitaxel est indiqu&eacute;, en association avec du cisplatine ou du carboplatine, pour le traitement des patientes pr&eacute;sentant un carcinome avanc&eacute; de l'ovaire ou une tumeur r&eacute;siduelle (&gt; 1 cm) apr&egrave;s une laparotomie initiale<br>En chimioth&eacute;rapie de deuxi&egrave;me intention du cancer de l'ovaire, le paclitaxel est indiqu&eacute; pour le traitement du carcinome m&eacute;tastatique de l'ovaire apr&egrave;s l'&eacute;chec d'un traitement standard &agrave; base de platine.<br>Cancer du sein : &agrave; titre de traitement adjuvant, le Paclitaxel est indiqu&eacute; pour le traitement des patientes pr&eacute;sentant un carcinome mammaire &agrave; ganglions positifs apr&egrave;s un traitement par anthracycline et cyclophosphamide (AC). Le traitement adjuvant par le Paclitaxel doit &ecirc;tre envisag&eacute; comme une alternative au traitement prolong&eacute; par AC.<br>Le Paclitaxel est indiqu&eacute; pour le traitement initial du cancer du sein localement avanc&eacute; ou m&eacute;tastatique, soit en association avec une anthracycline chez les patients pour qui le traitement par les anthracyclines est appropri&eacute;, soit en association avec le trastuzumab, chez les patients qui surexpriment HER-2 (r&eacute;cepteur 2 du facteur de croissance &eacute;pidermique humain) &agrave; un niveau 3+ tel que d&eacute;termin&eacute; par immunohistochimie et pour qui une anthracycline n'est pas appropri&eacute;e (voir Mises en garde et pr&eacute;cautions d'emploi et Propri&eacute;t&eacute;s pharmacodynamiques).<br>En monoth&eacute;rapie, le Paclitaxel est indiqu&eacute; pour le traitement du carcinome mammaire m&eacute;tastatique chez les patientes n'ayant pas r&eacute;pondu &agrave; un traitement standard &agrave; base d'anthracyclines ou pour lesquelles ce traitement est contre-indiqu&eacute;.<br>Cancer bronchique non &agrave; petites cellules avanc&eacute; : le Paclitaxel, en association avec le cisplatine, est indiqu&eacute; pour le traitement du cancer bronchique non &agrave; petites cellules (CBNPC) chez les patients pour lesquels une chirurgie potentiellement curative et/ou une radioth&eacute;rapie n'est pas indiqu&eacute;e.<br>Sarcome de Kaposi li&eacute; au SIDA : le Paclitaxel est indiqu&eacute; pour le traitement des patients pr&eacute;sentant un sarcome de Kaposi (SK) avanc&eacute; li&eacute; au SIDA et qui n'ont pas r&eacute;pondu &agrave; un traitement ant&eacute;rieur &agrave; base d'anthracyclines liposomales.<br>Les donn&eacute;es limit&eacute;es en mati&egrave;re d'efficacit&eacute; vont dans le sens de cette indication ; une r&eacute;capitulation des &eacute;tudes correspondantes est pr&eacute;sent&eacute;e en Propri&eacute;t&eacute;s pharmacodynamiques.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Tous les patients doivent recevoir un traitement pr&eacute;alable par des corticost&eacute;ro&iuml;des, des antihistaminiques, et des antagonistes H2 avant de recevoir le Paclitaxel 6 mg/ml, solution &agrave; diluer pour perfusion, par exemple :
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;M&eacute;dicament&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Administration pr&eacute;alable au paclitaxel&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;dexam&eacute;thasone&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 mg par voie orale*<br>ou IV&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Administration orale : approximativement entre 12<br>et 6 heures ou pour l'administration IV : entre 30 et 60 min.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;diph&eacute;nhydramine**&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 mg IV&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 60 min&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;cim&eacute;tidine&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;300 mg IV&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 60 min&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;ranitidine&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 mg IV&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 60 min&nbsp;
		</font></td>
</tr>
</table>
<br>*8-20 mg chez les patients souffrant du SK<br>** ou une antihistamine &eacute;quivalente, par exemple, la chlorph&eacute;niramine<br>Pour des indications sur la dilution du produit avant l'administration, voir Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation.<br>Le Paclitaxel doit &ecirc;tre administr&eacute; par voie intraveineuse &agrave; travers un filtre en ligne comportant une membrane microporeuse 0,22 &micro;m (voir ci-dessous).<br>Chimioth&eacute;rapie de premi&egrave;re intention du cancer de l'ovaire : bien que d'autres sch&eacute;mas posologiques soient en cours d'&eacute;tude, il est recommand&eacute; d'utiliser une association th&eacute;rapeutique &agrave; base de paclitaxel et de cisplatine. Deux doses de paclitaxel sont recommand&eacute;es en fonction de la dur&eacute;e de la perfusion : du paclitaxel 175 mg/m&sup2; administr&eacute; par voie intraveineuse sur 3 heures, suivi par du cisplatine &agrave; la dose de 75 mg/m&sup2; toutes les trois semaines, ou bien du paclitaxel &agrave; 135 mg/m&sup2;, dans une perfusion de 24 heures, suivi par du cisplatine 75 mg/m&sup2;, avec un intervalle de 3 semaines entre les cycles de traitement (voir Propri&eacute;t&eacute;s pharmacodynamiques).<br>Chimioth&eacute;rapie de deuxi&egrave;me intention du cancer de l'ovaire : la dose recommand&eacute;e de paclitaxel est de 175 mg/m&sup2;, administr&eacute;e sur une p&eacute;riode de 3 heures, avec un intervalle de 3 semaines entre les cycles de traitement.<br>Chimioth&eacute;rapie adjuvante dans le cancer du sein : la dose recommand&eacute;e de paclitaxel est de 175 mg/m&sup2;, administr&eacute;e sur une p&eacute;riode de 3 heures toutes les 3 semaines pendant quatre cycles de traitement, apr&egrave;s un traitement par AC.<br>Chimioth&eacute;rapie de premi&egrave;re intention du cancer du sein : lorsqu'il est utilis&eacute; en association avec la doxorubicine (50 mg/m&sup2;), le paclitaxel doit &ecirc;tre administr&eacute; 24 heures apr&egrave;s la doxorubicine. La dose recommand&eacute;e de paclitaxel est 220 mg/m&sup2; administr&eacute;e par voie intraveineuse sur une p&eacute;riode de 3 heures, avec un intervalle de 3 semaines entre cycles de traitement (voir Propri&eacute;t&eacute;s pharmacodynamiques). Lorsqu'il est utilis&eacute; en association avec le trastuzumab, la dose recommand&eacute;e de paclitaxel est de 175 mg/m&sup2;, administr&eacute;e par voie intraveineuse sur une p&eacute;riode de 3 heures, avec un intervalle de 3 semaines entre les cycles de traitement (voir Propri&eacute;t&eacute;s pharmacodynamiques). La perfusion de Paclitaxel peut &ecirc;tre commenc&eacute;e le jour apr&egrave;s l'administration de la premi&egrave;re dose de trastuzumab ou imm&eacute;diatement apr&egrave;s les doses suivantes de trastuzumab si la dose pr&eacute;c&eacute;dente de trastuzumab a &eacute;t&eacute; bien tol&eacute;r&eacute;e (pour la posologie d&eacute;taill&eacute;e du trastuzumab, (voir le R&eacute;sum&eacute; des caract&eacute;ristiques du produit d'Herceptin&reg;).<br>Chimioth&eacute;rapie de deuxi&egrave;me intention du cancer du sein : la dose recommand&eacute;e de paclitaxel est de 175 mg/m&sup2;, administr&eacute;e sur une p&eacute;riode de 3 heures, avec un intervalle de 3 semaines entre cycles de traitement.<br>Le traitement du cancer bronchique non &agrave; petites cellules (CBNPC) avanc&eacute; : la dose recommand&eacute;e de paclitaxel est de 175 mg/m&sup2;, administr&eacute;e sur une p&eacute;riode de 3 heures, suivie par du cisplatine &agrave; 80 mg/m&sup2;, avec un intervalle de 3 semaines entre cycles de traitement.<br>Le traitement du SK li&eacute; au SIDA : la dose recommand&eacute;e de paclitaxel est de 100 mg/m&sup2;, administr&eacute;e dans une perfusion intraveineuse sur 3 heures toutes les deux semaines.<br>Les doses suivantes de paclitaxel doivent &ecirc;tre administr&eacute;es en fonction de la tol&eacute;rance de chaque patient.<br>Le Paclitaxel ne doit &ecirc;tre r&eacute;-administr&eacute; que lorsque le nombre de neutrophiles est &gt; ou = 1500/mm&sup3; (&gt; ou = 1000/mm&sup3; pour les patients souffrant du SK) et le nombre de plaquettes est &gt; ou = 100 000/mm&sup3; (&gt; ou = 75 000/mm&sup3; pour les patients souffrant du SK). Chez les patients qui pr&eacute;sentent une neutrop&eacute;nie s&eacute;v&egrave;re (nombre de neutrophiles &lt; 500/mm&sup3; pendant une semaine ou plus) ou une neuropathie p&eacute;riph&eacute;rique s&eacute;v&egrave;re, la dose doit &ecirc;tre diminu&eacute;e de 20% pour les cycles suivants (de 25% pour les patients souffrant du SK) (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Patients insuffisants h&eacute;patiques : les donn&eacute;es disponibles sont insuffisantes pour recommander des alt&eacute;rations posologiques chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (voir Mises en garde et pr&eacute;cautions d'emploi et Propri&eacute;t&eacute;s pharmacocin&eacute;tiques). Les patients qui pr&eacute;sentent une insuffisance h&eacute;patique s&eacute;v&egrave;re ne doivent pas &ecirc;tre trait&eacute;s par le paclitaxel.<br>Utilisation dans la population p&eacute;diatrique : l'utilisation du paclitaxel n'est pas recommand&eacute;e chez les enfants &acirc;g&eacute;s de moins de 18 ans en raison de l'absence de donn&eacute;es en mati&egrave;re de tol&eacute;rance et d'efficacit&eacute;.<br>Le Paclitaxel doit &ecirc;tre administr&eacute; par voie intraveineuse &agrave; l'aide d'une tubulure munie d'une membrane filtrante &agrave; micropores de diam&egrave;tre 0,22 &micro;m (voir Ci-contre).Mode d'administration :<br>Le Paclitaxel doit exclusivement &ecirc;tre administr&eacute; sous la supervision d'un oncologue qualifi&eacute;, dans des unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration des produits cytotoxiques.<br>Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Manipulation : comme tout antin&eacute;oplasique, le Paclitaxel doit &ecirc;tre manipul&eacute; avec prudence. La dilution doit &ecirc;tre effectu&eacute;e dans des conditions aseptiques par du personnel ayant re&ccedil;u une formation appropri&eacute;e et dans un local pr&eacute;vu &agrave; cet effet. Cette manipulation exige le port de gants procurant une protection ad&eacute;quate. Toutes les pr&eacute;cautions devront &ecirc;tre prises pour &eacute;viter tout contact avec la peau et les muqueuses. En cas de contact avec la peau, laver &agrave; l'eau et au savon. Suite &agrave; une exposition topique, des sensations de picotement, de br&ucirc;lure et une rougeur ont &eacute;t&eacute; observ&eacute;es. En cas de contact avec les muqueuses, rincer abondamment avec de l'eau. Apr&egrave;s inhalation, une dyspn&eacute;e, une douleur thoracique, une sensation de br&ucirc;lure dans la gorge et des naus&eacute;es ont &eacute;t&eacute; rapport&eacute;es. En cas de stockage au r&eacute;frig&eacute;rateur (avant ouverture des flacons), un pr&eacute;cipit&eacute; peut appara&icirc;tre. Celui-ci doit normalement se dissoudre &agrave; temp&eacute;rature ambiante avec ou sans agitation. La qualit&eacute; du produit n'est pas affect&eacute;e. Si la solution demeure trouble ou si un pr&eacute;cipit&eacute; insoluble est observ&eacute;, il conviendra d'&eacute;liminer le flacon. Suite &agrave; de multiples pr&eacute;l&egrave;vements &agrave; l'aiguille du produit, les flacons conservent leur stabilit&eacute; microbiologique, chimique et physique pendant 28 jours &agrave; 25&deg;C. Toute autre dur&eacute;e et condition de conservation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur. Des stylos de chimio dispensation ou des syst&egrave;mes analogues munis de pointes ne devront pas &ecirc;tre utilis&eacute;s &eacute;tant donn&eacute; qu'ils peuvent provoquer une d&eacute;pression au niveau du bouchon du flacon, d'o&ugrave; une perte du caract&egrave;re st&eacute;rile.<br>Pr&eacute;paration pour administration intraveineuse : avant perfusion, le Paclitaxel solution &agrave; diluer pour perfusion doit &ecirc;tre dilu&eacute;, dans des conditions aseptiques, dans l'un des solut&eacute;s pour perfusion suivants :<br>- une solution injectable de chlorure de sodium &agrave; 0,9%,<br>- une solution injectable de glucose &agrave; 5%,<br>- un m&eacute;lange de solution injectable de glucose &agrave; 5% et de chlorure de sodium &agrave; 0,9%<br>- une solution de Ringer injectable contenant du glucose &agrave; 5%.<br>Le diluant doit &ecirc;tre ajout&eacute; en quantit&eacute; suffisante pour obtenir une concentration finale de paclitaxel comprise entre 0,3 et 1,2 mg/ml.<br>La stabilit&eacute; chimique et physique apr&egrave;s dilution de la solution &agrave; perfuser a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; 5&deg;C et &agrave; 25&deg;C pendant 7 jours lorsqu'elle est dilu&eacute;e dans une solution de glucose &agrave; 5%, et pendant 14 jours lorsqu'elle est dilu&eacute;e dans une solution injectable de chlorure de sodium &agrave; 0,9%. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions d'utilisation apr&egrave;s dilution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas normalement d&eacute;passer 24 heures entre 2 et 8&deg;C, sauf en cas de dilution r&eacute;alis&eacute;e dans des conditions d'aseptie d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.<br>Apr&egrave;s dilution, la solution ne doit &ecirc;tre utilis&eacute;e qu'une seule fois.<br>Lors de la pr&eacute;paration, les solutions peuvent pr&eacute;senter une certaine turbidit&eacute; attribu&eacute;e &agrave; l'excipient dans la formulation. Cette turbidit&eacute; n'est pas &eacute;limin&eacute;e lors de la filtration. Le Paclitaxel 6 mg/ml solution &agrave; diluer pour perfusion doit &ecirc;tre perfus&eacute; &agrave; l'aide d'une tubulure munie d'une membrane filtrante &agrave; micropores de diam&egrave;tre ? 0,22 &micro;m. Aucune perte notable d'activit&eacute; n'a &eacute;t&eacute; constat&eacute;e lors des &eacute;tudes de perfusion simul&eacute;e &agrave; l'aide d'une tubulure IV &eacute;quip&eacute;e d'un filtre mont&eacute; en ligne.<br>Des rares cas de formation de pr&eacute;cipit&eacute; pendant les perfusions de paclitaxel, en g&eacute;n&eacute;ral vers la fin d'une p&eacute;riode de perfusion de 24 heures, ont &eacute;t&eacute; rapport&eacute;s. Bien que la cause de la formation de ce pr&eacute;cipit&eacute; n'ait pas &eacute;t&eacute; &eacute;lucid&eacute;e, elle est probablement li&eacute;e &agrave; la sursaturation de la solution dilu&eacute;e. Pour r&eacute;duire le risque de formation d'un pr&eacute;cipit&eacute;, le paclitaxel doit &ecirc;tre utilis&eacute; d&egrave;s que possible apr&egrave;s la dilution, et il convient d'&eacute;viter toute agitation, vibration ou secousses excessives de la solution. Le kit de perfusion doit &ecirc;tre rinc&eacute; soigneusement avant emploi. Pendant la perfusion, l'aspect de la solution doit &ecirc;tre r&eacute;guli&egrave;rement inspect&eacute; et la perfusion doit &ecirc;tre imm&eacute;diatement interrompue en pr&eacute;sence d'un pr&eacute;cipit&eacute;.<br>Pour minimiser l'exposition du patient au DEHP qui peut &ecirc;tre relargu&eacute; des poches plastifi&eacute;es au PVC, des kits de perfusion ou d'autres instruments m&eacute;dicaux, les solutions dilu&eacute;es de paclitaxel doivent &ecirc;tre conserv&eacute;es dans des flacons en un mat&eacute;riau autre que le PVC (verre, polypropyl&egrave;ne) ou dans des poches en plastique (polypropyl&egrave;ne, polyol&eacute;fine) et administr&eacute; &agrave; travers des kits d'administration rev&ecirc;tus de poly&eacute;thyl&egrave;ne.<br>L'utilisation de dispositifs de filtration (par exemple, IVEX-2) qui incorporent une tubulure courte d'entr&eacute;e et/ou de sortie plastifi&eacute; au PVC n'a pas entra&icirc;n&eacute; de lib&eacute;ration notable de DEHP.<br>&Eacute;limination : tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Instructions de protection pour la pr&eacute;paration de Paclitaxel solution pour perfusion<br>1. La manipulation doit &ecirc;tre r&eacute;alis&eacute;e dans une enceinte de protection et il convient de porter des gants de protection ainsi qu'une blouse. Si aucune enceinte de protection n'est disponible, utiliser un masque et des lunettes enveloppantes.<br>2. Les femmes enceintes ou les femmes qui sont susceptibles de le devenir ne doivent pas manipuler ce produit.<br>3. Les r&eacute;cipients ouverts, tels que les flacons pour injection, les flacons de perfusion et les canules, seringues, cath&eacute;ters, tubes usag&eacute;s ainsi que les r&eacute;sidus de produits cytostatiques doivent &ecirc;tre trait&eacute;s comme des d&eacute;chets dangereux et &ecirc;tre &eacute;limin&eacute;s conform&eacute;ment aux recommandations locales en vigueur pour la manipulation des D&Eacute;CHETS DANGEREUX.<br>4. Suivre les instructions ci-dessous en cas de d&eacute;versement accidentel : - porter des v&ecirc;tements de protection - le verre cass&eacute; doit &ecirc;tre recueilli et plac&eacute; dans le conteneur &agrave; D&Eacute;CHETS DANGEREUX - les surfaces contamin&eacute;es doivent &ecirc;tre rinc&eacute;es convenablement &agrave; grande eau - les surfaces rinc&eacute;es doivent ensuite &ecirc;tre essuy&eacute;es soigneusement et les mat&eacute;riaux utilis&eacute;s pour les essuyer doivent &ecirc;tre &eacute;limin&eacute;s comme D&Eacute;CHETS DANGEREUX.<br>5. En cas de contact du Paclitaxel solution &agrave; diluer pour perfusion avec la peau, la zone affect&eacute;e doit &ecirc;tre rinc&eacute;e abondamment &agrave; l'eau froide, puis lav&eacute;e &agrave; l'eau et au savon. En cas de contact avec les muqueuses, laver la zone affect&eacute;e &agrave; grande eau. En cas de g&ecirc;ne, contacter un m&eacute;decin.<br>6. En cas de contact du Paclitaxel solution &agrave; diluer pour perfusion avec les yeux, les laver soigneusement avec de l'eau froide. Contacter imm&eacute;diatement un ophtalmologiste.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; &agrave; l'huile de ricin et &agrave; ses d&eacute;riv&eacute;s</li>
<li>Allaitement</li>
<li>Neutrop&eacute;nie &lt; 1500 neutrophiles/mm3</li>
<li>Neutrop&eacute;nie &lt; 1000 neutrophiles/mm3 dans le sarcome de Kaposi li&eacute; au SIDA</li>
<li>Infection s&eacute;v&egrave;re non contr&ocirc;l&eacute;e</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Le paclitaxel doit &ecirc;tre administr&eacute; sous la supervision d'un m&eacute;decin ayant l'exp&eacute;rience de l'utilisation des produits de chimioth&eacute;rapie anticanc&eacute;reuse.</li>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>Un &eacute;quipement de soutien appropri&eacute; doit &ecirc;tre disponible en raison de la possibilit&eacute; de survenue de r&eacute;actions d'hypersensibilit&eacute; significatives.</li>
<li>Administrer une pr&eacute;m&eacute;dication<br>Les patients doivent recevoir un traitement pr&eacute;alable par des cortico&iuml;des, des antihistaminiques et des antagonistes de H2 (voir Posologie et mode d'administration).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Des r&eacute;actions d'hypersensibilit&eacute; significative caract&eacute;ris&eacute;es par une dyspn&eacute;e et une hypotension n&eacute;cessitant un traitement, un angioed&egrave;me et une urticaire g&eacute;n&eacute;ralis&eacute;e, se sont produites chez &lt; 1% des patients recevant du paclitaxel apr&egrave;s un traitement pr&eacute;alable ad&eacute;quat. Ces r&eacute;actions font probablement intervenir l'histamine. En cas de r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res, la perfusion de paclitaxel doit &ecirc;tre imm&eacute;diatement interrompue, et il convient d'instaurer un traitement symptomatique et de ne pas r&eacute;introduire ce m&eacute;dicament chez ce patient.</li>
<li>Risque d'aplasie m&eacute;dullaire<br>La my&eacute;losuppression (principalement, une neutrop&eacute;nie) est la toxicit&eacute; dose-limitante.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Une surveillance fr&eacute;quente des num&eacute;rations sanguines doit &ecirc;tre instaur&eacute;e. Les patients ne doivent pas recevoir un nouveau cycle de traitement tant que le nombre de neutrophiles n'est pas redevenu &gt; ou =1500/mm&sup3; (&gt; ou = 1000/mm&sup3; pour les patients souffrant du SK) et tant que le nombre de plaquettes n'est pas redevenu&gt; ou = 100 000/mm&sup3; (&gt; ou = 75 000/mm&sup3; pour les patients souffrant du SK). Lors d'une &eacute;tude clinique r&eacute;alis&eacute;e chez des patients atteints du SK, la majorit&eacute; des patients recevait le facteur stimulant les colonies de granulocytes (G-CSF).</li>
<li>Insuffisance h&eacute;patique<br>Les patients insuffisants h&eacute;patiques peuvent pr&eacute;senter un risque accru de toxicit&eacute;, en particulier de my&eacute;losuppression de Grade 3-4. Rien ne sugg&egrave;re que la toxicit&eacute; du paclitaxel soit augment&eacute;e lorsque celui-ci est administr&eacute; dans une perfusion de 3 heures &agrave; des patients dont la fonction h&eacute;patique est l&eacute;g&egrave;rement anormale. Lorsque le paclitaxel est administr&eacute; dans une perfusion de plus longue dur&eacute;e, une augmentation de la my&eacute;losuppression peut &ecirc;tre observ&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. Les patients doivent faire l'objet d'une surveillance attentive afin de mettre en &eacute;vidence la possibilit&eacute; d'une my&eacute;losuppression profonde (voir Posologie et mode d'administration). Il n'y a pas suffisamment de donn&eacute;es pour recommander des modifications posologiques chez les patients pr&eacute;sentant des insuffisances h&eacute;patiques l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).</li>
<li>Cholestase s&eacute;v&egrave;re<br>Il n'y a pas de donn&eacute;es pour les patients pr&eacute;sentant initialement une cholestase s&eacute;v&egrave;re.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re ne doivent pas &ecirc;tre trait&eacute;s par le paclitaxel.</li>
<li>Risque de trouble de la conduction cardiaque<br>Des anomalies s&eacute;v&egrave;res de la conduction cardiaque ont &eacute;t&eacute; rapport&eacute;es rarement avec le paclitaxel en monoth&eacute;rapie. Il convient d'administrer un traitement appropri&eacute; et de proc&eacute;der &agrave; un monitorage cardiaque continu pendant les cycles de traitement cons&eacute;cutifs par le paclitaxel si les patients d&eacute;veloppent des anomalies significatives de la conduction pendant l'administration du paclitaxel. Une hypotension, une hypertension et une bradycardie ont &eacute;t&eacute; observ&eacute;es pendant l'administration du paclitaxel ; les patients sont normalement asymptomatiques et ne n&eacute;cessitent g&eacute;n&eacute;ralement pas de traitement. Une surveillance fr&eacute;quente des signes vitaux est recommand&eacute;e, en particulier pendant la premi&egrave;re heure de perfusion du paclitaxel. Les effets cardiovasculaires s&eacute;v&egrave;res ont &eacute;t&eacute; observ&eacute;s plus fr&eacute;quemment chez les patients souffrant de CBNPC que chez les patientes souffrant d'un cancer du sein ou de l'ovaire. Un seul cas d'insuffisance cardiaque li&eacute; au paclitaxel a &eacute;t&eacute; observ&eacute; lors de l'&eacute;tude clinique r&eacute;alis&eacute;e chez des patients atteints du SIDA et pr&eacute;sentant un SK.<br>Lorsque le paclitaxel est utilis&eacute; en association avec la doxorubicine ou le trastuzumab pour le traitement initial du cancer du sein m&eacute;tastatique, il convient de pr&ecirc;ter une attention particuli&egrave;re au monitorage de la fonction cardiaque. Les examens cardiaques suivants doivent &ecirc;tre initialement r&eacute;alis&eacute;s lorsque les patients sont candidats au traitement par le paclitaxel dans le cadre de ces associations : prise des ant&eacute;c&eacute;dents, examen physique, ECG, &eacute;chocardiogramme, et/ou angiographie multiplane (MUGA). La fonction cardiaque doit continuer &agrave; &ecirc;tre surveill&eacute;e pendant le traitement (par exemple, tous les trois mois). Cette surveillance pourra aider &agrave; identifier les patients chez qui il appara&icirc;t un dysfonctionnement cardiaque et les m&eacute;decins traitants devront &eacute;valuer avec pr&eacute;caution la dose cumul&eacute;e (mg/m&sup2;) d'anthracycline administr&eacute;e lors de la prise de d&eacute;cisions concernant la fr&eacute;quence des &eacute;valuations de la fonction ventriculaire. Lorsque les examens r&eacute;v&egrave;lent une d&eacute;t&eacute;rioration de la fonction cardiaque, m&ecirc;me en l'absence de sympt&ocirc;mes, les m&eacute;decins traitants devront &eacute;valuer soigneusement les b&eacute;n&eacute;fices cliniques de la poursuite du traitement par rapport &agrave; la possibilit&eacute; de production de dommages cardiaques, y compris de dommages potentiellement irr&eacute;versibles. Si le traitement continue &agrave; &ecirc;tre administr&eacute;, la surveillance de la fonction cardiaque devra &ecirc;tre plus fr&eacute;quente (par exemple, tous les 1-2 cycles). Pour plus d'informations, voir le R&eacute;sum&eacute; des caract&eacute;ristiques du produit d'Herceptin&reg; ou de la doxorubicine.</li>
<li>Risque de neuropathie p&eacute;riph&eacute;rique<br>Bien que la neuropathie p&eacute;riph&eacute;rique soit fr&eacute;quemment observ&eacute;e, il est rare de voir appara&icirc;tre des sympt&ocirc;mes s&eacute;v&egrave;res. Dans les cas s&eacute;v&egrave;res, une diminution de 20% de la dose (25% pour les patients souffrant du SK) est recommand&eacute;e pour tous les cycles de traitement cons&eacute;cutifs par le paclitaxel. Chez les patients souffrant du CBNPC et chez les patientes souffrant du cancer de l'ovaire, l'administration du paclitaxel dans une perfusion de trois heures en association avec le cisplatine a entra&icirc;n&eacute; une plus grande incidence de neurotoxicit&eacute; s&eacute;v&egrave;re que l'administration du paclitaxel ou du cyclophosphamide en monoth&eacute;rapie, suivie de l'administration du cisplatine.</li>
<li>Ne pas administrer par voie intra-art&eacute;rielle<br>Des r&eacute;actions tissulaires s&eacute;v&egrave;res ont &eacute;t&eacute; observ&eacute;es apr&egrave;s une administration intra-art&eacute;rielle lors d'&eacute;tudes animales ayant &eacute;valu&eacute; la tol&eacute;rance locale ; il convient donc d'user d'une prudence extr&ecirc;me de mani&egrave;re &agrave; &eacute;viter toute administration intra-art&eacute;rielle du paclitaxel.</li>
<li>Radioth&eacute;rapie pulmonaire<br>Le paclitaxel en association avec la radioth&eacute;rapie du poumon, quel que soit l'ordre chronologique de ces traitements, peut contribuer &agrave; l'apparition d'une pneumopathie interstitielle.</li>
<li>Tenir compte de la teneur en alcool<br>&Eacute;tant donn&eacute; que le Paclitaxel solution &agrave; diluer pour perfusion contient de l'&eacute;thanol (391 mg/ml), il convient de prendre en compte les effets potentiels de celui-ci sur le SNC et sur d'autres syst&egrave;mes.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; &agrave; l'huile de ricin<br>Le Paclitaxel solution &agrave; diluer pour perfusion contient de l'huile de ricin polyoxyl&eacute;thyl&eacute;n&eacute;e (527 mg/ml) qui peut entra&icirc;ner des r&eacute;actions allergiques s&eacute;v&egrave;res.</li>
<li>Risque de colite pseudomembraneuse<br>De rares cas de colite pseudomembraneuse ont &eacute;t&eacute; rapport&eacute;s, y compris chez des patients qui n'ont pas &eacute;t&eacute; trait&eacute;s de fa&ccedil;on concomitante par des antibiotiques. Cette r&eacute;action doit &ecirc;tre prise en compte dans le diagnostic diff&eacute;rentiel de cas de diarrh&eacute;es s&eacute;v&egrave;res ou persistantes survenant pendant ou peu apr&egrave;s le traitement par le paclitaxel.</li>
<li>Sarcome de Kaposi<br>Chez les patients souffrant du SK, les cas de mucosite s&eacute;v&egrave;re sont rares. Si des r&eacute;actions s&eacute;v&egrave;res se manifestent, la dose de paclitaxel doit &ecirc;tre diminu&eacute;e de 25%.</li>
<li>M&eacute;dicament mutag&egrave;ne<br>Le paclitaxel s'est av&eacute;r&eacute; t&eacute;ratog&egrave;ne, embryotoxique et mutag&egrave;ne dans un grand nombre de syst&egrave;mes exp&eacute;rimentaux.</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 6 mois apr&egrave;s l'arr&ecirc;t du traitement<br>les patients sexuellement actifs des deux sexes doivent utiliser des m&eacute;thodes de contraception efficaces pendant le traitement et jusqu'&agrave; six mois apr&egrave;s la fin du traitement (voir Grossesse et Allaitement).<br>La contraception hormonale est contre-indiqu&eacute;e dans les cas de tumeurs &agrave; r&eacute;cepteurs hormonaux positifs.</li>
<li>Risque sur la fertilit&eacute; masculine<br>Le paclitaxel a induit une st&eacute;rilit&eacute; chez des rats m&acirc;les (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). La pertinence de cette observation pour l'homme est inconnue. Il doit &ecirc;tre conseill&eacute; aux patients du sexe masculin de se renseigner &agrave; propos de la cryo-conservation du sperme avant le traitement par le paclitaxel du fait de la possibilit&eacute; de st&eacute;rilit&eacute; irr&eacute;versible.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Avant perfusion, le Paclitaxel solution &agrave; diluer pour perfusion doit &ecirc;tre dilu&eacute;, dans des conditions aseptiques, dans l'un des solut&eacute;s pour perfusion suivants :<br>- une solution injectable de chlorure de sodium &agrave; 0,9%,<br>- une solution injectable de glucose &agrave; 5%,<br>- un m&eacute;lange de solution injectable de glucose &agrave; 5% et de chlorure de sodium &agrave; 0,9%<br>- une solution de Ringer injectable contenant du glucose &agrave; 5%.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>Pour minimiser l'exposition du patient au DEHP qui peut &ecirc;tre relargu&eacute; des poches plastifi&eacute;es au PVC, des kits de perfusion ou d'autres instruments m&eacute;dicaux, les solutions dilu&eacute;es de paclitaxel doivent &ecirc;tre conserv&eacute;es dans des flacons en un mat&eacute;riau autre que le PVC (verre, polypropyl&egrave;ne) ou dans des poches en plastique (polypropyl&egrave;ne, polyol&eacute;fine) et administr&eacute; &agrave; travers des kits d'administration rev&ecirc;tus de poly&eacute;thyl&egrave;ne.<br>L'utilisation de dispositifs de filtration (par exemple, IVEX-2) qui incorporent une tubulure courte d'entr&eacute;e et/ou de sortie plastifi&eacute; au PVC n'a pas entra&icirc;n&eacute; de lib&eacute;ration notable de DEHP.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Dans des r&eacute;cipients plastifi&eacute;s au chlorure de polyvinyle (PVC), l'huile de ricin polyoxy&eacute;thyl&eacute;e peut entra&icirc;ner un relargage du DEHP (di-(2-&eacute;thylhexyl)phthalate) en quantit&eacute; croissante avec le temps et la concentration. Par cons&eacute;quent, la pr&eacute;paration, la conservation et l'administration du paclitaxel dilu&eacute; doivent &ecirc;tre r&eacute;alis&eacute;s &agrave; l'aide d'&eacute;quipement ne contenant pas de PVC.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>On dispose de donn&eacute;es tr&egrave;s limit&eacute;es sur l'utilisation du paclitaxel pendant la grossesse chez l'&ecirc;tre humain. Il est soup&ccedil;onn&eacute; que le paclitaxel entra&icirc;ne des anomalies cong&eacute;nitales graves lorsqu'il est administr&eacute; pendant la grossesse. Il a &eacute;t&eacute; montr&eacute; que le paclitaxel est &agrave; la fois embryotoxique et f&oelig;totoxique chez le lapin, et qu'il diminue la fertilit&eacute; chez le rat. Comme les autres m&eacute;dicaments cytotoxiques, le paclitaxel peut &ecirc;tre nocif pour le f&oelig;tus lorsqu'il est administr&eacute; &agrave; des femmes enceintes. Par cons&eacute;quent, le paclitaxel ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf si cela est clairement n&eacute;cessaire. De m&ecirc;me, le paclitaxel ne doit pas &ecirc;tre utilis&eacute; chez les femmes en &acirc;ge de procr&eacute;er qui n'utilisent pas de contraception efficace, sauf si l'&eacute;tat clinique de celles-ci n&eacute;cessite un traitement par le paclitaxel.<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement par le paclitaxel et jusqu'&agrave; 6 mois apr&egrave;s avoir re&ccedil;u ce traitement.<br>Il doit &ecirc;tre conseill&eacute; aux patients du sexe masculin trait&eacute;s par le paclitaxel de ne pas concevoir un enfant pendant le traitement et jusqu'&agrave; six mois apr&egrave;s le traitement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le paclitaxel est contre-indiqu&eacute; pendant l'allaitement (voir Contre-indications). On ne sait pas si le paclitaxel est s&eacute;cr&eacute;t&eacute; dans le lait maternel humain. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; un transfert du paclitaxel dans le lait (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). L'allaitement doit &ecirc;tre interrompu pendant la dur&eacute;e du traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Le paclitaxel n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. En revanche, il convient de noter que cette formulation contient de l'alcool (voir Mises en garde et pr&eacute;cautions d'emploi).<br>L'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines peut &ecirc;tre diminu&eacute;e en raison de la teneur en alcool de ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Infection urinaire<br>
</li>
<li>Infection respiratoire<br>
</li>
<li>Choc septique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pneumopathie&nbsp;(Rare)<br>
</li>
<li>P&eacute;ritonite&nbsp;(Rare)<br>
</li>
<li>Septic&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Rare)<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>My&eacute;lodysplasie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Eryth&egrave;me facial&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance respiratoire aigu&euml;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire g&eacute;n&eacute;ralis&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Frisson<br>
</li>
<li>Dorsalgie<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>Tachycardie<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Douleur des extr&eacute;mit&eacute;s<br>
</li>
<li>Hypersudation<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Confusion mentale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neuropathie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neuropathie motrice multifocale&nbsp;(Rare)<br>
</li>
<li>Neuropathie v&eacute;g&eacute;tative&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Il&eacute;us paralytique<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Etat de mal &eacute;pileptique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Convulsions&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enc&eacute;phalopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ataxie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neuropathie optique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Forte dose.<br>
</dd>
</dl>
</li>
<li>Vision (modification)&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Forte dose.<br>
</dd>
</dl>
</li>
<li>Scotome scintillant<br>
<dl>
<dd>Forte dose.<br>
</dd>
</dl>
</li>
<li>Ototoxicit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Surdit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bradycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cardiomyopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie ventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Extrasystole big&eacute;min&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibrillation auriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie supraventriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Choc&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Epanchement pleural&nbsp;(Rare)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Fibrose pulmonaire&nbsp;(Rare)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Rare)<br>
</li>
<li>Insuffisance respiratoire&nbsp;(Rare)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Mucite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Occlusion intestinale&nbsp;(Rare)<br>
</li>
<li>Perforation intestinale&nbsp;(Rare)<br>
</li>
<li>Colite isch&eacute;mique&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Rare)<br>
</li>
<li>Thrombose m&eacute;sent&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oesophagite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ascite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Colite neutrop&eacute;nique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enc&eacute;phalopathie h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ongle (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Onycholyse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Inflammation post-extravasation<br>
</li>
<li>N&eacute;crose tissulaire post-extravasation<br>
</li>
<li>Asth&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Rare)<br>
</li>
<li>Malaise&nbsp;(Rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>ASAT (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Rare)<br>
</li>
<li>Insuffisance cardiaque congestive<br>
<dl>
<dd>Association a la doxorubicine.<br>
</dd>
</dl>
</li>
<li>Pneumopathie radique<br>
<dl>
<dd>Radiotherapie associee.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01CD01 / PACLITAXEL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : stabilisant du fuseau<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5788085</b>&nbsp;(PACLITAXEL AHCL 6 mg/ml sol diluer p perf : 1Fl/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5788091</b>&nbsp;(PACLITAXEL AHCL 6 mg/ml sol diluer p perf : 1Fl/16,7ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5788116</b>&nbsp;(PACLITAXEL AHCL 6 mg/ml sol diluer p perf : 1Fl/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Accord Healthcare Limited</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

