<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>ROPIVACAINE KABI 5 mg/ml sol inj en ampoule</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">ROPIVACAINE KABI 5 mg/ml sol inj en ampoule</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ropivaca&iuml;ne chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, sodium, acide chlorhydrique&nbsp;qs pH 4-6, sodium hydroxyde&nbsp;qs pH 4-6, eau ppi, Osmolalit&eacute; : 270 &agrave; 330 mOsm/Kg.&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est indiqu&eacute; en anesth&eacute;sie chirurgicale par administration intrath&eacute;cale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La ropivaca&iuml;ne devra &ecirc;tre uniquement utilis&eacute;e par ou sous la responsabilit&eacute; de m&eacute;decins exp&eacute;riment&eacute;s dans les techniques d'anesth&eacute;sie locor&eacute;gionale.Posologie :<br>- Adultes et enfant de plus de 12 ans :<br>Le tableau suivant donne, &agrave; titre indicatif, les posologies administr&eacute;es pour les blocs rachidiens chez l'adulte. Il est recommand&eacute; d'utiliser la plus petite dose n&eacute;cessaire pour produire un bloc efficace. L'exp&eacute;rience du m&eacute;decin et la connaissance de l'&eacute;tat clinique du patient sont importantes pour le choix de la dose<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Concentration (mg/ml)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Volume (ml)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose (mg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;D&eacute;lai d'installation (min)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dur&eacute;e (heures)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Anesth&eacute;sie chirurgicale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Administration intrath&eacute;cale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Chirurgie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3-5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;15-25&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1-5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2-6&nbsp;
		</font></td>
</tr>
</table>
<br>Les doses indiqu&eacute;es dans ce tableau sont les doses consid&eacute;r&eacute;es n&eacute;cessaires &agrave; l'obtention d'un bloc satisfaisant. Elles constituent un guide d'utilisation chez l'adulte. Des variations individuelles peuvent survenir sur le d&eacute;lai d'installation et la dur&eacute;e. Les chiffres de la colonne &laquo; dose &raquo; correspondent aux doses moyennes n&eacute;cessaires.<br>Il convient de consulter les r&eacute;f&eacute;rences standard disponibles, aussi bien pour les facteurs influen&ccedil;ant les techniques sp&eacute;cifiques de bloc que ceux influen&ccedil;ant les besoins individuels propres &agrave; chaque patient.<br>- Enfant &lt; 12 ans :<br>L'administration intrath&eacute;cale n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez le nouveau-n&eacute;, le nourrisson et chez l'enfant (Cf. Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).<br>- Insuffisance r&eacute;nale<br>En principe, il n'y a pas lieu de modifier la dose pour une utilisation en dose unique ou &agrave; court terme chez les patients ayant une insuffisance r&eacute;nale.<br>- Insuffisance h&eacute;patique<br>Le chlorhydrate de ropivaca&iuml;ne est m&eacute;tabolis&eacute; par le foie et doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints de maladies s&eacute;v&egrave;res du foie. Les r&eacute;-injections doivent &ecirc;tre diminu&eacute;es en raison d'une &eacute;limination plus lente (Cf. Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).Mode d'administration :<br>Voie intrath&eacute;cale par injection.<br>Une aspiration soigneuse avant et pendant l'injection est recommand&eacute;e en vue de pr&eacute;venir toute injection intravasculaire. Une injection intravasculaire accidentelle peut &ecirc;tre reconnue par une acc&eacute;l&eacute;ration transitoire de la fr&eacute;quence cardiaque.<br>L'aspiration devra &ecirc;tre r&eacute;alis&eacute;e avant et pendant l'administration de la dose principale qui devra &ecirc;tre inject&eacute;e lentement &agrave; une vitesse de 25-50 mg/min, tout en surveillant &eacute;troitement les fonctions vitales du patient et en maintenant un contact verbal avec lui. Si des sympt&ocirc;mes toxiques apparaissent, l'injection devra &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement.<br>L'injection intrath&eacute;cale doit &ecirc;tre r&eacute;alis&eacute;e apr&egrave;s avoir rep&eacute;r&eacute; l'espace sous-arachno&iuml;dien et apr&egrave;s que du liquide c&eacute;phalorachidien clair soit apparu au niveau de l'aiguille ou d&eacute;tect&eacute; par aspiration.Modalit&eacute;s de manipulation<br>Ce m&eacute;dicament ne contient pas de conservateurs et est destin&eacute;e &agrave; l'usage unique. Tout produit non utilis&eacute; doit &ecirc;tre jet&eacute;.<br>La solution doit &ecirc;tre inspect&eacute; visuellement avant utilisation. La solution ne doit &ecirc;tre utilis&eacute;e que si elle est claire, pratiquement d&eacute;nu&eacute;e de particules, et si le contenant n'est pas endommag&eacute;.<br>Les ampoules ne doivent pas &ecirc;tre rest&eacute;rilis&eacute;es &agrave; l'autoclave. Une ampoule sous suremballage st&eacute;rile doit &ecirc;tre choisie quand la st&eacute;rilit&eacute; ext&eacute;rieure du conditionnement est n&eacute;cessaire.<br>Elimination des d&eacute;chets<br>Tout produit non utilis&eacute; ou le mat&eacute;riel souill&eacute; doit &ecirc;tre &eacute;limin&eacute; selon les proc&eacute;dures en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux anesth&eacute;siques locaux &agrave; liaison amide</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Contre-indication li&eacute;e &agrave; la technique</li>
<li>Injection par voie intraveineuse</li>
<li>Anesth&eacute;sie paracervicale obst&eacute;tricale</li>
<li>Hypovol&eacute;mie</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Les techniques d'anesth&eacute;sie locor&eacute;gionale devront toujours &ecirc;tre r&eacute;alis&eacute;es dans des locaux bien &eacute;quip&eacute;s, &agrave; l'aide d'un personnel comp&eacute;tent. L'&eacute;quipement et les m&eacute;dicaments n&eacute;cessaires &agrave; la surveillance et la r&eacute;animation d'urgence devront &ecirc;tre imm&eacute;diatement disponibles. Les patients devant subir un bloc majeur doivent &ecirc;tre dans des conditions optimales et une voie intraveineuse doit &ecirc;tre mise en place avant la r&eacute;alisation du bloc. Le m&eacute;decin responsable doit prendre les pr&eacute;cautions n&eacute;cessaires pour &eacute;viter toute injection intravasculaire (voir Posologie/Mode d'administration) et doit &ecirc;tre correctement form&eacute; et conna&icirc;tre le diagnostic et le traitement des effets ind&eacute;sirables, de la toxicit&eacute; syst&eacute;mique et des autres complications (Voir Effets secondaires et Surdosage). Apr&egrave;s une administration intrath&eacute;cale, une toxicit&eacute; syst&eacute;mique n'est pas attendue en raison de la faible dose administr&eacute;e. Une dose importante administr&eacute;e dans l'espace sous arachno&iuml;dien peut conduire &agrave; un bloc spinal complet (voir Surdosage).</li>
<li>Risque de r&eacute;action crois&eacute;e avec les anesth&eacute;siques locaux &agrave; liaison amide<br>La possibilit&eacute; d'allergie crois&eacute;e avec d'autres anesth&eacute;siques locaux &agrave; liaison amide doit &ecirc;tre prise en compte.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Les patients pr&eacute;sentant un mauvais &eacute;tat g&eacute;n&eacute;ral du fait de leur &acirc;ge ou d'autres facteurs de risque tels qu'un bloc auriculoventriculaire partiel ou complet, une affection h&eacute;patique &eacute;volu&eacute;e ou une insuffisance r&eacute;nale s&eacute;v&egrave;re n&eacute;cessitent une attention particuli&egrave;re. Cependant une anesth&eacute;sie locor&eacute;gionale est fr&eacute;quemment indiqu&eacute;e chez ces patients.</li>
<li>Sujet &acirc;g&eacute;<br>Les patients pr&eacute;sentant un mauvais &eacute;tat g&eacute;n&eacute;ral du fait de leur &acirc;ge ou d'autres facteurs de risque tels qu'un bloc auriculoventriculaire partiel ou complet, une affection h&eacute;patique &eacute;volu&eacute;e ou une insuffisance r&eacute;nale s&eacute;v&egrave;re n&eacute;cessitent une attention particuli&egrave;re. Cependant une anesth&eacute;sie locor&eacute;gionale est fr&eacute;quemment indiqu&eacute;e chez ces patients.</li>
<li>Bloc auriculoventriculaire<br>Les patients pr&eacute;sentant un mauvais &eacute;tat g&eacute;n&eacute;ral du fait de leur &acirc;ge ou d'autres facteurs de risque tels qu'un bloc auriculoventriculaire partiel ou complet, une affection h&eacute;patique &eacute;volu&eacute;e ou une insuffisance r&eacute;nale s&eacute;v&egrave;re n&eacute;cessitent une attention particuli&egrave;re. Cependant une anesth&eacute;sie locor&eacute;gionale est fr&eacute;quemment indiqu&eacute;e chez ces patients.</li>
<li>H&eacute;patopathie<br>Les patients pr&eacute;sentant un mauvais &eacute;tat g&eacute;n&eacute;ral du fait de leur &acirc;ge ou d'autres facteurs de risque tels qu'un bloc auriculoventriculaire partiel ou complet, une affection h&eacute;patique &eacute;volu&eacute;e ou une insuffisance r&eacute;nale s&eacute;v&egrave;re n&eacute;cessitent une attention particuli&egrave;re. Cependant une anesth&eacute;sie locor&eacute;gionale est fr&eacute;quemment indiqu&eacute;e chez ces patients.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Les patients pr&eacute;sentant un mauvais &eacute;tat g&eacute;n&eacute;ral du fait de leur &acirc;ge ou d'autres facteurs de risque tels qu'un bloc auriculoventriculaire partiel ou complet, une affection h&eacute;patique &eacute;volu&eacute;e ou une insuffisance r&eacute;nale s&eacute;v&egrave;re n&eacute;cessitent une attention particuli&egrave;re. Cependant une anesth&eacute;sie locor&eacute;gionale est fr&eacute;quemment indiqu&eacute;e chez ces patients.<br>
</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>La ropivaca&iuml;ne &eacute;tant m&eacute;tabolis&eacute;e par le foie, elle doit &ecirc;tre utilis&eacute;e avec prudence en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, et les r&eacute;-injections limit&eacute;es en raison d'une &eacute;limination retard&eacute;e.</li>
<li>Insuffisance r&eacute;nale chronique<br>Chez l'insuffisant r&eacute;nal, aucune adaptation posologique n'est en principe n&eacute;cessaire en administration unique ou en traitement de courte dur&eacute;e. Une acidose et une hypoprot&eacute;in&eacute;mie plasmatique, souvent associ&eacute;es &agrave; l'insuffisance r&eacute;nale chronique, peuvent augmenter le risque de toxicit&eacute; syst&eacute;mique.</li>
<li>Porphyrie<br>Ce m&eacute;dicament peut &ecirc;tre porphyrinog&eacute;nique et ne doit &ecirc;tre prescrit aux patients ayant une porphyrie aigu&euml; que lorsqu'il n'y a pas d'alternative th&eacute;rapeutique plus s&ucirc;re. Des pr&eacute;cautions appropri&eacute;es (selon les standards, et/ou faisant suite &agrave; une consultation d'experts) doivent &ecirc;tre prises pour les patients vuln&eacute;rables.</li>
<li>Enfant de moins de 12 ans<br>L'administration intrath&eacute;cale n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez le nourrisson et l'enfant.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 3,17 mg (0,138 mmol) de sodium par ml : en tenir compte chez les patients suivant un r&eacute;gime hyposod&eacute;.</li>
<li>Respecter les conditions de stabilit&eacute; du m&eacute;dicament<br>Une pr&eacute;cipitation peut survenir dans les solutions alcalines en raison de la faible solubilit&eacute; de la ropivaca&iuml;ne &agrave; pH &gt; 6.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Une pr&eacute;cipitation peut survenir dans les solutions alcalines en raison de la faible solubilit&eacute; de la ropivaca&iuml;ne &agrave; pH &gt; 6.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre dilu&eacute; ou m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En dehors de son utilisation en obst&eacute;trique, il n'y a pas de donn&eacute;es pr&eacute;cises sur l'utilisation de la ropivaca&iuml;ne chez la femme enceinte. Les &eacute;tudes exp&eacute;rimentales chez l'animal n'ont pas d&eacute;cel&eacute; d'effets nocifs directs ou indirects sur la grossesse, le d&eacute;veloppement embryonnaire et foetal, l'accouchement et le d&eacute;veloppement postnatal (Voir S&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>II n'y a pas de donn&eacute;es disponibles sur le passage de la ropivaca&iuml;ne dans le lait maternel.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Selon la dose administr&eacute;e, les anesth&eacute;siques locaux peuvent exercer une influence mineure sur la fonction mentale et la coordination, m&ecirc;me en l'absence de toxicit&eacute; patente pour le SNC et peuvent transitoirement alt&eacute;rer la motricit&eacute; et la vigilance.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Paresth&eacute;sie p&eacute;ribuccale&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Engourdissement de la langue&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Arachnoidite<br>
</li>
<li>Acuit&eacute; auditive (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Vision (modification)&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Dysarthrie&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Spasme musculaire&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Tremblement&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arr&ecirc;t cardiaque&nbsp;(Rare)<br>
</li>
<li>Arythmie&nbsp;(Rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rigidit&eacute; musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypothermie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Neuropathie<br>
</li>
<li>Syndrome de la queue de cheval<br>
</li>
<li>Rachianesth&eacute;sie totale<br>
<dl>
<dd>Injection intrathecale.<br>
</dd>
</dl>
</li>
<li>Engourdissement<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Fourmillement<br>
</li>
<li>Myoclonie<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Etat de mal &eacute;pileptique<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Alt&eacute;ration de la conscience<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Hypoxie<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Apn&eacute;e<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Trouble respiratoire<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Hypersensibilit&eacute; crois&eacute;e<br>
</li>
<li>Trouble de la conduction cardiaque<br>
<dl>
<dd>Administration intravasculaire,&nbsp;Administration trop rapide,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01BB09 / ROPIVACA&Iuml;NE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Rachianesth&eacute;sie : ropivaca&iuml;ne<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 5774290</b>&nbsp;(ROPIVACAINE KABI 5 mg/ml sol inj en ampoule : 5Amp suremb/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Kabi France</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

