<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ESOMEPRAZOLE WINTHROP 20 mg g&eacute;l gastror&eacute;sis</title>

<center>
<b><font size="7" color="#ff0000">ESOMEPRAZOLE WINTHROP 20 mg g&eacute;l gastror&eacute;sis</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule gastror&eacute;sistante
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;som&eacute;prazole magn&eacute;sium dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en &eacute;som&eacute;prazole</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;saccharose, amidon de ma&iuml;s, hypromellose, dim&eacute;ticone &eacute;mulsion&nbsp;35%, (&nbsp;dim&eacute;ticone, p-hydroxybenzoate de propyle, p-hydroxybenzoate de m&eacute;thyle, acide sorbique, sodium benzoate, polysorbate 20, octoxinol, propyl&egrave;neglycol, polysorbate 80, mannitol, glyc&eacute;rides (mono) diac&eacute;tyles, talc, copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle, sodium laurylsulfate&nbsp;,polysorbate 80, citrate de tri&eacute;thyle, macrogol glyc&eacute;rides st&eacute;ariques, fer noir oxyde, gomme laque, fer jaune oxyde, titane dioxyde, g&eacute;latine.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">* Reflux gastro-oesophagien (RGO) :<br>- Traitement de l'oesophagite &eacute;rosive par reflux.<br>- Traitement d'entretien et pr&eacute;vention des r&eacute;cidives apr&egrave;s cicatrisation d'une oesophagite par reflux gastro-oesophagien.<br>- Traitement symptomatique du reflux gastro-oesophagien (RGO).<br>* En association &agrave; une antibioth&eacute;rapie appropri&eacute;e, &eacute;radication de Helicobacter pylori pour cicatrisation de l'ulc&egrave;re duod&eacute;nal en cas d'infection par Helicobacter pylori et pr&eacute;vention de la r&eacute;cidive de l'ulc&egrave;re gastro-duod&eacute;nal en cas d'infection par Helicobacter pylori.<br>* Patients chez lesquels un traitement anti-inflammatoire non st&eacute;ro&iuml;dien (AINS) doit &ecirc;tre poursuivi :<br>- Cicatrisation des ulc&egrave;res gastriques associ&eacute;s &agrave; la prise d'AINS.<br>- Pr&eacute;vention des ulc&egrave;res gastro-duod&eacute;naux associ&eacute;s &agrave; la prise d'AINS, chez les patients &agrave; risque.<br>* Traitement du syndrome de Zollinger-Ellison.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec une boisson. Elles ne doivent pas &ecirc;tre m&acirc;ch&eacute;es ni croqu&eacute;es.<br>Chez les patients ayant des difficult&eacute;s pour avaler, les g&eacute;lules peuvent aussi &ecirc;tre ouvertes et leur contenu dispers&eacute; dans un demi-verre d'eau non gazeuse. Aucun autre liquide ne doit &ecirc;tre utilis&eacute; car l'enrobage ent&eacute;rique peut &ecirc;tre dissous. Remuer et boire le liquide avec les granules imm&eacute;diatement ou dans les 30 minutes. Rincer le verre avec un demi-verre d'eau et le boire. Les granules ne doivent pas &ecirc;tre m&acirc;ch&eacute;s ni croqu&eacute;s.<br>Pour les patients ne pouvant pas avaler, le contenu des g&eacute;lules peut &ecirc;tre dispers&eacute; dans de l'eau non gazeuse et administr&eacute; par sonde gastrique.<br>Il est important de s'assurer pr&eacute;alablement et minutieusement que la sonde et la seringue choisies sont appropri&eacute;es.<br>* Adultes et enfants &agrave; partir de 12 ans :<br>- Reflux gastro-oesophagien (RGO) :<br>. Traitement de l'oesophagite &eacute;rosive par reflux : 40 mg une fois par jour pendant 4 semaines. Un traitement suppl&eacute;mentaire de 4 semaines est recommand&eacute; chez les patients dont l'oesophagite n'est pas cicatris&eacute;e ou dont les sympt&ocirc;mes persistent.<br>. Traitement d'entretien et pr&eacute;vention des r&eacute;cidives apr&egrave;s cicatrisation d'une oesophagite par reflux gastro-oesophagien : 20 mg une fois par jour.<br>. Traitement symptomatique du reflux gastro-oesophagien (RGO) : 20 mg une fois par jour chez les patients sans oesophagite. Si les sympt&ocirc;mes persistent apr&egrave;s 4 semaines, des investigations compl&eacute;mentaires peuvent &ecirc;tre n&eacute;cessaires. Chez l'adulte, apr&egrave;s r&eacute;solution symptomatique, 20 mg une fois par jour administr&eacute; &agrave; la demande, en fonction des besoins, permet d'assurer le contr&ocirc;le des r&eacute;cidives symptomatiques. Chez les patients trait&eacute;s par un AINS, susceptibles de d&eacute;velopper un ulc&egrave;re gastro-duod&eacute;nal, l'administration &agrave; la demande n'est pas recommand&eacute;e pour le contr&ocirc;le ult&eacute;rieur des sympt&ocirc;mes.<br>* Adultes :<br>- En association &agrave; une antibioth&eacute;rapie appropri&eacute;e, &eacute;radication de Helicobacter pylori pour cicatrisation de l'ulc&egrave;re duod&eacute;nal en cas d'infection par Helicobacter pylori et pr&eacute;vention de la r&eacute;cidive de l'ulc&egrave;re gastro-duod&eacute;nal en cas d'infection par Helicobacter pylori : 20 mg d'&eacute;som&eacute;prazole associ&eacute; &agrave; amoxicilline 1 g et &agrave; clarithromycine 500 mg, le tout deux fois par jour pendant 7 jours.<br>- Patients chez lesquels un traitement anti-inflammatoire non st&eacute;ro&iuml;dien (AINS) doit &ecirc;tre poursuivi :<br>. Cicatrisation des ulc&egrave;res gastriques associ&eacute;s &agrave; la prise d'AINS : la dose habituelle est de 20 mg une fois par jour. La dur&eacute;e de traitement est de 4 &agrave; 8 semaines.<br>. Pr&eacute;vention des ulc&egrave;res gastro-duod&eacute;naux associ&eacute;s &agrave; la prise d'AINS chez les patients &agrave; risque : 20 mg une fois par jour.<br>- Traitement du syndrome de Zollinger-Ellison : la dose initiale recommand&eacute;e est de 40 mg deux fois par jour. La posologie doit &ecirc;tre ajust&eacute;e individuellement et le traitement poursuivi aussi longtemps que n&eacute;cessaire cliniquement. Sur la base des donn&eacute;es cliniques disponibles, la majorit&eacute; des patients est contr&ocirc;l&eacute;e avec des doses entre 80 et 160 mg d'&eacute;som&eacute;prazole par jour. Pour des posologies sup&eacute;rieures &agrave; 80 mg par jour, la dose journali&egrave;re devra &ecirc;tre divis&eacute;e et donn&eacute;e en 2 prises.<br>* Enfants de moins de 12 ans : l'&eacute;som&eacute;prazole ne doit pas &ecirc;tre utilis&eacute; chez les enfants de moins de 12 ans en l'absence de donn&eacute;es disponibles.<br>* Insuffisants r&eacute;naux : aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale. En raison de l'exp&eacute;rience limit&eacute;e chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re, l'utilisation d'&eacute;som&eacute;prazole devra &ecirc;tre prudente chez ces patients (voir rubrique Pharmacocin&eacute;tique).<br>* Insuffisants h&eacute;patiques : aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il convient de ne pas d&eacute;passer la dose maximale de 20 mg d'&eacute;som&eacute;prazole chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (voir rubrique Pharmacocin&eacute;tique).<br>* Sujets &acirc;g&eacute;s : aucune adaptation posologique chez le sujet &acirc;g&eacute;.Administration par sonde gastrique :<br>1. Placer le contenu d'une g&eacute;lule dans environ 25 ml ou 50 ml d'eau. (Pour certaines sondes, un volume de 50 ml d'eau est n&eacute;cessaire pour disperser les granules afin d'&eacute;viter l'obstruction de la sonde). Remuez.<br>2. Pr&eacute;lever la suspension dans une seringue et ajouter environ 5 ml d'air.<br>3. Remuer imm&eacute;diatement la seringue pendant environ 2 minutes pour disperser les granules.<br>4. Maintenir la seringue embout en l'air et v&eacute;rifier que l'embout n'est pas obstru&eacute; par la dispersion.<br>5. Raccorder la sonde sur la seringue en maintenant la position d&eacute;crite ci-dessus.<br>6. Agiter la seringue, puis la positionner embout vers le bas. Injecter imm&eacute;diatement 5-10 ml dans la sonde. Puis repositionner la seringue embout vers le haut et l'agiter (la seringue doit &ecirc;tre maintenue position embout vers le haut afin d'emp&ecirc;cher l'obstruction de l'embout).<br>7. Retourner la seringue embout vers le bas et injecter imm&eacute;diatement &agrave; nouveau 5-10 ml dans la sonde. R&eacute;p&eacute;ter cette op&eacute;ration jusqu'&agrave; ce que la seringue soit vide.<br>8. Remplir de nouveau la seringue avec 25 ml d'eau et 5 ml d'air et r&eacute;p&eacute;ter l'&eacute;tape 6, si n&eacute;cessaire, afin de ne laisser aucun r&eacute;sidu dans la seringue. Pour certaines sondes, un volume de 50 ml d'eau est n&eacute;cessaire.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux benzimidazol&eacute;s</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
<li>Hypersensibilit&eacute; aux parab&egrave;nes</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Diagnostic &agrave; &eacute;tablir avec certitude<br>En pr&eacute;sence de tout sympt&ocirc;me alarmant suivant (tel que perte de poids importante et involontaire, vomissements r&eacute;p&eacute;t&eacute;s, dysphagie, h&eacute;mat&eacute;m&egrave;se ou m&eacute;l&eacute;na) et en cas de suspicion ou de pr&eacute;sence d'un ulc&egrave;re gastrique, l'&eacute;ventualit&eacute; d'une l&eacute;sion maligne doit &ecirc;tre &eacute;cart&eacute;e car la prise d'&eacute;som&eacute;prazole peut att&eacute;nuer les sympt&ocirc;mes et retarder le diagnostic.</li>
<li>Traitement prolong&eacute;<br>Les patients recevant un traitement d'entretien (et ceux, plus particuli&egrave;rement, trait&eacute;s pendant plus d'un an) doivent &ecirc;tre suivis r&eacute;guli&egrave;rement.<br>
</li>
<li>Surveillance clinique pendant le traitement<br>Les patients recevant un traitement d'entretien (et ceux, plus particuli&egrave;rement, trait&eacute;s pendant plus d'un an) doivent &ecirc;tre suivis r&eacute;guli&egrave;rement.</li>
<li>Information du patient<br>Les patients ayant un traitement &agrave; la demande doivent &ecirc;tre avertis de la n&eacute;cessit&eacute; de contacter leur m&eacute;decin en cas de modification de leur symptomatologie. En cas de prescription d'un traitement d'&eacute;som&eacute;prazole &agrave; la demande, l'impact sur les interactions avec d'autres m&eacute;dicaments doit &ecirc;tre pris en consid&eacute;ration en raison des fluctuations des concentrations plasmatiques de l'&eacute;som&eacute;prazole.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; aux parab&egrave;nes<br>Ce m&eacute;dicament contient des parahydroxybenzoates et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).</li>
<li>Risque d'infection gastro-intestinale<br>Un traitement par des inhibiteurs de la pompe &agrave; protons peut conduire &agrave; une l&eacute;g&egrave;re augmentation du risque d'infections gastro-intestinales, dues &agrave; des germes tels que Salmonella et Campylobacter.</li>
<li>Enfant de moins de 12 ans<br>L'&eacute;som&eacute;prazole ne doit pas &ecirc;tre utilis&eacute; chez l'enfant de moins de 12 ans en l'absence de donn&eacute;es disponibles.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>En raison de l'exp&eacute;rience limit&eacute;e chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re, l'utilisation d'&eacute;som&eacute;prazole devra &ecirc;tre prudente chez ces patients (cf Pharmacocin&eacute;tique).</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Il convient de ne pas d&eacute;passer la dose maximale de 20 mg d'&eacute;som&eacute;prazole chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Pharmacocin&eacute;tique).<br>
</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>Niveau de gravit&eacute; :<br>A prendre en compte<br>Nature du risque :<br>Risque d'inefficacit&eacute; du traitement antis&eacute;cr&eacute;toire par diminution de son m&eacute;tabolisme par le millepertuis.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es cliniques lors de grossesses expos&eacute;es &agrave; l'&eacute;som&eacute;prazole sont insuffisantes.<br>Les donn&eacute;es issues d'&eacute;tudes &eacute;pid&eacute;miologiques sur un nombre &eacute;lev&eacute; de grossesses expos&eacute;es &agrave; l'om&eacute;prazole, m&eacute;lange rac&eacute;mique, n'ont r&eacute;v&eacute;l&eacute; aucun effet malformatif ni foetotoxique.<br>Les &eacute;tudes chez l'animal avec l'&eacute;som&eacute;prazole n'ont r&eacute;v&eacute;l&eacute; aucun effet direct ou indirect malformatif ou foetotoxique.<br>Les &eacute;tudes chez l'animal avec le m&eacute;lange rac&eacute;mique n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects quant &agrave; la grossesse, l'accouchement ou le d&eacute;veloppement postnatal. L'&eacute;som&eacute;prazole doit &ecirc;tre prescrit avec pr&eacute;caution au cours de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'excr&eacute;tion dans le lait maternel de l'&eacute;som&eacute;prazole n'est pas connue. Il n'y pas d'&eacute;tude chez la femme allaitante. En cons&eacute;quence, l'&eacute;somaprazole ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Insomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
</li>
<li>Agressivit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hallucination&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Candidose digestive&nbsp;(Rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enc&eacute;phalopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Malaise&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A02BC05 / ESOMEPRAZOLE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiulc&eacute;reux : antis&eacute;cr&eacute;toire gastrique (inhibiteur de la pompe &agrave; protons) (Esom&eacute;prazole)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Reflux gastro-oesophagien : inhibiteur de la pompe &agrave; protons (Esom&eacute;prazole)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 4971769</b>&nbsp;(ESOMEPRAZOLE WINTHROP 20 mg g&eacute;l gastror&eacute;sis : Plq/7).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 4971775</b>&nbsp;(ESOMEPRAZOLE WINTHROP 20 mg g&eacute;l gastror&eacute;sis : Plq/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 4971781</b>&nbsp;(ESOMEPRAZOLE WINTHROP 20 mg g&eacute;l gastror&eacute;sis : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi-Aventis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

