<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>RISEDRONATE CRISTERS 35 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">RISEDRONATE CRISTERS 35 mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ris&eacute;dronate monosodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">35 mg</font></td>
</tr>
</table>
Excipients :&nbsp;magn&eacute;sium st&eacute;arate, crospovidone, lactose monohydrate, cellulose microcristalline, opadry orange&nbsp;20C23875, (&nbsp;hypromellose, titane dioxyde, silice collo&iuml;dale anhydre, hyprolose, macrogol 400, macrogol 8000, fer jaune oxyde, fer rouge oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de l'ost&eacute;oporose post-m&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales.<br>Traitement de l'ost&eacute;oporose post-m&eacute;nopausique av&eacute;r&eacute;e, pour r&eacute;duire le risque de fractures de hanche (voir Propri&eacute;t&eacute;s pharmacologiques).<br>Traitement de l'ost&eacute;oporose chez l'homme &agrave; haut risque de fracture (voir Propri&eacute;t&eacute;s pharmacologiques)</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Chez l'adulte, la dose recommand&eacute;e est d'un comprim&eacute; &agrave; 35 mg, une fois par semaine, par voie orale. Le comprim&eacute; doit &ecirc;tre pris le m&ecirc;me jour de la semaine, chaque semaine.<br>L'alimentation interf&egrave;re avec l'absorption du ris&eacute;dronate monosodique. Afin d'obtenir une absorption optimale, les patients doivent prendre RISEDRONATE CRISTERS :<br>- Avant le petit d&eacute;jeuner : au moins 30 minutes avant l'absorption des premiers aliments, des autres m&eacute;dicaments ou boissons (autre que de l'eau plate) de la journ&eacute;e.<br>Les patients doivent &ecirc;tre inform&eacute;s que s'ils oublient une prise de RISEDRONATE CRISTERS 35 mg, ils doivent la prendre le jour o&ugrave; ils s'en aper&ccedil;oivent. Ensuite, ils doivent revenir &agrave; la prise hebdomadaire du comprim&eacute; en se basant sur le jour choisi initialement. Ils ne doivent pas prendre deux comprim&eacute;s le m&ecirc;me jour.<br>Le comprim&eacute; de RISEDRONATE CRISTERS doit &ecirc;tre aval&eacute; entier, sans &ecirc;tre croqu&eacute; et sans le laisser fondre dans la bouche.<br>Le comprim&eacute; de RISEDRONATE CRISTERS doit &ecirc;tre aval&eacute; en position assise ou debout, avec un grand verre d'eau plate (&gt; 120 ml) faiblement min&eacute;ralis&eacute;e en calcium et en magn&eacute;sium, pour faciliter le transit jusqu'&agrave; l'estomac.<br>Les patients ne doivent pas s'allonger au cours des 30 minutes qui suivent la prise du comprim&eacute; (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Une suppl&eacute;mentation en calcium et en vitamine D sera &agrave; envisager, si l'apport alimentaire est insuffisant.Sujets &acirc;g&eacute;s : aucun ajustement de la posologie n'est n&eacute;cessaire car la biodisponibilit&eacute;, la distribution et l'&eacute;limination sont identiques chez les sujets &acirc;g&eacute;s (&gt; 60 ans) et chez les sujets plus jeunes. Ceci a &eacute;t&eacute; d&eacute;montr&eacute; &eacute;galement chez les patientes m&eacute;nopaus&eacute;es tr&egrave;s &acirc;g&eacute;es de 75 ans et plus.Insuffisants r&eacute;naux : aucune modification de posologie n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. L'utilisation du ris&eacute;dronate monosodique est contre-indiqu&eacute;e chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min) (voir Contre-indications et Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).Enfants : La s&eacute;curit&eacute; et l'efficacit&eacute; de RISEDRONATE CRISTERS n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez l'enfant et l'adolescent.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux diphosphonates</li>
<li>Hypocalc&eacute;mie</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer &agrave; distance du repas<br>Les aliments, boissons (autres que l'eau plate) et certains m&eacute;dicaments contenant des cations polyvalents (tels que calcium, magn&eacute;sium, fer et aluminium) interf&egrave;rent avec l'absorption des bisphosphonates et ne doivent pas &ecirc;tre pris en m&ecirc;me temps que RISEDRONATE CRISTERS.</li>
<li>Respecter la posologie<br>Afin d'obtenir l'efficacit&eacute; escompt&eacute;e, un strict respect des recommandations posologiques est n&eacute;cessaire (voir Posologie et mode d'administration).</li>
<li>Sujet de plus de 80 ans<br>L'efficacit&eacute; des bisphosphonates dans le traitement de l'ost&eacute;oporose est li&eacute;e &agrave; la pr&eacute;sence d'une densit&eacute; min&eacute;rale osseuse basse et/ou d'une fracture pr&eacute;valente.<br>Un &acirc;ge &eacute;lev&eacute; ou des facteurs de risque cliniques de fractures seuls ne sont pas des raisons suffisantes pour initier un traitement de l'ost&eacute;oporose par un bisphosphonate.<br>Les preuves &eacute;tayant l'efficacit&eacute; des bisphosphonates (dont le ris&eacute;dronate monosodique) chez les patientes tr&egrave;s &acirc;g&eacute;es (&gt; 80 ans), sont limit&eacute;es (voir Propri&eacute;t&eacute;s pharmacologiques).</li>
<li>Transit oesophagien, trouble (du), ant&eacute;c&eacute;dent<br>Les bisphosphonates ont &eacute;t&eacute; associ&eacute;s &agrave; des oesophagites, des gastrites, des ulc&egrave;res oesophagiens et gastroduod&eacute;naux.<br>Par cons&eacute;quent, une prudence devra &ecirc;tre de mise chez les patientes qui ont des ant&eacute;c&eacute;dents de troubles oesophagiens pouvant retarder le transit ou la vidange oesophagienne (ex : st&eacute;nose ou achalasie).</li>
<li>Ne pas administrer en position allong&eacute;e<br>Les bisphosphonates ont &eacute;t&eacute; associ&eacute;s &agrave; des oesophagites, des gastrites, des ulc&egrave;res oesophagiens et gastroduod&eacute;naux.<br>Par cons&eacute;quent, une prudence devra &ecirc;tre de mise chez les patientes qui sont dans l'incapacit&eacute; de se tenir en position verticale (assise ou debout) pendant au moins 30 minutes apr&egrave;s la prise du comprim&eacute;.</li>
<li>Ne pas s'allonger au cours des 30 minutes suivant l'administration<br>Les patients ne doivent pas s'allonger au cours des 30 minutes qui suivent la prise du comprim&eacute; (voir Mise en garde et pr&eacute;cautions d'emploi).<br>
</li>
<li>Trouble du transit gastro-intestinal<br>Les bisphosphonates ont &eacute;t&eacute; associ&eacute;s &agrave; des oesophagites, des gastrites, des ulc&egrave;res oesophagiens et gastroduod&eacute;naux.<br>Par cons&eacute;quent, une prudence devra &ecirc;tre de mise si le ris&eacute;dronate monosodique est prescrit &agrave; des patientes avec des probl&egrave;mes gastro-intestinaux proximaux, r&eacute;cents ou toujours actifs.</li>
<li>Maladie de l'oesophage<br>Les bisphosphonates ont &eacute;t&eacute; associ&eacute;s &agrave; des oesophagites, des gastrites, des ulc&egrave;res oesophagiens et gastroduod&eacute;naux.<br>Par cons&eacute;quent, une prudence devra &ecirc;tre de mise si le ris&eacute;dronate monosodique est prescrit &agrave; des patientes avec des probl&egrave;mes oesophagiens, r&eacute;cents ou toujours actifs.</li>
<li>Information du patient<br>Le prescripteur doit insister aupr&egrave;s des patients sur l'importance de bien prendre connaissance des instructions posologiques et doit &ecirc;tre vigilant quant &agrave; l'existence de signes ou sympt&ocirc;mes indiquant une possible r&eacute;action oesophagienne. L'information de consulter s'ils pr&eacute;sentent des sympt&ocirc;mes d'irritation oesophagienne tels que dysphagie, odynophagie, douleur r&eacute;trosternale ou br&ucirc;lures &eacute;pigastriques nouvelles ou aggrav&eacute;es doit &ecirc;tre donn&eacute;e aux patients.</li>
<li>Hypocalc&eacute;mie<br>Toute hypocalc&eacute;mie doit &ecirc;tre corrig&eacute;e avant de d&eacute;buter un traitement par RISEDRONATE CRISTERS.</li>
<li>M&eacute;tabolisme osseux, trouble (du)<br>Les autres troubles du m&eacute;tabolisme osseux et min&eacute;ral (par exemple, dysfonctionnement parathyro&iuml;dien, hypovitaminose D) doivent &ecirc;tre trait&eacute;s des l'initiation du traitement par RISEDRONATE CRISTERS.</li>
<li>Risque d'ost&eacute;on&eacute;crose de la m&acirc;choire<br>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou &agrave; une infection locale (y compris une ost&eacute;omy&eacute;lite) a &eacute;t&eacute; rapport&eacute;e chez des patients atteints de cancer et recevant des traitements m&eacute;dicamenteux comprenant entre autres des bisphosphonates administr&eacute;s principalement par voie intraveineuse. La plupart de ces patients avaient &eacute;galement re&ccedil;u une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients ost&eacute;oporotiques trait&eacute;s par bisphosphonates per os.<br>Chez les patients qui d&eacute;veloppent une ost&eacute;on&eacute;crose de la m&acirc;choire au cours d'un traitement par bisphophonates, une chirurgie dentaire pourrait aggraver la situation. Chez les patients n&eacute;cessitant une intervention dentaire, aucune donn&eacute;e ne permet de sugg&eacute;rer que l'arr&ecirc;t du traitement par bisphosphonates r&eacute;duit le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. L'appr&eacute;ciation de l'&eacute;tat clinique par le m&eacute;decin traitant doit orienter la prise en charge de chaque patiente, en se basant sur l'&eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Surveillance dentaire avant le traitement<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphophonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple : cancer, chimioth&eacute;rapie, radioth&eacute;rapie, corticoth&eacute;rapie, mauvaise hygi&egrave;ne buccale).</li>
<li>Cancer<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphophonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple : cancer).<br>Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive.</li>
<li>Sujet sous chimioth&eacute;rapie<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphophonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple : chimioth&eacute;rapie).<br>Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive.</li>
<li>Radioth&eacute;rapie<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphophonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple : radioth&eacute;rapie).<br>Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive.</li>
<li>Traitement par cortico&iuml;de en cours<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphophonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple : corticoth&eacute;rapie).<br>Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive.</li>
<li>Alt&eacute;ration de l'&eacute;tat buccodentaire<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphophonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple : mauvaise hygi&egrave;ne buccale).<br>Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive.</li>
<li>Interaction alimentaire : boissons riches en min&eacute;raux<br>Les aliments, boissons (autres que l'eau plate) et certains m&eacute;dicaments contenant des cations polyvalents (tels que calcium, magn&eacute;sium, fer et aluminium) interf&egrave;rent avec l'absorption des bisphosphonates et ne doivent pas &ecirc;tre pris en m&ecirc;me temps que RISEDRONATE CRISTERS.</li>
<li>Interaction alimentaire : produits laitiers<br>Les aliments, boissons (autres que l'eau plate) et certains m&eacute;dicaments contenant des cations polyvalents (tels que calcium, magn&eacute;sium, fer et aluminium) interf&egrave;rent avec l'absorption des bisphosphonates et ne doivent pas &ecirc;tre pris en m&ecirc;me temps que RISEDRONATE CRISTERS.</li>
<li>Administrer en position assise ou debout<br>Les comprim&eacute;s de RISEDRONATE CRISTERS doivent &ecirc;tre aval&eacute;s en position assise ou debout, avec un grand verre d'eau plate (&gt; 120 ml) faiblement min&eacute;ralis&eacute;e en calcium et en magn&eacute;sium, pour faciliter le transit jusqu'&agrave; l'estomac.<br>
</li>
<li>Administrer entier<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier, sans &ecirc;tre croqu&eacute; et sans le laisser fondre dans la bouche.</li>
<li>Administrer le m&ecirc;me jour, chaque semaine<br>Le comprim&eacute; doit &ecirc;tre pris le m&ecirc;me jour de la semaine, chaque semaine.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Le comprim&eacute; de ris&eacute;dronate doit &ecirc;tre aval&eacute; avec un grand verre d'eau plate (&gt;120 ml).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es disponibles sur l'utilisation du ris&eacute;dronate monosodique chez les femmes enceintes. Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-cliniques). Le risque potentiel chez les femmes n'est pas connu.<br>Le ris&eacute;dronate monosodique ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-cliniques). Le risque potentiel chez les femmes n'est pas connu. Les &eacute;tudes chez l'animal ont montr&eacute; qu'une petite quantit&eacute; de ris&eacute;dronate monosodique passait dans le lait.<br>Le ris&eacute;dronate monosodique ne doit pas &ecirc;tre utilis&eacute; chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Iritis&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oesophagite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastroduod&eacute;nite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re oesophagien&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Glossite&nbsp;(Rare)<br>
</li>
<li>St&eacute;nose de l'oesophage&nbsp;(Rare)<br>
</li>
<li>Douleur musculo-squelettique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Rare)<br>
</li>
<li>Hypocalc&eacute;mie<br>
</li>
<li>Hypophosphat&eacute;mie<br>
</li>
<li>Uv&eacute;ite<br>
</li>
<li>Ost&eacute;on&eacute;crose de la m&acirc;choire<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Eruption cutan&eacute;e g&eacute;n&eacute;ralis&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>Dermatose bulleuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>H&eacute;patopathie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M05BA07 / RISEDRONIQUE ACIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Traitement des ost&eacute;opathies : biphosphonate (Acide ris&eacute;dronique)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4972504</b>&nbsp;(RISEDRONATE CRISTERS 35 mg cp pellic : Plq/4).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %&nbsp;(Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) de la femme &gt; 60 ans, trt pr&eacute;ventif des fractures (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-2,5) en cas de corticoth&eacute;rapie , trt pr&eacute;v des fractures,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) avec un IMC &lt; 19 kg/m2, trt pr&eacute;v des fractures (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) +ant familial de fract du col f&eacute;moral, trt pr&eacute;v des fract,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-2,5) en cas de m&eacute;nopause pr&eacute;coce , trt pr&eacute;v des fractures,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique  , trt pr&eacute;ventif de rechute de fracture (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-3), trt pr&eacute;ventif des fractures(de l'),&nbsp;Ost&eacute;oporose masculine &agrave; haut risque de fracture), Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 4972527</b>&nbsp;(RISEDRONATE CRISTERS 35 mg cp pellic : Plq/12).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %&nbsp;(Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) de la femme &gt; 60 ans, trt pr&eacute;ventif des fractures (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-2,5) en cas de corticoth&eacute;rapie , trt pr&eacute;v des fractures,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) avec un IMC &lt; 19 kg/m2, trt pr&eacute;v des fractures (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) +ant familial de fract du col f&eacute;moral, trt pr&eacute;v des fract,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-2,5) en cas de m&eacute;nopause pr&eacute;coce , trt pr&eacute;v des fractures,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique  , trt pr&eacute;ventif de rechute de fracture (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-3), trt pr&eacute;ventif des fractures(de l'),&nbsp;Ost&eacute;oporose masculine &agrave; haut risque de fracture), Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Cristers</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

