<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>GRANOCYTE 34 MUI/ml pdre/solv p sol inj perf en seringue pr&eacute;remplie</title>

<center>
<b><font size="7" color="#ff0000">GRANOCYTE 34 MUI/ml pdre/solv p sol inj perf en seringue pr&eacute;remplie</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre et solvant p solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>l&eacute;nograstim</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">33,6 M UI</font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">1) R&eacute;duction de la dur&eacute;e des neutrop&eacute;nies chez les patients (avec n&eacute;oplasie non my&eacute;lo&iuml;de) recevant une th&eacute;rapie my&eacute;losuppressive suivie de greffe de moelle osseuse et pr&eacute;sentant un risque accru de neutrop&eacute;nies s&eacute;v&egrave;res et prolong&eacute;es.<br>2) R&eacute;duction de la dur&eacute;e des neutrop&eacute;nies s&eacute;v&egrave;res et des complications associ&eacute;es chez les patients au cours des chimioth&eacute;rapies &eacute;tablies, connues pour &ecirc;tre associ&eacute;es &agrave; une incidence significative de neutrop&eacute;nies f&eacute;briles.<br>3) Mobilisation des cellules souches h&eacute;matopoi&eacute;tiques dans le sang p&eacute;riph&eacute;rique (PBPCs : Peripheral Blood Progenitor Cells).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce traitement doit &ecirc;tre instaur&eacute; et suivi en collaboration avec un centre sp&eacute;cialis&eacute; en oncologie et/ou en h&eacute;matologie.<br>Granocyte peut &ecirc;tre administr&eacute; par injection sous-cutan&eacute;e ou par perfusion intraveineuse. Des recommandations particuli&egrave;res pour la manipulation et la pr&eacute;paration du produit sont donn&eacute;es dans la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.<br>La dose recommand&eacute;e de Granocyte est de 150 microgrammes (19,2 millions UI) par m2 et par jour, dose d'efficacit&eacute; &eacute;quivalente &agrave; celle de 5 &micro;g (0,64 millions) par kg et par jour :<br>. apr&egrave;s greffe de moelle osseuse ou de cellules souches p&eacute;riph&eacute;riques,<br>. apr&egrave;s chimioth&eacute;rapie cytotoxique &eacute;tablie,<br>. pour la mobilisation de PBPCs apr&egrave;s chimioth&eacute;rapie.<br>Granocyte 34 millions UI/ml est utilis&eacute; chez les patients de surface corporelle jusqu'&agrave; 1,8 m2.<br>Pour la mobilisation de PBPCs avec Granocyte seul, la dose recommand&eacute;e est de 10 &micro;g (1,28 millions) par kg et par jour.Adulte :<br>* Apr&egrave;s greffe de moelle osseuse ou de cellules souches p&eacute;riph&eacute;riques, Granocyte doit &ecirc;tre administr&eacute; quotidiennement &agrave; la dose recommand&eacute;e de 150 &micro;g (19,2 millions) par m2 et par jour en perfusion IV de 30 minutes, dilu&eacute;e dans du s&eacute;rum sal&eacute; isotonique ou en injection sous-cutan&eacute;e. La premi&egrave;re dose ne doit pas &ecirc;tre administr&eacute;e dans les 24 heures suivant la greffe de moelle osseuse.<br>L'administration doit &ecirc;tre poursuivie jusqu'&agrave; ce que le nadir attendu soit d&eacute;pass&eacute; avec un retour &agrave; un nombre de neutrophiles stable et compatible avec l'arr&ecirc;t du traitement, avec, si n&eacute;cessaire, un maximum de 28 jours de traitement. Il est pr&eacute;visible qu'au jour 14 apr&egrave;s la greffe de moelle, 50 % des patients auront r&eacute;cup&eacute;r&eacute; un nombre de neutrophiles normal ou compatible, avec l'arr&ecirc;t du traitement.<br>* Apr&egrave;s une chimioth&eacute;rapie cytotoxique &eacute;tablie, Granocyte doit &ecirc;tre utilis&eacute; quotidiennement &agrave; la dose recommand&eacute;e de 150 &micro;g (19,2 millions) par m2 et par jour en injection sous-cutan&eacute;e. La premi&egrave;re dose ne doit pas &ecirc;tre administr&eacute;e dans les 24 heures suivant la fin de la chimioth&eacute;rapie cytotoxique (cf Mises en garde/Pr&eacute;cautions d'emploi et Interactions).<br>L'administration quotidienne de Granocyte doit &ecirc;tre poursuivie jusqu'&agrave; ce que le nadir attendu soit d&eacute;pass&eacute; et que le nombre de neutrophiles soit retourn&eacute; &agrave; un niveau stable et compatible avec l'arr&ecirc;t du traitement, avec, si n&eacute;cessaire, un maximum de 28 jours de traitement.<br>Une augmentation transitoire du nombre de neutrophiles peut appara&icirc;tre dans les 2 premiers jours de traitement par Granocyte ; toutefois, le traitement ne doit pas &ecirc;tre arr&ecirc;t&eacute;, car avec la poursuite du traitement, le nadir survient plus t&ocirc;t et la r&eacute;cup&eacute;ration plus rapidement.<br>* Pour la mobilisation de cellules souches h&eacute;matopo&iuml;&eacute;tiques dans le sang p&eacute;riph&eacute;rique (PBPCs) apr&egrave;s chimioth&eacute;rapie, Granocyte doit &ecirc;tre administr&eacute; quotidiennement, &agrave; la dose recommand&eacute;e de 150 &micro;g (19,2 millions) par m2 et par jour en injection sous-cutan&eacute;e d&eacute;butant entre le 1er et le 5e jour apr&egrave;s la fin de la chimioth&eacute;rapie, en fonction du protocole de chimioth&eacute;rapie utilis&eacute; pour la mobilisation.<br>Granocyte doit &ecirc;tre maintenu jusqu'&agrave; la derni&egrave;re leucoph&eacute;r&egrave;se.<br>La leucoph&eacute;r&egrave;se doit avoir lieu lorsque le nombre des leucocytes, apr&egrave;s le nadir, est en augmentation ou apr&egrave;s &eacute;valuation des num&eacute;rations des cellules CD34+ &eacute;tablies par une m&eacute;thode valid&eacute;e. Chez les patients qui n'ont pas &eacute;t&eacute; intensivement pr&eacute;trait&eacute;s par chimioth&eacute;rapie, une seule leucoph&eacute;r&egrave;se est dans la plupart des cas suffisante pour obtenir le seuil minimum acceptable de &gt;= 2 millions cellules CD34+ collect&eacute;es par kg.<br>* Pour mobiliser les PBPCs avec Granocyte seul, celui-ci doit &ecirc;tre administr&eacute; quotidiennement &agrave; la dose recommand&eacute;e de 10 &micro;g (1,28 millions) par kg et par jour en injection sous-cutan&eacute;e pendant 4 &agrave; 6 jours.<br>La leucoph&eacute;r&egrave;se doit avoir lieu entre les jours 5 et 7.<br>Chez les patients qui n'ont pas &eacute;t&eacute; intensivement pr&eacute;trait&eacute;s par chimioth&eacute;rapie, une seule leucoph&eacute;r&egrave;se est dans la plupart des cas suffisante pour obtenir le seuil minimum acceptable de &gt;= 2 millions cellules CD34+ collect&eacute;es par kg.<br>Chez les donneurs sains, l'administration quotidienne par voie SC pendant 5 &agrave; 6 jours d'une dose de 10 &micro;g/kg permet d'obtenir la collecte de &gt;= 3 millions cellules CD34+ collect&eacute;es par kg &agrave; partir d'une seule leucoph&eacute;r&egrave;se chez 83 % des sujets, &agrave; partir de 2 leucoph&eacute;r&egrave;ses chez 97 % des sujets.Patient &acirc;g&eacute; :<br>Les essais cliniques avec Granocyte ont inclus un petit nombre de patients jusqu'&agrave; 70 ans, mais des &eacute;tudes sp&eacute;cifiques n'ont pas &eacute;t&eacute; entreprises chez des patients &acirc;g&eacute;s et des recommandations de doses sp&eacute;cifiques ne peuvent donc pas &ecirc;tre faites.<br>Enfant :<br>L'innocuit&eacute; et l'efficacit&eacute; de Granocyte ont &eacute;t&eacute; &eacute;tablies chez des patients &acirc;g&eacute;s de plus de 2 ans, au cours de greffes de moelle osseuse.Modalit&eacute;s de manipulation :<br>Tout produit ou solution non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>En raison d'un risque possible de contamination microbienne, la seringue pr&eacute;remplie de solvant est &agrave; usage unique.<br>Instructions concernant la pr&eacute;paration :<br>Les flacons de Granocyte sont &agrave; usage unique.<br>Granocyte doit &ecirc;tre reconstitu&eacute; avant administration par voie sous-cutan&eacute;e ou intraveineuse.<br>- Pr&eacute;paration de la solution reconstitu&eacute;e de Granocyte :<br>. En utilisant l'aiguille 19G fournie dans l'emballage et la seringue pr&eacute;remplie &agrave; usage unique de solvant pr&ecirc;te &agrave; l'emploi, ajouter de fa&ccedil;on aseptique le contenu d'une seringue pr&eacute;remplie de solvant pour Granocyte au flacon de Granocyte.<br>. Agiter doucement jusqu'&agrave; dissolution compl&egrave;te. Ne pas agiter vigoureusement.<br>. La solution parent&eacute;rale reconstitu&eacute;e doit &ecirc;tre limpide et exempte de particules.<br>. La solution reconstitu&eacute;e doit pr&eacute;f&eacute;rablement &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s la pr&eacute;paration. Pour les conditions de conservation du produit reconstitu&eacute;/dilu&eacute;, cf Conditions de conservation.<br>- Pr&eacute;paration pour administration sous-cutan&eacute;e :<br>. Pr&eacute;parer une solution reconstitu&eacute;e de Granocyte comme d&eacute;crit ci-dessus.<br>. En maintenant la seringue avec l'aiguille 19G ins&eacute;r&eacute;e dans le flacon, pr&eacute;lever le volume n&eacute;cessaire de la solution reconstitu&eacute;e du flacon. Retirer l'aiguille utilis&eacute;e pour la reconstitution et adapter sur la seringue l'aiguille 26G fournie pour l'injection sous-cutan&eacute;e.<br>. Administrer imm&eacute;diatement par voie sous-cutan&eacute;e (pour les recommandations d'administration, cf Posologie/Mode d'administration).<br>- Pr&eacute;paration de la solution pour perfusion pour administration intraveineuse :<br>Dans le cas d'une utilisation par voie intraveineuse, Granocyte doit &ecirc;tre dilu&eacute; apr&egrave;s reconstitution.<br>. Pr&eacute;parer une solution reconstitu&eacute;e de Granocyte comme d&eacute;crit ci-dessus.<br>. En maintenant la seringue avec l'aiguille ins&eacute;r&eacute;e dans le flacon, pr&eacute;lever le volume n&eacute;cessaire de la solution reconstitu&eacute;e du flacon.<br>. Diluer la solution reconstitu&eacute;e de Granocyte &agrave; la concentration souhait&eacute;e en injectant le volume n&eacute;cessaire soit dans une solution de chlorure de sodium &agrave; 0,9 % soit dans une solution de glucose &agrave; 5 %.<br>. Administrer par voie IV (pour les recommandations d'administration, cf Posologie/Mode d'administration).<br>. Granocyte est compatible avec les dispositifs habituels pour administration injectable apr&egrave;s dilution dans une solution de chlorure de sodium &agrave; 0,9 % (poches en chlorure de polyvinyle ou flacons en verre) ou dans une solution de glucose &agrave; 5 % (flacons en verre).<br>. Une dilution de Granocyte 34 millions UI/ml &agrave; une concentration finale de moins de 0,32 millions d'UI/ml (2,5 &micro;g/ml) n'est pas recommand&eacute;e. Un flacon de Granocyte 34 millions UI/ml reconstitu&eacute; ne doit pas &ecirc;tre dilu&eacute; dans plus de 100 ml.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de hamster</li>
<li>Utilisation dans le but d'augmenter les doses de chimioth&eacute;rapie cytotoxique</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>N&eacute;oplasie my&eacute;lo&iuml;de</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Ce traitement doit &ecirc;tre instaur&eacute; et suivi en collaboration avec un centre sp&eacute;cialis&eacute; en oncologie et/ou en h&eacute;matologie.</li>
<li>Sujet &acirc;g&eacute;<br>Les essais cliniques avec Granocyte ont inclus un petit nombre de patients jusqu'&agrave; 70 ans, mais des &eacute;tudes sp&eacute;cifiques n'ont pas &eacute;t&eacute; entreprises chez des patients &acirc;g&eacute;s et des recommandations de doses sp&eacute;cifiques ne peuvent donc pas &ecirc;tre faites.</li>
<li>Nourrisson de moins de 2 ans<br>L'innocuit&eacute; et l'efficacit&eacute; de Granocyte ont &eacute;t&eacute; &eacute;tablies chez des patients &acirc;g&eacute;s de plus de 2 ans, au cours de greffes de moelle osseuse.</li>
<li>H&eacute;mopathie my&eacute;lo&iuml;de<br>Les G-CSFs peuvent promouvoir la croissance de cellules my&eacute;lo&iuml;des in vitro et des effets similaires peuvent &ecirc;tre observ&eacute;s avec certaines cellules non my&eacute;lo&iuml;des in vitro.<br>La tol&eacute;rance et l'efficacit&eacute; de Granocyte chez des patients souffrant de syndrome my&eacute;lodysplasique, de leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de secondaire ou de leuc&eacute;mie my&eacute;lo&iuml;de chronique n'ont pas &eacute;t&eacute; &eacute;tablies. Par cons&eacute;quent, il ne doit pas &ecirc;tre utilis&eacute; dans ces indications. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e afin de diff&eacute;rencier une transformation blastique de leuc&eacute;mie my&eacute;lo&iuml;de chronique d'une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de.<br>Les essais cliniques n'ont pas &eacute;tabli si Granocyte influence la progression des syndromes my&eacute;lodysplasiques en leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des.<br>Une attention particuli&egrave;re doit donc &ecirc;tre apport&eacute;e dans son utilisation dans toute situation de syndrome pr&eacute;leuc&eacute;mique.<br>Etant donn&eacute; que certaines tumeurs non sp&eacute;cifiques peuvent exceptionnellement exprimer un r&eacute;cepteur de G-CSF, il convient de surveiller particuli&egrave;rement l'&eacute;ventualit&eacute; d'un regain de croissance tumorale lors d'un traitement par G-CSF.</li>
<li>Respecter l'indication officielle<br>La tol&eacute;rance et l'efficacit&eacute; de Granocyte chez des patients souffrant de syndrome my&eacute;lodysplasique, de leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de secondaire ou de leuc&eacute;mie my&eacute;lo&iuml;de chronique n'ont pas &eacute;t&eacute; &eacute;tablies. Par cons&eacute;quent, il ne doit pas &ecirc;tre utilis&eacute; dans ces indications. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e afin de diff&eacute;rencier une transformation blastique de leuc&eacute;mie my&eacute;lo&iuml;de chronique d'une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Au cours des essais cliniques, il n'a jamais &eacute;t&eacute; observ&eacute; d'hyperleucocytose sup&eacute;rieure &agrave; 50 000/&micro;l chez les 174 patients trait&eacute;s par 5 &micro;g/kg/j (0,64 millions UI/kg/j) apr&egrave;s greffe de moelle. Une num&eacute;ration de globules blancs &gt; 70 000/&micro;l a &eacute;t&eacute; observ&eacute;e chez moins de 5 % des patients qui ont re&ccedil;u une chimioth&eacute;rapie et ont &eacute;t&eacute; trait&eacute;s par Granocyte &agrave; 5 &micro;g/kg/j (0,64 millions UI/kg/j). Aucun &eacute;v&egrave;nement ind&eacute;sirable directement imputable &agrave; ce degr&eacute; d'hyperleucocytose n'a &eacute;t&eacute; rapport&eacute;.<br>Eu &eacute;gard aux risques potentiels associ&eacute;s aux hyperleucocytoses s&eacute;v&egrave;res, une num&eacute;ration leucocytaire doit &ecirc;tre r&eacute;alis&eacute;e &agrave; intervalles r&eacute;guliers pendant le traitement par Granocyte.<br>Si le nombre de leucocytes d&eacute;passe 50 000/&micro;l apr&egrave;s la date attendue du nadir, Granocyte doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement.<br>Lorsque Granocyte est administr&eacute; pour mobiliser des PBPCs, Granocyte doit &ecirc;tre arr&ecirc;t&eacute; si le nombre de leucocytes d&eacute;passe 70 000/&micro;l.</li>
<li>Risque de pneumopathie<br>De rares (&gt; 0,01% et &lt; 0,1%) effets secondaires pulmonaires, en particulier des pneumonies interstitielles, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration de G-CSFs.<br>Ce risque peut &ecirc;tre accru chez les patients ayant eu un diagnostic r&eacute;cent d'infiltrats pulmonaires ou de pneumonie.</li>
<li>Infiltration pulmonaire, ant&eacute;c&eacute;dent r&eacute;cent<br>De rares (&gt; 0,01% et &lt; 0,1%) effets secondaires pulmonaires, en particulier des pneumonies interstitielles, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration de G-CSFs.<br>Ce risque peut &ecirc;tre accru chez les patients ayant eu un diagnostic r&eacute;cent d'infiltrats pulmonaires ou de pneumonie.</li>
<li>Pneumonie, ant&eacute;c&eacute;dent r&eacute;cent<br>De rares (&gt; 0,01% et &lt; 0,1%) effets secondaires pulmonaires, en particulier des pneumonies interstitielles, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration de G-CSFs.<br>Ce risque peut &ecirc;tre accru chez les patients ayant eu un diagnostic r&eacute;cent d'infiltrats pulmonaires ou de pneumonie.</li>
<li>Risque de syndrome de d&eacute;tresse respiratoire aigu&euml;<br>La survenue d'&eacute;v&eacute;nements pulmonaires tels que toux, fi&egrave;vre et dyspn&eacute;e, associ&eacute;s &agrave; des signes radiologiques d'infiltrats pulmonaires avec d&eacute;t&eacute;rioration de la fonction pulmonaire peuvent repr&eacute;senter les premiers sympt&ocirc;mes d'un syndrome de d&eacute;tresse respiratoire aigu (SDRA).<br>Granocyte doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et un traitement appropri&eacute; doit d&egrave;s lors &ecirc;tre initi&eacute;.</li>
<li>Greffe m&eacute;dullaire<br>Dans la greffe de moelle osseuse ou de cellules souches p&eacute;riph&eacute;riques :<br>Il convient d'&ecirc;tre particuli&egrave;rement attentif &agrave; la r&eacute;cup&eacute;ration plaquettaire car, dans les essais contr&ocirc;l&eacute;s, le nombre moyen de plaquettes &eacute;tait plus bas chez les patients trait&eacute;s par Granocyte que chez ceux trait&eacute;s par placebo.<br>L'effet de Granocyte sur l'incidence et la s&eacute;v&eacute;rit&eacute; de la maladie du greffon contre l'h&ocirc;te, aigu&euml; et chronique, n'a pas &eacute;t&eacute; encore clairement d&eacute;termin&eacute;.</li>
<li>Sujet sous chimioth&eacute;rapie<br>. Au cours d'une chimioth&eacute;rapie cytotoxique &eacute;tablie :<br>L'utilisation de Granocyte n'est pas recommand&eacute;e de 24 heures avant &agrave; 24 heures apr&egrave;s la fin de la chimioth&eacute;rapie.<br>L'innocuit&eacute; de l'utilisation de Granocyte n'a pas &eacute;t&eacute; &eacute;tablie avec l'emploi des agents anticanc&eacute;reux ayant une my&eacute;lotoxicit&eacute; cumulative ou pr&eacute;dominante sur la lign&eacute;e plaquettaire (nitrosour&eacute;es-mitomycine). Dans ces situations, l'utilisation de Granocyte pourrait m&ecirc;me conduire &agrave; une majoration des toxicit&eacute;s, notamment plaquettaires.<br>. Risques associ&eacute;s &agrave; l'augmentation des doses de chimioth&eacute;rapie :<br>La tol&eacute;rance et l'efficacit&eacute; de Granocyte doivent encore &ecirc;tre &eacute;tablies dans le contexte de chimioth&eacute;rapies intensifi&eacute;es.<br>Il ne doit pas &ecirc;tre utilis&eacute; pour diminuer, au-del&agrave; des limites &eacute;tablies, l'intervalle entre les cycles ni pour augmenter les doses des chimioth&eacute;rapies. En effet, dans un essai de phase II d'intensification avec Granocyte, les toxicit&eacute;s non my&eacute;lo&iuml;des sont devenues les facteurs limitants.</li>
<li>Patient b&eacute;n&eacute;ficiant de collection de cellules souches<br>. Choix de la m&eacute;thode de mobilisation :<br>Des &eacute;tudes cliniques effectu&eacute;es dans une m&ecirc;me population de patients ont montr&eacute; que la mobilisation des PBPCs, mesur&eacute;e par le m&ecirc;me laboratoire, &eacute;tait plus importante quand Granocyte &eacute;tait utilis&eacute; apr&egrave;s chimioth&eacute;rapie que lorsqu'il &eacute;tait utilis&eacute; seul. Cependant, le choix entre ces deux m&eacute;thodes de mobilisation doit prendre en consid&eacute;ration l'ensemble des objectifs th&eacute;rapeutiques pour chaque patient.<br>. Traitement ant&eacute;rieur par des agents cytotoxiques et/ou par radioth&eacute;rapie :<br>Chez des patients ayant &eacute;t&eacute; soumis ant&eacute;rieurement &agrave; une chimioth&eacute;rapie intensive et/ou &agrave; un traitement par radioth&eacute;rapie, il peut se r&eacute;v&eacute;ler difficile d'obtenir le seuil minimum acceptable de PBPCs (&gt;= 2 millions cellules CD34+/kg) et par cons&eacute;quent une r&eacute;cup&eacute;ration h&eacute;matologique suffisante.<br>Une greffe des PBPCs doit &ecirc;tre planifi&eacute;e pr&eacute;cocement au cours du traitement des patients et une attention particuli&egrave;re port&eacute;e au nombre de PBPCs mobilis&eacute;es avant l'administration d'une chimioth&eacute;rapie &agrave; forte dose. Si les gains devaient se r&eacute;v&eacute;ler insuffisants, le programme de greffe devrait &ecirc;tre remplac&eacute; par d'autres formes de traitement.<br>. D&eacute;termination de la richesse des collections de PBPCs :<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; la m&eacute;thode de quantification des PBPCs collect&eacute;es, compte tenu de la variabilit&eacute; des r&eacute;sultats de la d&eacute;termination des cellules CD34+ observ&eacute;e entre diff&eacute;rents laboratoires en utilisant la technique de cytom&eacute;trie de flux. La recommandation d'un seuil minimum &gt;= 2 millions cellules CD34+/kg pour obtenir une r&eacute;cup&eacute;ration h&eacute;matologique correcte est bas&eacute;e sur des r&eacute;sultats publi&eacute;s dans la litt&eacute;rature. Toutefois, le seuil minimum n'est pas clairement d&eacute;fini. Des collections sup&eacute;rieures &agrave; 2 millions de cellules CD34+/kg sont associ&eacute;es &agrave; une r&eacute;cup&eacute;ration plus rapide, y compris celle des plaquettes, alors que des collections inf&eacute;rieures sont associ&eacute;es &agrave; une r&eacute;cup&eacute;ration plus lente.<br>. Chez les donneurs sains :<br>La mobilisation des cellules souches dans le sang p&eacute;riph&eacute;rique (PBPCs), proc&eacute;dure sans b&eacute;n&eacute;fice direct pour les donneurs sains, doit imp&eacute;rativement &ecirc;tre envisag&eacute;e selon les r&eacute;glementations nationales relatives aux dons de moelle osseuse quand celles-ci sont d&eacute;finies.<br>La tol&eacute;rance et l'efficacit&eacute; de Granocyte n'ont pas &eacute;t&eacute; &eacute;tablies chez les donneurs &acirc;g&eacute;s de plus de 60 ans. D&egrave;s lors, la proc&eacute;dure n'est pas recommand&eacute;e chez ces sujets. Selon les r&eacute;glementations nationales et en l'absence d'&eacute;tudes sp&eacute;cifiques, des donneurs mineurs ne doivent pas &ecirc;tre envisag&eacute;s.<br>La mobilisation des cellules souches dans le sang p&eacute;riph&eacute;rique (PBPCs) ne peut &ecirc;tre envisag&eacute;e que chez les donneurs qui r&eacute;pondent aux crit&egrave;res cliniques et biologiques, en particulier h&eacute;matologiques retenus pour le don de moelle osseuse.<br>Une hyperleucocytose (leucocytes &gt;= 50 000/&micro;l) a &eacute;t&eacute; observ&eacute;e chez 24 % des sujets &eacute;tudi&eacute;s.<br>Une thrombop&eacute;nie (num&eacute;ration plaquettaire &lt; 100 000 /&micro;l) due au proc&eacute;d&eacute; d'aph&eacute;r&egrave;se a &eacute;t&eacute; observ&eacute;e chez 42 % des sujets &eacute;tudi&eacute;s et des valeurs &lt; 50 000/&micro;l ont occasionnellement &eacute;t&eacute; not&eacute;es apr&egrave;s leucoph&eacute;r&egrave;se sans aucun signe clinique et avec retour aux valeurs normales dans tous les cas.<br>C'est pourquoi la mobilisation des cellules souches dans le sang p&eacute;riph&eacute;rique (PBPCs) ne doit pas &ecirc;tre r&eacute;alis&eacute;e chez les donneurs sous traitement anticoagulant ou qui ont pu manifester des anomalies de l'h&eacute;mostase. Lorsque plus d'une leucoph&eacute;r&egrave;se est n&eacute;cessaire, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e chez les donneurs dont la num&eacute;ration plaquettaire est &lt; 100 000/&micro;l avant l'aph&eacute;r&egrave;se ; celle-ci ne doit pas &ecirc;tre effectu&eacute;e si la num&eacute;ration plaquettaire est &lt; 75 000/&micro;l.<br>La s&eacute;lection des donneurs doit &ecirc;tre r&eacute;alis&eacute;e en tenant compte de la qualit&eacute; de l'acc&egrave;s veineux et l'insertion d'un cath&eacute;ter veineux central doit &ecirc;tre &eacute;vit&eacute;e autant que possible.<br>Des modifications cytog&eacute;n&eacute;tiques transitoires ont &eacute;t&eacute; observ&eacute;es chez les donneurs sains suite &agrave; l'utilisation de G-CSF. La signification de ces changements est inconnue.<br>Un suivi &agrave; long terme des donn&eacute;es de tol&eacute;rance des donneurs est en cours. N&eacute;anmoins, le risque de d&eacute;veloppement d'un clone de cellules my&eacute;lo&iuml;des malignes ne peut &ecirc;tre exclu. Il est recommand&eacute; que chaque donneur fasse l'objet d'un enregistrement et d'une surveillance syst&eacute;matiques par les centres de cytaph&eacute;r&egrave;se pendant au moins 10 ans afin d'assurer le suivi de la tol&eacute;rance &agrave; long terme.<br>. Chez les receveurs de cellules souches allog&eacute;niques obtenues apr&egrave;s mobilisation par Granocyte :<br>Il semblerait que l'administration des cellules souches allog&eacute;niques soit associ&eacute;e &agrave; un risque accru de r&eacute;action chronique du greffon contre l'h&ocirc;te (GVH) ; or, les donn&eacute;es sur l'&eacute;volution &agrave; long terme de telles greffes sont peu abondantes.</li>
<li>Insuffisance r&eacute;nale<br>La tol&eacute;rance et l'efficacit&eacute; de Granocyte n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients avec insuffisance r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>La tol&eacute;rance et l'efficacit&eacute; de Granocyte n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients avec insuffisance h&eacute;patique.</li>
<li>Insuffisance m&eacute;dullaire<br>Chez les patients ayant des r&eacute;serves m&eacute;dullaires diminu&eacute;es, par exemple apr&egrave;s chimioth&eacute;rapie intensive/radioth&eacute;rapie extensive, la r&eacute;ponse neutrophile est parfois diminu&eacute;e et la tol&eacute;rance de Granocyte n'a pas &eacute;t&eacute; &eacute;tablie.</li>
<li>Risque de rupture spl&eacute;nique<br>Suite &agrave; l'administration de facteurs de stimulation granulocytaire (G-CSFs), des cas g&eacute;n&eacute;ralement asymptomatiques de spl&eacute;nom&eacute;galie et des cas isol&eacute;s de rupture spl&eacute;nique ont &eacute;t&eacute; observ&eacute;s chez des donneurs sains et chez des patients. Par cons&eacute;quent, la taille de la rate doit &ecirc;tre surveill&eacute;e attentivement (par exemple : examen clinique, &eacute;chographie). Un diagnostic de rupture spl&eacute;nique doit &ecirc;tre envisag&eacute; lorsque des douleurs de la partie sup&eacute;rieure gauche de l'abdomen ou de l'extr&eacute;mit&eacute; de l'&eacute;paule sont rapport&eacute;es.</li>
<li>Surveillance du volume spl&eacute;nique pendant le traitement<br>Suite &agrave; l'administration de facteurs de stimulation granulocytaire (G-CSFs), des cas g&eacute;n&eacute;ralement asymptomatiques de spl&eacute;nom&eacute;galie et des cas isol&eacute;s de rupture spl&eacute;nique ont &eacute;t&eacute; observ&eacute;s chez des donneurs sains et chez des patients. Par cons&eacute;quent, la taille de la rate doit &ecirc;tre surveill&eacute;e attentivement (par exemple : examen clinique, &eacute;chographie). Un diagnostic de rupture spl&eacute;nique doit &ecirc;tre envisag&eacute; lorsque des douleurs de la partie sup&eacute;rieure gauche de l'abdomen ou de l'extr&eacute;mit&eacute; de l'&eacute;paule sont rapport&eacute;es.</li>
<li>Sportif<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Granocyte est compatible avec les dispositifs habituels pour administration injectable apr&egrave;s dilution dans une solution de chlorure de sodium &agrave; 0,9 % (poches en chlorure de polyvinyle ou flacons en verre) ou dans une solution de glucose &agrave; 5 % (flacons en verre).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s &agrave; la rubrique Modalit&eacute;s Manipulation/&Eacute;limination.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe aucune donn&eacute;e disponible portant sur l'utilisation du l&eacute;nograstim chez la femme enceinte.<br>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel n'est pas connu dans l'esp&egrave;ce humaine.<br>Granocyte ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es sur le passage du l&eacute;nograstim dans le lait maternel humain. Le passage du l&eacute;nograstim dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'animal. L'allaitement doit &ecirc;tre arr&ecirc;t&eacute; pendant le traitement par Granocyte.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Stomatite<br>
</li>
<li>Septic&eacute;mie<br>
</li>
<li>Infection<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>LDH (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Leucocytose&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Spl&eacute;nom&eacute;galie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rupture spl&eacute;nique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Rare)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Infiltrat pulmonaire&nbsp;(Rare)<br>
</li>
<li>Fibrose pulmonaire&nbsp;(Rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vascularite cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Sweet&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me noueux&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pyoderma gangrenosum&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur osseuse&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>ASAT (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>ALAT (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L03AA10 / LENOGRASTIM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteur de croissance leucocytaire \ Canc&eacute;rologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteur de croissance leucocytaire \ H&eacute;matopo&iuml;&egrave;se<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4900597</b>&nbsp;(GRANOCYTE 34 MUI/ml pdre/solv p sol inj perf en seringue pr&eacute;remplie : 1Fl+1Ser pr&eacute;r/1ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 100 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pharma Lab</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

