<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>CICLETANINE BIOGARAN 50 mg g&eacute;l</title>

<h1>CICLETANINE BIOGARAN 50 mg g&eacute;l</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>cicl&eacute;tanine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate, talc, g&eacute;latine, fer rouge oxyde, titane dioxyde, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Hypertension art&eacute;rielle.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Le traitement est initi&eacute; &agrave; 50 mg/jour mais la posologie efficace est le plus souvent de 100 mg/jour.<br>La posologie ne doit pas d&eacute;passer 150 mg/jour (augmentation des effets ind&eacute;sirables sans gain d'efficacit&eacute;).<br>MODE D'ADMINISTRATION :<br>A prendre de pr&eacute;f&eacute;rence en une seule prise, le matin.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Enc&eacute;phalopathie h&eacute;patique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s thiazidiques</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>H&eacute;patopathie<br>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique, Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</li>
<li>Risque de photosensibilisation<br>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques<br>thiazidiques (cf Effets ind&eacute;sirables). En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</li>
<li>Photosensibilisation<br>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques<br>thiazidiques (cf Effets ind&eacute;sirables). En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</li>
<li>Surveillance de la natr&eacute;mie avant et pendant le traitement<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Risque d'hyponatr&eacute;mie<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Risque d'hypokali&eacute;mie<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Sujet &acirc;g&eacute;<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.<br>- Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (&eacute;valu&eacute;e par exemple par le calcul de la clairance de la cr&eacute;atinine &agrave; partir de la cr&eacute;atinin&eacute;mie). Chez le sujet &acirc;g&eacute;, la valeur de la clairance de la cr&eacute;atinine doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockroft, par exemple :<br>CIcr = (140 - &acirc;ge) x poids/0,814 x cr&eacute;atinin&eacute;mie<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).<br>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium, induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. II peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Cirrhose<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Sujet d&eacute;nutri<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Patient polym&eacute;diqu&eacute;<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Insuffisance coronarienne<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Insuffisance cardiaque<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Allongement de l'espace QT<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Les sujets pr&eacute;sentant un espace QT long sont &eacute;galement &agrave; risque, que l'origine en soit cong&eacute;nitale ou iatrog&eacute;nique. L'hypokali&eacute;mie (de m&ecirc;me que la bradycardie) agit alors comme un facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Risque d'hypercalc&eacute;mie<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.</li>
<li>Diab&egrave;te<br>Il importe, chez les diab&eacute;tiques, de contr&ocirc;ler la glyc&eacute;mie, notamment en pr&eacute;sence d'hypokali&eacute;mie.</li>
<li>Hyperuric&eacute;mie<br>Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e : la posologie sera adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</li>
<li>Insuffisance r&eacute;nale<br>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (&eacute;valu&eacute;e par exemple par le calcul de la clairance de la cr&eacute;atinine &agrave; partir de la cr&eacute;atinin&eacute;mie). Chez le sujet &acirc;g&eacute;, la valeur de la clairance de la cr&eacute;atinine doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockroft, par exemple :<br>CIcr = (140 - &acirc;ge) x poids/0,814 x cr&eacute;atinin&eacute;mie<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).<br>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium, induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. II peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Risque d'augmentation de l'ur&eacute;mie<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium, induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. II peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Risque d'augmentation de la cr&eacute;atinin&eacute;mie<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium, induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. II peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Sportif<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Administrer le matin<br>A prendre de pr&eacute;f&eacute;rence en une seule prise, le matin.</li>
<li>Administrer en une prise<br>A prendre de pr&eacute;f&eacute;rence en une seule prise, le matin.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, les diur&eacute;tiques thiazidiques et apparent&eacute;s doivent &ecirc;tre &eacute;vit&eacute;s chez la femme enceinte et ne jamais &ecirc;tre prescrits au cours des oed&egrave;mes physiologiques (et ne n&eacute;cessitant donc pas de traitement) de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale.<br>Toutefois, le manque d'observations de grossesses expos&eacute;es fait d&eacute;conseiller l'utilisation du cicl&eacute;tanine pendant la grossesse.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>En l'absence de donn&eacute;es concernant le passage dans le lait, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>D&eacute;pl&eacute;tion potassique<br>
<dl>
<dd>Diurese intensive.<br>
</dd>
</dl>
</li>
<li>Hypokali&eacute;mie<br>
<dl>
<dd>Diurese intensive.<br>
</dd>
</dl>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Hypovol&eacute;mie<br>
</li>
<li>D&eacute;shydratation<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Alcalose m&eacute;tabolique<br>
</li>
<li>Enc&eacute;phalopathie h&eacute;patique<br>
<dl>
<dd>Insuffisance hepatique.<br>
</dd>
</dl>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Vertige<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Prurit<br>
</li>
<li>Oed&egrave;me des membres inf&eacute;rieurs<br>
</li>
<li>Photosensibilisation(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C03BX03 / CICLETANINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antihypertenseur : diur&eacute;tique thiazidique apparent&eacute; (Cicl&eacute;tanine)<br>
						Diur&eacute;tique thiazidique apparent&eacute; \ Urologie N&eacute;phrologie (Cicl&eacute;tanine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4972562</b>(CICLETANINE BIOGARAN 50 mg g&eacute;l : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 4972585</b>(CICLETANINE BIOGARAN 50 mg g&eacute;l : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

