<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>METHYLPREDNISOLONE DAKOTA PHARM 20 mg pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">METHYLPREDNISOLONE DAKOTA PHARM 20 mg pdre p sol inj</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de lyophilisat</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>m&eacute;thylprednisolone succinate sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">26,52 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit m&eacute;thylprednisolone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;phosphate monosodique, phosphate disodique, lactose.

<B>par ampoule(s) de solvant&nbsp;:</B>
<BR>
Excipients :&nbsp;eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Les indications sont :<br>* Celles de la corticoth&eacute;rapie g&eacute;n&eacute;rale per os, lorsque la voie parent&eacute;rale est n&eacute;cessaire en cas d'impossibilit&eacute; de la voie orale (vomissements, aspiration gastrique, troubles de la conscience).<br>* Les affections n&eacute;cessitant un effet th&eacute;rapeutique rapide :<br>- Allergiques :<br>. Oed&egrave;me de Quincke s&eacute;v&egrave;re en compl&eacute;ment des antihistaminiques ;<br>. choc anaphylactique en compl&eacute;ment de l'adr&eacute;naline.<br>- Infectieuses :<br>. Fi&egrave;vre thypho&iuml;de s&eacute;v&egrave;re, en particulier avec confusion mentale, choc, coma ;<br>. laryngite striduleuse (laryngite sous-glottique) chez l'enfant.<br>- Neurologiques :<br>. Oed&egrave;me c&eacute;r&eacute;bral (tumeurs, abc&egrave;s &agrave; toxoplasme ...)<br>- ORL :<br>. Dyspn&eacute;e laryng&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Cette sp&eacute;cialit&eacute; n'est pas adapt&eacute;e &agrave; l'administration par voie inhal&eacute;e par n&eacute;bulisateur.<br>Equivalence anti-inflammatoire (&eacute;quipotence) pour 5 mg de prednisone = 4 mg de m&eacute;thylprednisolone.<br>La posologie est variable en fonction du diagnostic, de la s&eacute;v&eacute;rit&eacute; de l'affection, du pronostic, de la r&eacute;ponse du patient et de la tol&eacute;rance au traitement.<br>- Adulte : 20 &agrave; 60 mg par jour. Cette dose peut &ecirc;tre renouvel&eacute;e 2 &agrave; 3 fois par 24 heures, si n&eacute;cessaire.<br>- Enfant :1 &agrave; 3 mg/kg/jour.<br>.<br>Mode d'emploi :<br>Injections intraveineuses ou intramusculaires.<br>Apr&egrave;s m&eacute;lange, la solution obtenue peut &ecirc;tre administr&eacute;e directement par voie IM profonde, par voie IV lente ou perfusion IV apr&egrave;s dilution dans une solution de chlorure de sodium ou de glucose.<br>N&eacute;anmoins, un traitement par voie orale sera institu&eacute; en relais d&egrave;s que possible.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Infection contre-indiquant l'usage des cortico&iuml;des</li>
<li>H&eacute;patite virale</li>
<li>Herp&egrave;s</li>
<li>Varicelle</li>
<li>Zona</li>
<li>Psychose non contr&ocirc;l&eacute;e</li>
<li>Aucune contre-indication absolue en cas d'indication vitale</li>
<li>Trouble de la coagulation<dl>
<dd>Injection intramusculaire.</dd>
</dl>
</li>
<li>Patient sous anticoagulant<dl>
<dd>Injection intramusculaire.</dd>
</dl>
</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Terrain allergique<br>De rares cas de r&eacute;actions pseudo-anaphylactiques &eacute;tant survenus chez des patients trait&eacute;s par une corticoth&eacute;rapie parent&eacute;rale, une attention particuli&egrave;re sera port&eacute;e avant toute administration chez des sujets pr&eacute;sentant un terrain atopique.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>En cas d'ulc&egrave;re gastroduod&eacute;nal, la corticoth&eacute;rapie n'est pas contre-indiqu&eacute;e si un traitement anti-ulc&eacute;reux est associ&eacute;.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>En cas d'ant&eacute;c&eacute;dents ulc&eacute;reux, la corticoth&eacute;rapie peut &ecirc;tre prescrite, avec une surveillance clinique et, au besoin, apr&egrave;s fibroscopie.</li>
<li>Respecter l'indication officielle<br>Un traumatisme cr&acirc;nien par lui-m&ecirc;me, quelle qu'en soit la gravit&eacute;, ne repr&eacute;sente pas une indication d'administration d'h&eacute;misuccinate de m&eacute;thylprednisolone. Les r&eacute;sultats d'une &eacute;tude multicentrique, randomis&eacute;e, contr&ocirc;l&eacute;e versus placebo ont montr&eacute; une augmentation de la mortalit&eacute; pr&eacute;coce (&agrave; deux semaines) et tardive (&agrave; six mois) apr&egrave;s un traumatisme cr&acirc;nien chez les patients recevant de l'h&eacute;misuccinate de m&eacute;thylprednisolone, compar&eacute; au groupe placebo. Les causes de la surmortalit&eacute; dans le groupe m&eacute;thylprednisolone n'ont pas &eacute;t&eacute; &eacute;tablies.</li>
<li>Risque d'infection s&eacute;v&egrave;re<br>La corticoth&eacute;rapie peut favoriser la survenue de diverses complications infectieuses dues notamment &agrave; des bact&eacute;ries, des levures et des parasites. La survenue d'une anguillulose maligne est un risque important.<br>Tous les sujets venant d'une zone d'end&eacute;mie (r&eacute;gions tropicales, subtropicales, sud de l'Europe) doivent avoir un examen parasitologique des selles et un traitement &eacute;radicateur syst&eacute;matique avant la corticoth&eacute;rapie.<br>Les signes &eacute;volutifs d'une infection peuvent &ecirc;tre masqu&eacute;s par la corticoth&eacute;rapie.<br>Il importe, avant la mise en route du traitement, d'&eacute;carter toute possibilit&eacute; de foyer visc&eacute;ral, notamment tuberculeux, et de surveiller, en cours de traitement, l'apparition de pathologies infectieuses.</li>
<li>Tuberculose, ant&eacute;c&eacute;dent<br>En cas de tuberculose ancienne, un traitement prophylactique antituberculeux est n&eacute;cessaire, s'il existe des s&eacute;quelles radiologiques importantes et si l'on ne peut s'assurer qu'un traitement bien conduit de 6 mois par la rifampicine a &eacute;t&eacute; donn&eacute;.</li>
<li>Sujet &acirc;g&eacute;<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment chez les sujets &acirc;g&eacute;s.</li>
<li>Rectocolite h&eacute;morragique<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas de colites ulc&eacute;reuses (risque de perforation).</li>
<li>Diverticulite<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas de diverticulites.</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'anastomose intestinale<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas d'anastomoses intestinales r&eacute;centes.</li>
<li>Insuffisance r&eacute;nale<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas d'insuffisance r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas d'insuffisance h&eacute;patique.</li>
<li>Ost&eacute;oporose<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas d'ost&eacute;oporose.</li>
<li>Myasth&eacute;nie s&eacute;v&egrave;re<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas de myasth&eacute;nie grave.</li>
<li>Risque de tendinopathie<br>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; lors de la co-prescription avec des fluoroquinolones et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale.</li>
<li>Patient dialys&eacute;<br>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire.</li>
<li>Transplantation r&eacute;nale<br>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; chez les patients ayant subi une transplantation r&eacute;nale.</li>
<li>Sportif<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient de la m&eacute;thylprednisolone ; ce principe actif est inscrit sur la liste des substances dopantes.</li>
<li>Instituer un traitement de relais par voie orale<br>Un traitement par voie orale sera institu&eacute; en relais d&egrave;s que possible.</li>
<li>Respecter un r&eacute;gime hyposod&eacute;<br>- Une r&eacute;tention hydrosod&eacute;e est habituelle, entra&icirc;nant parfois une &eacute;l&eacute;vation de la tension art&eacute;rielle. Il importe d'associer &agrave; la corticoth&eacute;rapie une restriction sod&eacute;e.<br>- La suppl&eacute;mentation potassique est justifi&eacute; en cas de risque de troubles du rythme ou d'associations &agrave; un traitement hypokali&eacute;miant.</li>
<li>Arythmie<br>La suppl&eacute;mentation potassique est justifi&eacute; en cas de risque de troubles du rythme ou d'associations &agrave; un traitement hypokali&eacute;miant.</li>
<li>Diab&egrave;te<br>Lorsque la corticoth&eacute;rapie est indispensable, le diab&egrave;te n'est pas une contre-indication mais le traitement peut entra&icirc;ner son d&eacute;s&eacute;quilibre. Il convient de r&eacute;&eacute;valuer sa prise en charge.</li>
<li>Hypertension art&eacute;rielle<br>Lorsque la corticoth&eacute;rapie est indispensable, l'hypertension art&eacute;rielle n'est pas une contre-indication mais le traitement peut entra&icirc;ner son d&eacute;s&eacute;quilibre. Il convient de r&eacute;&eacute;valuer sa prise en charge.</li>
<li>Pr&eacute;sence d'un cas de varicelle ou rougeole dans l'entourage du patient<br>Les patients doivent &eacute;viter le contact avec des sujets atteints de varicelle ou de rougeole.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne variable selon les esp&egrave;ces.<br>Dans l'esp&egrave;ce humaine, il existe un passage trans-placentaire. Cependant, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des lors du premier trimestre. Lors de maladies chroniques, n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; doses &eacute;lev&eacute;es. Il est justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique du nouveau-n&eacute;.<br>En cons&eacute;quence, les cortico&iuml;des peuvent &ecirc;tre prescrits pendant la grossesse, si besoin.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas de traitement &agrave; des doses importantes et de fa&ccedil;on chronique, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique<br>
<dl>
<dd>Voie parenterale.<br>
</dd>
</dl>
</li>
<li>Arythmie<br>
<dl>
<dd>Voie intraveineuse.<br>
</dd>
</dl>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Alcalose m&eacute;tabolique<br>
</li>
<li>R&eacute;tention hydrosod&eacute;e<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Insuffisance cardiaque congestive<br>
</li>
<li>Syndrome de Cushing<br>
</li>
<li>Insuffisance hypophysosurr&eacute;nale<br>
</li>
<li>Atrophie corticosurr&eacute;nalienne<br>
</li>
<li>Intol&eacute;rance au glucose<br>
</li>
<li>Diab&egrave;te<br>
</li>
<li>Retard de croissance<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Irr&eacute;gularit&eacute; menstruelle<br>
</li>
<li>Atrophie musculaire<br>
</li>
<li>Ost&eacute;oporose<br>
</li>
<li>Fracture pathologique<br>
</li>
<li>Tassement vert&eacute;bral<br>
</li>
<li>Ost&eacute;on&eacute;crose aseptique des t&ecirc;tes f&eacute;morales<br>
<dl>
<dd>Forte dose,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Rupture de tendon&nbsp;(Exceptionnel)<br>
</li>
<li>Hoquet<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal<br>
</li>
<li>Ulc&egrave;re de l'intestin gr&ecirc;le<br>
</li>
<li>Perforation digestive<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>Pancr&eacute;atite aigu&euml;<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Acn&eacute;<br>
</li>
<li>Purpura<br>
</li>
<li>Ecchymose<br>
</li>
<li>Hypertrichose<br>
</li>
<li>Retard de cicatrisation<br>
</li>
<li>Euphorie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Rare)<br>
</li>
<li>Etat confuso-onirique&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression<br>
<dl>
<dd>Arret du traitement.<br>
</dd>
</dl>
</li>
<li>Glaucome<br>
</li>
<li>Cataracte<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;H02AB04 / METHYLPREDNISOLONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire st&eacute;ro&iuml;dien : cortico&iuml;de &agrave; action imm&eacute;diate \ Anti-inflammatoire<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5559574</b>&nbsp;(METHYLPREDNISOLONE DAKOTA PHARM 20 mg pdre p sol inj : 25Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi-Aventis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

