<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>DOCETAXEL INTAS PHARMACEUTICALS 80 mg/2 ml sol diluer/solvant p perf</title>

<center>
<b><font size="7" color="#ff0000">DOCETAXEL INTAS PHARMACEUTICALS 80 mg/2 ml sol diluer/solvant p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer et solvant pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon poudre</b>
<br>solution</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>doc&eacute;taxel anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">80 mg</font></td>
</tr>
</table>
Excipients :&nbsp;polysorbate 80, acide citrique anhydre&nbsp;pour ajustement qs pH  2,5 -4,0, eau ppi.

<B>par 1 flacon solvant&nbsp;:</B>
<BR>
Excipients :&nbsp;macrogol 400, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Cancer du sein<br>Docetaxel Intas Pharmaceuticals en association &agrave; la doxorubicine et au cyclophosphamide est indiqu&eacute; dans le traitement adjuvant du cancer du sein op&eacute;rable, chez des patients pr&eacute;sentant un envahissement ganglionnaire.<br>Docetaxel Intas Pharmaceuticals en association &agrave; la doxorubicine est indiqu&eacute; dans le traitement du cancer du sein localement avanc&eacute; ou m&eacute;tastatique chez les patientes n'ayant pas re&ccedil;u de chimioth&eacute;rapie cytotoxique ant&eacute;rieure dans cette affection.<br>Docetaxel Intas Pharmaceuticals est indiqu&eacute; en monoth&eacute;rapie dans le traitement des patientes atteintes d'un cancer du sein localement avanc&eacute; ou m&eacute;tastatique apr&egrave;s &eacute;chec d'une chimioth&eacute;rapie cytotoxique, ayant comport&eacute; une anthracycline ou un agent alkylant.<br>Docetaxel Intas Pharmaceuticals en association au trastuzumab est indiqu&eacute; dans le traitement du cancer du sein m&eacute;tastatique avec sur-expression tumorale de HER2, chez les patients non pr&eacute;trait&eacute;s par chimioth&eacute;rapie pour leur maladie m&eacute;tastatique.<br>Docetaxel Intas Pharmaceuticals en association &agrave; la capecitabine est indiqu&eacute; dans le traitement du cancer du sein localement avanc&eacute; ou m&eacute;tastatique apr&egrave;s &eacute;chec d'une chimioth&eacute;rapie cytotoxique ayant comport&eacute; une anthracycline.<br>- Cancer du poumon non &agrave; petites cellules<br>Docetaxel Intas Pharmaceuticals est indiqu&eacute; dans le traitement du cancer bronchique non &agrave; petites cellules localement avanc&eacute; ou m&eacute;tastatique, apr&egrave;s &eacute;chec d'une chimioth&eacute;rapie ant&eacute;rieure.<br>Docetaxel Intas Pharmaceuticals en association au cisplatine est indiqu&eacute; dans le traitement du cancer bronchique non &agrave; petites cellules non r&eacute;s&eacute;cable, localement avanc&eacute; ou m&eacute;tastatique, chez les patients n'ayant pas re&ccedil;u de chimioth&eacute;rapie ant&eacute;rieure dans cette indication.<br>- Cancer de la prostate<br>Docetaxel Intas Pharmaceuticals en association &agrave; la prednisone ou &agrave; la prednisolone est indiqu&eacute; dans le traitement du cancer de la prostate m&eacute;tastatique hormono-r&eacute;sistant.<br>- Cancer gastrique<br>Docetaxel Intas Pharmaceuticals en association avec le cisplatine et le 5-fluorouracile est indiqu&eacute; dans le traitement de l'ad&eacute;nocarcinome gastrique m&eacute;tastatique, y compris l'ad&eacute;nocarcinome de la jonction oesogastrique, chez les patients non pr&eacute;trait&eacute;s par chimioth&eacute;rapie pour leur maladie m&eacute;tastatique.<br>- Cancer des voies a&eacute;ro-digestives sup&eacute;rieures<br>Docetaxel Intas Pharmaceuticals en association avec le cisplatine et le 5-fluorouracile est indiqu&eacute; dans le traitement d'induction des carcinomes &eacute;pidermo&iuml;des localement avanc&eacute;s des voies a&eacute;ro-digestives sup&eacute;rieures.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'utilisation du doc&eacute;taxel doit &ecirc;tre r&eacute;serv&eacute;e aux unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration de cytotoxiques et doit &ecirc;tre administr&eacute; sous contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses (cf Modalit&eacute;s de manipulation et d'&eacute;limination).Posologie recommand&eacute;e :<br>Dans les cancers du sein, du poumon non &agrave; petites cellules, gastrique et des voies a&eacute;ro-digestives sup&eacute;rieures, et sauf contre-indication, une pr&eacute;m&eacute;dication par un cortico&iuml;de oral peut &ecirc;tre utilis&eacute;e, tel que la dexam&eacute;thasone &agrave; raison de 16 mg par jour (par exemple: 8 mg 2 fois par jour) pendant 3 jours en commen&ccedil;ant la veille de la perfusion du doc&eacute;taxel (voir Mises en garde et pr&eacute;cautions d'emploi). Une prophylaxie par G-CSF peut &ecirc;tre utilis&eacute;e pour diminuer le risque de toxicit&eacute; h&eacute;matologique.<br>Dans le cancer de la prostate, compte tenu de l'utilisation concomitante de prednisone ou de prednisolone, la pr&eacute;m&eacute;dication orale de dexam&eacute;thasone recommand&eacute;e est de 8 mg, 12 heures, 3 heures et 1 heure avant la perfusion de doc&eacute;taxel (cf Mises en garde et Pr&eacute;cautions d'emploi).<br>Doc&eacute;taxel est administr&eacute; en une perfusion d'une heure, toutes les trois semaines.<br>- Cancer du sein :<br>Dans le traitement adjuvant du cancer du sein op&eacute;rable pr&eacute;sentant un envahissement ganglionnaire, la posologie recommand&eacute;e de doc&eacute;taxel est de 75 mg/m&sup2; administr&eacute;e 1 heure apr&egrave;s 50 mg/m&sup2; de doxorubicine et 500 mg/m&sup2; de cyclophosphamide, toutes les 3 semaines pendant 6 cycles (cf Ajustement posologique).<br>Pour le traitement des patients atteints d'un cancer du sein localement avanc&eacute; ou m&eacute;tastatique, la posologie recommand&eacute;e de docetaxel en monoth&eacute;rapie est de 100 mg/m&sup2;. En premi&egrave;re ligne, le docetaxel &agrave; la dose recommand&eacute;e de 75 mg/m&sup2; est associ&eacute; &agrave; la doxorubicine (50 mg/m&sup2;).<br>En association au trastuzumab, la posologie recommand&eacute;e de docetaxel est de 100 mg/m&sup2; toutes les 3 semaines, associ&eacute;es au trastuzumab administr&eacute; toutes les semaines. Dans l'&eacute;tude pivotale, la premi&egrave;re perfusion de doc&eacute;taxel a &eacute;t&eacute; effectu&eacute;e le lendemain de la premi&egrave;re administration de trastuzumab. Les cures suivantes de doc&eacute;taxel ont &eacute;t&eacute; administr&eacute;es imm&eacute;diatement apr&egrave;s la fin de la perfusion du trastuzumab si la dose pr&eacute;c&eacute;dente de trastuzumab avait &eacute;t&eacute; bien tol&eacute;r&eacute;e. Pour la posologie et le mode d'administration du trastuzumab, cf le r&eacute;sum&eacute; des caract&eacute;ristiques du produit.<br>En association &agrave; la cap&eacute;citabine, la posologie recommand&eacute;e du docetaxel est de 75 mg/m&sup2; toutes les trois semaines, associ&eacute;es &agrave; 1250 mg/m&sup2; de cap&eacute;citabine deux fois par jour (dans les 30 minutes qui suivent un repas) pendant deux semaines suivi d'une p&eacute;riode sans traitement d'une semaine. Pour le calcul de la dose de cap&eacute;citabine en fonction de la surface corporelle, voir le r&eacute;sum&eacute; des caract&eacute;ristiques du produit de la cap&eacute;citabine.<br>- Cancer du poumon non &agrave; petites cellules :<br>Chez les patients trait&eacute;s pour un cancer bronchique non &agrave; petites cellules et n'ayant re&ccedil;u aucune chimioth&eacute;rapie ant&eacute;rieure, les doses recommand&eacute;es sont de 75 mg/m&sup2; de docetaxel suivi imm&eacute;diatement par 75 mg/m&sup2; de cisplatine en 30-60 minutes. Apr&egrave;s &eacute;chec d'une chimioth&eacute;rapie &agrave; base de sels de platine, la dose recommand&eacute;e est de 75 mg/m&sup2; de doc&eacute;taxel en monoth&eacute;rapie.<br>- Cancer de la prostate :<br>La posologie recommand&eacute;e de docetaxel est de 75 mg/m&sup2;. La prednisone ou la prednisolone orale est administr&eacute;e en continu, &agrave; raison de 5 mg deux fois par jour (cf Pharmacodynamie).<br>- Cancer gastrique :<br>La posologie recommand&eacute;e de doc&eacute;taxel est de 75 mg/m&sup2; en perfusion de 1 heure suivi le m&ecirc;me jour par une perfusion de 1 &agrave; 3 heures de cisplatine &agrave; la posologie de 75 mg/m&sup2;. Imm&eacute;diatement apr&egrave;s la fin de la perfusion de cisplatine, d&eacute;bute la perfusion continue sur 5 jours de 5 fluorouracile &agrave; la posologie de 750 mg/m&sup2;/jour. Le traitement est r&eacute;p&eacute;t&eacute; toutes les 3 semaines. Une pr&eacute;m&eacute;dication par des anti&eacute;m&eacute;tiques et une hydratation ad&eacute;quate pr&eacute;alable &agrave; l'administration de cisplatine devront &ecirc;tre r&eacute;alis&eacute;es. Une prophylaxie par G-CSF devrait &ecirc;tre utilis&eacute;e pour diminuer le risque de toxicit&eacute; h&eacute;matologique (Voir aussi les ajustements de doses pendant le traitement).<br>- Cancer des voies a&eacute;ro-digestives sup&eacute;rieures :<br>Les patients doivent recevoir une pr&eacute;m&eacute;dication par des anti&eacute;m&eacute;tiques et une hydratation ad&eacute;quate (avant et apr&egrave;s administration du cisplatine). Une prophylaxie par G-CSF peut &ecirc;tre utilis&eacute;e pour diminuer le risque de toxicit&eacute; h&eacute;matologique. Tous les patients du bras doc&eacute;taxel des &eacute;tudes TAX323 et TAX324 ont re&ccedil;u une prophylaxie antibiotique.<br>. Chimioth&eacute;rapie d'induction suivie de radioth&eacute;rapie (TAX323) :<br>Dans le traitement d'induction des carcinomes &eacute;pidermo&iuml;des localement avanc&eacute;s et inop&eacute;rables des voies a&eacute;ro-digestives sup&eacute;rieures, la posologie recommand&eacute;e de doc&eacute;taxel est de 75 mg/m&sup2; en perfusion de 1 heure, suivi de cisplatine &agrave; la posologie de 75 mg/m&sup2; en perfusion de 1 heure &agrave; J1, suivi de 5 fluorouracile &agrave; la posologie de 750 mg/m&sup2;/jour en perfusion continue sur 5 jours.<br>Ce sch&eacute;ma est r&eacute;p&eacute;t&eacute; toutes les 3 semaines pendant 4 cycles. Apr&egrave;s la chimioth&eacute;rapie, les patients doivent &ecirc;tre trait&eacute;s par radioth&eacute;rapie.<br>. Chimioth&eacute;rapie d'induction suivie de chimioradioth&eacute;rapie (TAX324) :<br>Dans le traitement d'induction des patients pr&eacute;sentant un carcinome &eacute;pidermo&iuml;de localement avanc&eacute; des voies a&eacute;ro-digestives sup&eacute;rieures (VADS) (non r&eacute;s&eacute;cable techniquement, faible probabilit&eacute; de curabilit&eacute; chirurgicale ou pr&eacute;servation d'organe), la posologie recommand&eacute;e de doc&eacute;taxel est de 75 mg/m&sup2; en perfusion intraveineuse de 1 heure &agrave; J1, suivi de cisplatine &agrave; la posologie de 100 mg/m&sup2; en perfusion de 30 minutes &agrave; 3 heures, suivi de 5-fluorouracile 1000 mg/m&sup2;/jour en perfusion continue de J1 &agrave; J4. Ce sch&eacute;ma est administr&eacute; toutes les 3 semaines &agrave; raison de 3 cycles. Apr&egrave;s la chimioth&eacute;rapie, les patients doivent &ecirc;tre trait&eacute;s par chimioradioth&eacute;rapie.<br>Pour les ajustements posologiques du cisplatine et du 5-fluorouracile, se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques du produit correspondant.Ajustement posologique :<br>- G&eacute;n&eacute;ralit&eacute;s :<br>Le docetaxel ne doit pas &ecirc;tre administr&eacute; tant que le nombre de neutrophiles est inf&eacute;rieur &agrave; 1500/mm3.<br>Chez les patients ayant pr&eacute;sent&eacute;, pendant le traitement par le docetaxel, une neutrop&eacute;nie f&eacute;brile, un nombre de polynucl&eacute;aires neutrophiles &lt;500/mm3 pendant plus d'une semaine, des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res ou r&eacute;p&eacute;t&eacute;es ou une neuropathie p&eacute;riph&eacute;rique s&eacute;v&egrave;re, la dose de docetaxel doit &ecirc;tre r&eacute;duite de 100 mg/m&sup2; &agrave; 75 mg/m&sup2; et/ou de 75 &agrave; 60 mg/m&sup2;. Si ces r&eacute;actions persistent &agrave; 60 mg/m&sup2;, le traitement doit &ecirc;tre interrompu.<br>. Traitement adjuvant du cancer du sein :<br>Dans l'&eacute;tude pivotale, chez les patientes qui ont re&ccedil;u un traitement adjuvant pour leur cancer du sein et qui ont pr&eacute;sent&eacute; une neutrop&eacute;nie compliqu&eacute;e (incluant une neutrop&eacute;nie prolong&eacute;e, une neutrop&eacute;nie f&eacute;brile ou une infection), il a &eacute;t&eacute; recommand&eacute; d'utiliser le G-CSF &agrave; titre prophylactique (ex : du 4e au 11e jour) pour tous les cycles suivants. Les patientes qui ont continu&eacute; &agrave; pr&eacute;senter cet effet sont rest&eacute;es sous G-CSF et la dose de doc&eacute;taxel a &eacute;t&eacute; diminu&eacute;e &agrave; 60 mg/m&sup2;. Toutefois, en pratique clinique, une neutrop&eacute;nie peut survenir plus t&ocirc;t. De ce fait, l'utilisation de G-CSF doit donc &ecirc;tre consid&eacute;r&eacute;e en fonction du risque neutrop&eacute;nique de la patiente et des recommandations en vigueur.<br>Pour les patientes pr&eacute;sentant une stomatite de grade 3 ou 4, la dose de doc&eacute;taxel doit &ecirc;tre diminu&eacute;e &agrave; 60 mg/m&sup2;.<br>. En association avec le cisplatine :<br>Chez les patients ayant re&ccedil;u une dose initiale de docetaxel &agrave; 75 mg/m&sup2; en association au cisplatine, pour lesquels le nadir du nombre des plaquettes lors de la cure pr&eacute;c&eacute;dente &eacute;tait &lt;25 000/mm3, ou pr&eacute;sentant une neutrop&eacute;nie f&eacute;brile, ou des toxicit&eacute;s s&eacute;v&egrave;res non h&eacute;matologiques, la dose de doc&eacute;taxel doit &ecirc;tre r&eacute;duite &agrave; 65 mg/m&sup2; lors des cycles suivants. Pour l'ajustement posologique du cisplatine, se reporter au r&eacute;sum&eacute; des caract&eacute;ristiques du produit correspondant.<br>. En association avec la cap&eacute;citabine :<br>Pour l'ajustement posologique de la cap&eacute;citabine, voir son r&eacute;sum&eacute; des caract&eacute;ristiques du produit.<br>Chez les patients qui pr&eacute;sentent une premi&egrave;re apparition de toxicit&eacute; de Grade 2, qui persiste jusqu'&agrave; l'administration suivante de docetaxel/cap&eacute;citabine, retarder le traitement jusqu'au retour au Grade 0-1, puis continuer &agrave; 100% des posologies initiales.<br>Chez les patients qui pr&eacute;sentent une 2e apparition de toxicit&eacute; de Grade 2 ou une 1&egrave;re apparition de toxicit&eacute; de Grade 3, quel que soit le stade du cycle de traitement, retarder le traitement jusqu'au retour au Grade 0-1, puis reprendre le traitement avec 55 mg/m&sup2; de docetaxel.<br>Pour toute apparition ult&eacute;rieure de toxicit&eacute;, ou toute toxicit&eacute; de Grade 4, arr&ecirc;ter le traitement par docetaxel.<br>Pour les modifications de posologie du trastuzumab, voir le r&eacute;sum&eacute; des caract&eacute;ristiques du produit.<br>. En association avec le cisplatine et le 5 fluorouracile<br>Si un &eacute;pisode de neutrop&eacute;nie compliqu&eacute;e (f&eacute;brile, prolong&eacute;e ou infection neutrop&eacute;nique) survient malgr&eacute; l'utilisation de G-CSF, la posologie de docetaxel devra &ecirc;tre r&eacute;duite de 75 &agrave; 60 mg/m&sup2;.<br>Si d'autres &eacute;pisodes de neutrop&eacute;nie compliqu&eacute;e surviennent, la posologie de docetaxel devra &ecirc;tre r&eacute;duite de 60 &agrave; 45 mg/m&sup2;.<br>En cas de thrombop&eacute;nie de Grade 4, la posologie de docetaxel devra &ecirc;tre r&eacute;duite de 75 &agrave; 60 mg/m&sup2;.<br>Les administrations suivantes de docetaxel ne devront reprendre que si le nombre de polynucl&eacute;aires neutrophiles est &gt;1500/mm3 et le nombre de plaquettes est &gt;100 000/mm3. Si ces toxicit&eacute;s h&eacute;matologiques persistent le traitement devra &ecirc;tre arr&ecirc;t&eacute; (cf Mises en garde et Pr&eacute;cautions d'emploi).<br>En cas de toxicit&eacute;s, les ajustements posologiques des patients recevant du docetaxel en association avec le cisplatine et le 5-fluorouracile (5-FU) sont les suivantes :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toxicit&eacute; - grade&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Ajustements posologiques&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Diarrh&eacute;e - grade 3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1er &eacute;pisode : r&eacute;duction de 20 % de la dose de 5-FU<br>2e &eacute;pisode : r&eacute;duction de 20 % de la dose de doc&eacute;taxel&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Diarrh&eacute;e - grade 4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1er &eacute;pisode : r&eacute;duction de 20 % de la dose de doc&eacute;taxel et de 5-FU<br>2e &eacute;pisode : arr&ecirc;t du traitement&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Stomatites/mucites -<br>grade 3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1er &eacute;pisode : r&eacute;duction de 20 % de la dose de 5-FU<br>2e &eacute;pisode : arr&ecirc;t d&eacute;finitif du 5-FU seulement<br>3e &eacute;pisode : r&eacute;duction de 20 % de la dose de doc&eacute;taxel&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Stomatites/mucites -<br>grade 4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1er &eacute;pisode : arr&ecirc;t d&eacute;finitif du 5-FU seulement<br>2e &eacute;pisode : r&eacute;duction de 20 % de la dose de doc&eacute;taxel&nbsp;
		</font></td>
</tr>
</table>
<br>Pour les ajustements posologiques du 5-fluorouracile et du cisplatine, se r&eacute;f&eacute;rer aux r&eacute;sum&eacute;s des caract&eacute;ristiques des produits.<br>Dans les &eacute;tudes pivotales chez les patients trait&eacute;s par chimioth&eacute;rapie d'induction pour un cancer des voies a&eacute;rodigestives sup&eacute;rieures, et ayant pr&eacute;sent&eacute; une neutrop&eacute;nie compliqu&eacute;e (incluant neutrop&eacute;nie prolong&eacute;e, neutrop&eacute;nie f&eacute;brile ou infection), une prophylaxie par G-CSF (ex : du 6e au 15e jour) &eacute;tait recommand&eacute;e pour les cycles suivants.Populations &agrave; risque :<br>. Insuffisant h&eacute;patique :<br>D'apr&egrave;s les donn&eacute;es pharmacocin&eacute;tiques relatives au doc&eacute;taxel &agrave; 100 mg/m&sup2; administr&eacute; en monoth&eacute;rapie, la dose de doc&eacute;taxel recommand&eacute;e chez les patients ayant des transaminases (ALAT et/ou ASAT) sup&eacute;rieures &agrave; 1,5 fois la limite sup&eacute;rieur de la normale (LSN) ainsi que des phosphatases alcalines sup&eacute;rieures &agrave; 2,5 fois la LSN, est de 75 mg/m&sup2; (cf Mises en garde et Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique). Chez les patients ayant une bilirubin&eacute;mie &gt;LSN et/ou des ASAT et ALAT 3,5 fois sup&eacute;rieures &agrave; la LSN ainsi que des phosphatases alkalines sup&eacute;rieures &agrave; 6 fois la LSN, aucune r&eacute;duction de dose ne peut &ecirc;tre recommand&eacute;e et le doc&eacute;taxel ne doit pas &ecirc;tre administr&eacute; sauf s'il est strictement indiqu&eacute;.<br>Dans le traitement de l'ad&eacute;nocarcinome gastrique, en association avec le cisplatine et le 5-fluorouracile, l'&eacute;tude pivotale a exclu les patients pr&eacute;sentant un taux de transaminases (ASAT et/ou ALAT) &gt;1,5 fois la LSN associ&eacute; &agrave; des phosphatases alcalines &gt;2,5 fois la LSN et un taux de bilirubine &gt;1 fois la LSN : en cons&eacute;quence pour ces patients, aucune r&eacute;duction de dose ne peut &ecirc;tre recommand&eacute;e et le doc&eacute;taxel ne doit pas &ecirc;tre administr&eacute; sauf s'il est strictement indiqu&eacute;.<br>On ne dispose d'aucune donn&eacute;e sur les insuffisants h&eacute;patiques trait&eacute;s par le doc&eacute;taxel en association dans les autres indications.<br>. Enfant et adolescent :<br>L'utilisation chez l'enfant est rare.<br>. Sujet &acirc;g&eacute; :<br>Au vu des donn&eacute;es de pharmacocin&eacute;tique de population, aucune pr&eacute;caution particuli&egrave;re n'est &agrave; prendre chez le sujet &acirc;g&eacute;. En association avec la cap&eacute;citabine, il est recommand&eacute; de r&eacute;duire &agrave; 75% la dose initiale de cap&eacute;citabine chez les sujets &acirc;g&eacute;s de 60 ans ou plus (se reporter au r&eacute;sum&eacute; des caract&eacute;ristiques du produit de cap&eacute;citabine).Modalit&eacute;s d'&eacute;limination et de manipulation :<br>Docetaxel Intas Pharmaceuticals est un agent antin&eacute;oplasique et, comme tous les autres compos&eacute;s potentiellement toxiques, doit &ecirc;tre manipul&eacute; et pr&eacute;par&eacute; avec pr&eacute;cautions. L'emploi de gants est recommand&eacute;.<br>En cas de contact cutan&eacute; avec la pr&eacute;paration &agrave; diluer, le pr&eacute;m&eacute;lange ou la solution &agrave; perfuser, il convient de rincer imm&eacute;diatement et soigneusement la peau &agrave; l'eau et au savon. En cas de contact d'une muqueuse avec la pr&eacute;paration &agrave; diluer, le pr&eacute;m&eacute;lange ou la solution &agrave; perfuser, il convient de laver imm&eacute;diatement la r&eacute;gion souill&eacute;e, &agrave; grande eau.<br>Pr&eacute;paration pour l'administration intraveineuse :<br>a) Pr&eacute;paration du pr&eacute;m&eacute;lange de Docetaxel Intas Pharmaceuticals(10 mg de doc&eacute;taxel/ml) :<br>Si les flacons sont conserv&eacute;s au froid, laissez reposer le nombre requis de bo&icirc;tes de Docetaxel Intas Pharmaceuticals &agrave; temp&eacute;rature ambiante (ne d&eacute;passant pas 25&deg;C) pendant 5 minutes.<br>Extraire de fa&ccedil;on aseptique, &agrave; l'aide d'une seringue munie d'une aiguille, la totalit&eacute; du contenu du flacon de solvant pour Docetaxel Intas Pharmaceuticals en retournant en partie le flacon.<br>Injecter la totalit&eacute; du contenu de la seringue dans le flacon de Docetaxel Intas Pharmaceuticals correspondant.<br>Sortir l'aiguille et la seringue et m&eacute;langer manuellement par renversements r&eacute;p&eacute;t&eacute;s pendant au moins 45 secondes. Ne pas agiter.<br>Laisser reposer le flacon de solution de pr&eacute;m&eacute;lange pendant 5 minutes &agrave; temp&eacute;rature ambiante (ne d&eacute;passant pas 25&deg;C) et v&eacute;rifier ensuite que la solution est claire et limpide. (La formation de mousse est normale m&ecirc;me apr&egrave;s 5 minutes en raison de la pr&eacute;sence de polysorbate 80 dans la composition du m&eacute;dicament).<br>La solution de pr&eacute;m&eacute;lange contient 10 mg/ml de doc&eacute;taxel et doit &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s reconstitution ; cependant la stabilit&eacute; physico-chimique de cette solution de pr&eacute;m&eacute;lange conserv&eacute;e entre +2&deg;C et +8&deg;C ou &agrave; temp&eacute;rature ambiante (ne d&eacute;passant pas 25&deg;C) a &eacute;t&eacute; d&eacute;montr&eacute;e sur une p&eacute;riode de 8 heures.<br>b) Pr&eacute;paration de la solution &agrave; perfuser :<br>Plus d'un flacon de pr&eacute;m&eacute;lange peut &ecirc;tre n&eacute;cessaire pour obtenir la dose prescrite &agrave; un patient. En tenant compte de la posologie requise pour le patient exprim&eacute;e en mg, extraire de fa&ccedil;on aseptique, le volume correspondant de solution de pr&eacute;m&eacute;lange contenant 10 mg/ml de doc&eacute;taxel du nombre appropri&eacute; de flacons de solution de pr&eacute;m&eacute;lange &agrave; l'aide d'une seringue gradu&eacute;e munie d'une aiguille.<br>Par exemple une posologie de 140 mg en doc&eacute;taxel demandera 14 ml de solution de pr&eacute;m&eacute;lange.<br>Injecter la quantit&eacute; de volume de la solution de pr&eacute;m&eacute;lange dans une poche ou un flacon pour perfusion de 250 ml contenant soit une solution glucos&eacute;e &agrave; 5% soit une solution de chlorure de sodium &agrave; 0,9%.<br>Si une dose sup&eacute;rieure &agrave; 200 mg en doc&eacute;taxel est n&eacute;cessaire, utiliser une quantit&eacute; plus importante de vecteur de perfusion de sorte qu'une concentration en doc&eacute;taxel de 0,74 mg/ml ne soit pas d&eacute;pass&eacute;e.<br>M&eacute;langer manuellement la poche ou le flacon de perfusion par rotation manuelle.<br>Docetaxel Intas Pharmaceuticalsdoit &ecirc;tre utilis&eacute; dans les 24 heures et devrait &ecirc;tre administr&eacute; de mani&egrave;re aseptique en 1 heure, sous perfusion, soit entre +2&deg; C et +8&deg; C ou &agrave; temp&eacute;rature ambiante (au dessous de 25&deg; C) et dans des conditions normales d'&eacute;clairage.<br>Comme pour tous les m&eacute;dicaments administr&eacute;s par voie parent&eacute;rale, la solution de pr&eacute;m&eacute;lange et la solution &agrave; perfuser de Docetaxel Intas Pharmaceuticals doivent &ecirc;tre contr&ocirc;l&eacute;es visuellement avant toute utilisation et les solutions contenant un pr&eacute;cipit&eacute; doivent &ecirc;tre &eacute;limin&eacute;es.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Neutrop&eacute;nie &lt; 1500 neutrophiles/mm3</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>L'utilisation du doc&eacute;taxel doit &ecirc;tre r&eacute;serv&eacute;e aux unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration de cytotoxiques et le doc&eacute;taxel doit &ecirc;tre administr&eacute; sous contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>L'utilisation du doc&eacute;taxel doit &ecirc;tre r&eacute;serv&eacute;e aux unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration de cytotoxiques et le doc&eacute;taxel doit &ecirc;tre administr&eacute; sous contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses.</li>
<li>Administrer une pr&eacute;m&eacute;dication<br>Pour les cancers du sein et du poumon non &agrave; petites cellules, une pr&eacute;m&eacute;dication par un cortico&iuml;de oral tel que la dexam&eacute;thasone &agrave; raison de 16 mg par jour (par exemple : 8 mg 2 fois par jour) pendant 3 jours, en commen&ccedil;ant la veille de la perfusion du doc&eacute;taxel, sauf contre-indication, peut r&eacute;duire l'incidence et la s&eacute;v&eacute;rit&eacute; de la r&eacute;tention hydrique et la s&eacute;v&eacute;rit&eacute; des r&eacute;actions d'hypersensibilit&eacute;. Pour le cancer de la prostate, la pr&eacute;m&eacute;dication orale par la dexam&eacute;thasone est de 8 mg, 12 heures, 3 heures et 1 heure avant la perfusion de doc&eacute;taxel (cf Posologie et Mode d'administration).</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>La neutrop&eacute;nie est l'effet ind&eacute;sirable le plus fr&eacute;quent observ&eacute; avec le doc&eacute;taxel. Le nadir a &eacute;t&eacute; observ&eacute; en m&eacute;diane 7 jours apr&egrave;s le traitement, mais cet intervalle peut &ecirc;tre plus court chez les patients pr&eacute;trait&eacute;s. Une surveillance fr&eacute;quente de la formule sanguine doit &ecirc;tre exerc&eacute;e chez tous les patients trait&eacute;s par le doc&eacute;taxel. Le traitement par le doc&eacute;taxel ne doit pas &ecirc;tre repris tant que le nombre de neutrophiles n'est pas remont&eacute; &gt;= 1500/mm3 (cf Posologie et Mode d'administration).<br>En cas de neutrop&eacute;nie s&eacute;v&egrave;re (&lt; 500/mm3 durant 7 jours ou plus) pendant une cure de doc&eacute;taxel, il est recommand&eacute; de r&eacute;duire la dose lors des cures suivantes ou de prendre les mesures symptomatiques appropri&eacute;es (cf Posologie et Mode d'administration).</li>
<li>Risque de neutrop&eacute;nie<br>La neutrop&eacute;nie est l'effet ind&eacute;sirable le plus fr&eacute;quent observ&eacute; avec le doc&eacute;taxel. Le nadir a &eacute;t&eacute; observ&eacute; en m&eacute;diane 7 jours apr&egrave;s le traitement, mais cet intervalle peut &ecirc;tre plus court chez les patients pr&eacute;trait&eacute;s. Une surveillance fr&eacute;quente de la formule sanguine doit &ecirc;tre exerc&eacute;e chez tous les patients trait&eacute;s par le doc&eacute;taxel. Le traitement par le doc&eacute;taxel ne doit pas &ecirc;tre repris tant que le nombre de neutrophiles n'est pas remont&eacute; &gt;= 1500/mm3 (cf Posologie et Mode d'administration).<br>En cas de neutrop&eacute;nie s&eacute;v&egrave;re (&lt; 500/mm3 durant 7 jours ou plus) pendant une cure de doc&eacute;taxel, il est recommand&eacute; de r&eacute;duire la dose lors des cures suivantes ou de prendre les mesures symptomatiques appropri&eacute;es (cf Posologie et Mode d'administration).<br>Chez les patients trait&eacute;s par doc&eacute;taxel en association avec le cisplatine et le 5-fluorouracile (protocole TCF), l'administration de G-CSF en prophylaxie permet de r&eacute;duire la fr&eacute;quence des neutrop&eacute;nies f&eacute;briles et des infections neutrop&eacute;niques. Les patients trait&eacute;s selon le protocole TCF devront recevoir du G-CSF en prophylaxie pour diminuer le risque de survenue de neutrop&eacute;nies compliqu&eacute;es (neutrop&eacute;nie f&eacute;brile, prolong&eacute;e ou infection neutrop&eacute;nique).<br>Les patients trait&eacute;s selon le protocole TCF devront faire l'objet d'une surveillance attentive (cf Posologie et Mode d'administration, Effets ind&eacute;sirables).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Les patients doivent &ecirc;tre strictement surveill&eacute;s en raison du risque de r&eacute;actions d'hypersensibilit&eacute;, particuli&egrave;rement pendant la premi&egrave;re et la seconde perfusion. Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir dans les minutes qui suivent le d&eacute;but d'une perfusion du doc&eacute;taxel ; pour cette raison, le mat&eacute;riel m&eacute;dical appropri&eacute; doit &ecirc;tre disponible pour traiter l'hypotension et le bronchospasme. Les manifestations mineures, comme les bouff&eacute;es vasomotrices ou les r&eacute;actions cutan&eacute;es localis&eacute;es, ne justifient pas l'interruption du traitement. En revanche, les r&eacute;actions s&eacute;v&egrave;res, telles qu'une hypotension s&eacute;v&egrave;re, un bronchospasme ou un rash/&eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute;, imposent l'arr&ecirc;t imm&eacute;diat du doc&eacute;taxel et l'instauration d'un traitement symptomatique. Le doc&eacute;taxel ne doit pas &ecirc;tre r&eacute;administr&eacute; aux patients ayant pr&eacute;sent&eacute; des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res.</li>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>Les patients doivent &ecirc;tre strictement surveill&eacute;s en raison du risque de r&eacute;actions d'hypersensibilit&eacute;, particuli&egrave;rement pendant la premi&egrave;re et la seconde perfusion. Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir dans les minutes qui suivent le d&eacute;but d'une perfusion du doc&eacute;taxel ; pour cette raison, le mat&eacute;riel m&eacute;dical appropri&eacute; doit &ecirc;tre disponible pour traiter l'hypotension et le bronchospasme. Les manifestations mineures, comme les bouff&eacute;es vasomotrices ou les r&eacute;actions cutan&eacute;es localis&eacute;es, ne justifient pas l'interruption du traitement. En revanche, les r&eacute;actions s&eacute;v&egrave;res, telles qu'une hypotension s&eacute;v&egrave;re, un bronchospasme ou un rash/&eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute;, imposent l'arr&ecirc;t imm&eacute;diat du doc&eacute;taxel et l'instauration d'un traitement symptomatique. Le doc&eacute;taxel ne doit pas &ecirc;tre r&eacute;administr&eacute; aux patients ayant pr&eacute;sent&eacute; des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res.</li>
<li>Risque de r&eacute;action cutan&eacute;e<br>Des cas d'&eacute;ryth&egrave;mes cutan&eacute;s localis&eacute;s aux extr&eacute;mit&eacute;s (paumes des mains et plantes des pieds), accompagn&eacute;s d'oed&egrave;me et suivis de desquamation ont &eacute;t&eacute; observ&eacute;s. Des sympt&ocirc;mes s&eacute;v&egrave;res, tels que des &eacute;ruptions suivies de desquamation conduisant &agrave; l'interruption temporaire ou d&eacute;finitive du traitement par le doc&eacute;taxel, ont &eacute;t&eacute; rapport&eacute;s (cf Posologie et Mode d'administration).</li>
<li>Inflation hydrique<br>Les patients pr&eacute;sentant une r&eacute;tention hydrique s&eacute;v&egrave;re, telle que pleur&eacute;sie, p&eacute;ricardite et ascite, devront &ecirc;tre particuli&egrave;rement surveill&eacute;s.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients trait&eacute;s par le doc&eacute;taxel &agrave; 100 mg/m&sup2; en monoth&eacute;rapie et pr&eacute;sentant des taux de transaminases (ALAT et/ou ASAT) sup&eacute;rieurs &agrave; 1,5 fois la LSN, ainsi que des taux s&eacute;riques de phosphatases alcalines sup&eacute;rieurs &agrave; 2,5 fois la LSN, le risque de d&eacute;velopper des effets ind&eacute;sirables s&eacute;v&egrave;res tels que d&eacute;c&egrave;s toxiques (incluant septic&eacute;mies et h&eacute;morragies gastro-intestinales qui peuvent &ecirc;tre fatales), neutrop&eacute;nie f&eacute;brile, infections, thrombocytop&eacute;nies, stomatites et asth&eacute;nie, est augment&eacute;. En cons&eacute;quence, la dose recommand&eacute;e de doc&eacute;taxel chez les patients ayant un bilan de la fonction h&eacute;patique &eacute;lev&eacute; (BFH) est de 75 mg/m&sup2;, et un bilan de la fonction h&eacute;patique (BFH) doit &ecirc;tre fait en d&eacute;but du traitement et avant chaque cure (cf Posologie et Mode d'administration).<br>Chez les patients avec une bilirubin&eacute;mie sup&eacute;rieure &agrave; la LSN et/ou des ALAT et ASAT 3,5 fois sup&eacute;rieures &agrave; la LSN avec des phosphatases alcalines sup&eacute;rieures &agrave; 6 fois la LSN, aucune r&eacute;duction de dose ne peut &ecirc;tre recommand&eacute;e et le doc&eacute;taxel ne devrait pas &ecirc;tre administr&eacute;, sauf s'il est strictement indiqu&eacute;.<br>Dans le traitement de l'ad&eacute;nocarcinome gastrique en association avec le cisplatine et le 5-fluorouracile, l'&eacute;tude pivotale a exclu les patients pr&eacute;sentant un taux de transaminases (ASAT et/ou ALAT) &gt; 1,5 fois la LSN associ&eacute; &agrave; des phosphatases alcalines &gt; 2,5 fois la LSN et un taux de bilirubine &gt; 1 fois la LSN : en cons&eacute;quence pour ces patients, aucune r&eacute;duction de dose ne peut &ecirc;tre recommand&eacute;e et le doc&eacute;taxel ne devrait pas &ecirc;tre administr&eacute; sauf s'il est strictement indiqu&eacute;.<br>On ne dispose d'aucune donn&eacute;e sur les insuffisants h&eacute;patiques trait&eacute;s par le doc&eacute;taxel en association dans les autres indications.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Il n'existe aucune donn&eacute;e disponible chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re trait&eacute;s par doc&eacute;taxel.</li>
<li>Risque de neuropathie p&eacute;riph&eacute;rique<br>L'apparition d'une neurotoxicit&eacute; p&eacute;riph&eacute;rique s&eacute;v&egrave;re impose une r&eacute;duction de la dose (cf Posologie et Mode d'administration).</li>
<li>Cancer du sein m&eacute;tastas&eacute;<br>Une insuffisance cardiaque a &eacute;t&eacute; observ&eacute;e chez des patientes recevant du doc&eacute;taxel en association avec du trastuzumab, en particulier apr&egrave;s une chimioth&eacute;rapie contenant une anthracycline (doxorubicine ou &eacute;pirubicine). Celle-ci peut &ecirc;tre mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, voire m&ecirc;me d'issue fatale (cf Effets ind&eacute;sirables).<br>Quand les patientes sont susceptibles d'&ecirc;tre trait&eacute;es par le doc&eacute;taxel en association avec le trastuzumab, elles doivent b&eacute;n&eacute;ficier d'une &eacute;valuation cardiaque avant traitement. La fonction cardiaque doit &ecirc;tre surveill&eacute;e pendant le traitement (par exemple, tous les 3 mois) pour permettre d'identifier les patientes susceptibles de d&eacute;velopper un dysfonctionnement cardiaque. Pour plus de d&eacute;tails, voir le R&eacute;sum&eacute; des caract&eacute;ristiques du produit de trastuzumab.</li>
<li>Utiliser chez la femme une contraception efficace avant la mise en route du traitement<br>Des mesures contraceptives doivent &ecirc;tre prises &agrave; la fois chez les hommes et les femmes en cours de traitement et poursuivies chez les hommes au moins 6 mois apr&egrave;s la fin du traitement (voir Grossesse-Allaitement).</li>
<li>Utiliser chez l'homme une contraception efficace pdt le trt puis pdt 6 mois apr&egrave;s l'arr&ecirc;t du trt<br>Des mesures contraceptives doivent &ecirc;tre prises &agrave; la fois chez les hommes et les femmes en cours de traitement et poursuivies chez les hommes au moins 6 mois apr&egrave;s la fin du traitement (voir Grossesse-Allaitement).</li>
<li>Risque sur la fertilit&eacute; masculine<br>Les &eacute;tudes pr&eacute;cliniques montrent que le doc&eacute;taxel a des effets g&eacute;notoxiques et peut alt&eacute;rer la fertilit&eacute; masculine (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>Par cons&eacute;quent, il est d&eacute;conseill&eacute; aux hommes trait&eacute;s par doc&eacute;taxel de procr&eacute;er pendant le traitement et jusqu'&agrave; 6 mois apr&egrave;s. Il est conseill&eacute; de se renseigner sur la conservation du sperme avant le traitement.</li>
<li>Cancer du sein<br>Pr&eacute;cautions particuli&egrave;res pour l'utilisation en traitement adjuvant du cancer du sein :<br>* Neutrop&eacute;nie compliqu&eacute;e : Chez les patientes ayant pr&eacute;sent&eacute; une neutrop&eacute;nie compliqu&eacute;e (une neutrop&eacute;nie prolong&eacute;e, une neutrop&eacute;nie f&eacute;brile ou une infection), l'utilisation de G-CSF et une r&eacute;duction de dose devraient &ecirc;tre envisag&eacute;es (cf Posologie et Mode d'administration).<br>* Effets gastro-intestinaux : Des sympt&ocirc;mes tels que douleurs et sensibilit&eacute; abdominales pr&eacute;coces, fi&egrave;vre, diarrh&eacute;e, avec ou sans neutrop&eacute;nie, peuvent &ecirc;tre des manifestations pr&eacute;coces d'une toxicit&eacute; gastro-intestinale s&eacute;v&egrave;re et doivent &ecirc;tre &eacute;valu&eacute;s et trait&eacute;s rapidement.<br>* Insuffisance cardiaque congestive : Les patientes doivent &ecirc;tre surveill&eacute;es pour des sympt&ocirc;mes d'insuffisance cardiaque congestive pendant le traitement et pendant la p&eacute;riode de suivi.<br>* Leuc&eacute;mie : Chez les femmes trait&eacute;es par doc&eacute;taxel, doxorubicine et cyclophosphamide (TAC), le risque de d&eacute;velopper une my&eacute;lodysplasie secondaire ou une leuc&eacute;mie my&eacute;lo&iuml;de n&eacute;cessite un suivi h&eacute;matologique.<br>* Patientes pr&eacute;sentant au moins 4 ganglions envahis : Le rapport b&eacute;n&eacute;fice/risque de TAC chez les patientes ayant au moins 4 ganglions envahis n'a pas &eacute;t&eacute; compl&egrave;tement d&eacute;termin&eacute; par l'analyse interm&eacute;diaire (cf Pharmacodynamie).<br>* Sujets &acirc;g&eacute;s :<br>Il n'existe pas de donn&eacute;es disponibles sur l'utilisation du doc&eacute;taxel en association avec la doxorubicine et le cyclophosphamide chez des patientes de plus de 70 ans.</li>
<li>Sujet &acirc;g&eacute;<br>- Au vu des donn&eacute;es de pharmacocin&eacute;tique de population, aucune pr&eacute;caution particuli&egrave;re n'est &agrave; prendre chez le sujet &acirc;g&eacute;. En association avec la cap&eacute;citabine, il est recommand&eacute; de r&eacute;duire &agrave; 75 % la dose initiale de cap&eacute;citabine chez les sujets &acirc;g&eacute;s de 60 ans ou plus (se reporter au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de cap&eacute;citabine) (voir Posologie et mode d'administration).<br>- Il n'existe pas de donn&eacute;es disponibles sur l'utilisation de doc&eacute;taxel en association avec la doxorubicine et le cyclophosphamide chez des patientes de plus de 70 ans.<br>Dans une &eacute;tude dans le cancer de la prostate sur les 333 patients trait&eacute;s avec doc&eacute;taxel toutes les 3 semaines, 209 patients &eacute;taient &acirc;g&eacute;s de 65 ans ou plus et 68 patients &eacute;taient &acirc;g&eacute;s de plus de 75 ans. Chez les patients trait&eacute;s par doc&eacute;taxel toutes les 3 semaines, le taux d'incidence d'alt&eacute;rations des ongles attribu&eacute;s au m&eacute;dicament &eacute;tait sup&eacute;rieur, d'au moins 10 % chez les patients &acirc;g&eacute;s de 65 ans ou plus, au taux observ&eacute; chez les sujets plus jeunes.<br>Les taux d'incidence des cas de fi&egrave;vre, diarrh&eacute;e, anorexie et oed&egrave;me p&eacute;riph&eacute;rique attribu&eacute;s au m&eacute;dicament &eacute;taient sup&eacute;rieurs, d'au moins 10 % chez les patients de 75 ans et plus, aux taux observ&eacute;s chez les sujets de moins de 65 ans.<br>Dans une &eacute;tude sur le cancer gastrique, sur les 300 patients (221 patients en phase III et 79 patients en phase II) trait&eacute;s par doc&eacute;taxel en association avec le cisplatine et le 5-fluorouracile, 74 patients &eacute;taient &acirc;g&eacute;s de 65 ans ou plus et 4 patients &eacute;taient &acirc;g&eacute;s de 75 ans ou plus. L'incidence des effets ind&eacute;sirables graves &eacute;tait sup&eacute;rieure chez les patients &acirc;g&eacute;s compar&eacute;s aux patients plus jeunes. L'incidence des effets ind&eacute;sirables suivants (quel que soit le grade) l&eacute;thargie, stomatites, infections &eacute;tait sup&eacute;rieure d'au moins 10 % chez les patients &acirc;g&eacute;s de 65 ans ou plus par rapport &agrave; celle observ&eacute;e chez les sujets plus jeunes.<br>Les patients &acirc;g&eacute;s trait&eacute;s avec le protocole TCF feront l'objet d'une surveillance attentive.</li>
<li>Enfant de moins de 15 ans<br>L'utilisation chez les enfants est rare.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Injecter la quantit&eacute; de volume de la solution de pr&eacute;m&eacute;lange dans une poche ou un flacon pour perfusion de 250 ml contenant soit une solution glucos&eacute;e &agrave; 5 %, soit une solution de chlorure de sodium &agrave; 0,9 %.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; du doc&eacute;taxel n'a pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte. Le doc&eacute;taxel s'est r&eacute;v&eacute;l&eacute; embryotoxique et foetotoxique chez le lapin et le rat, et r&eacute;duit la fertilit&eacute; chez le rat. Comme d'autres m&eacute;dicaments cytotoxiques, le doc&eacute;taxel peut entra&icirc;ner des dommages foetaux quand il est administr&eacute; &agrave; la femme enceinte. Par cons&eacute;quent, le doc&eacute;taxel ne doit pas &ecirc;tre administr&eacute; chez la femme enceinte sauf si clairement indiqu&eacute;.<br>* Femmes en &acirc;ge de procr&eacute;er/contraception :<br>Les femmes en &acirc;ge de procr&eacute;er sous doc&eacute;taxel doivent &eacute;viter toute grossesse et informer imm&eacute;diatement le m&eacute;decin si elles venaient &agrave; &ecirc;tre enceintes.<br>Une m&eacute;thode de contraception efficace doit &ecirc;tre utilis&eacute;e pendant le traitement. Les &eacute;tudes pr&eacute;cliniques montrent que le doc&eacute;taxel a des effets g&eacute;notoxiques et peut alt&eacute;rer la fertilit&eacute; masculine (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>Par cons&eacute;quent, il est d&eacute;conseill&eacute; aux hommes trait&eacute;s par doc&eacute;taxel de procr&eacute;er pendant le traitement et jusqu'&agrave; 6 mois apr&egrave;s. Il est conseill&eacute; de se renseigner sur la conservation du sperme avant le traitement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le doc&eacute;taxel est une substance lipophile mais le passage du doc&eacute;taxel dans le lait maternel n'est pas connu. Par cons&eacute;quent, &eacute;tant donn&eacute; les risques d'effets ind&eacute;sirables chez le nourrisson, l'allaitement devra &ecirc;tre arr&ecirc;t&eacute;, durant le traitement par le doc&eacute;taxel.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Prurit<br>
</li>
<li>Sensation d'oppression thoracique<br>
</li>
<li>Douleur lombaire<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Frisson<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Eryth&egrave;me g&eacute;n&eacute;ralis&eacute;<br>
</li>
<li>Neuropathie<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatose<br>
</li>
<li>Erythrodysesth&eacute;sie palmoplantaire<br>
</li>
<li>Desquamation cutan&eacute;e<br>
</li>
<li>Ongle (modification)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;coloration de l'ongle<br>
</li>
<li>Coloration de l'ongle<br>
</li>
<li>Onycholyse<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Hyperm&eacute;lanose<br>
</li>
<li>Eryth&egrave;me au point d'injection<br>
</li>
<li>Inflammation au site d'injection<br>
</li>
<li>Phl&eacute;bite au point d'injection<br>
</li>
<li>Inflammation post-extravasation<br>
</li>
<li>Inflation hydrique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>
</li>
<li>Epanchement pleural<br>
</li>
<li>Epanchement p&eacute;ricardique<br>
</li>
<li>Ascite<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>Infection<br>
</li>
<li>Septic&eacute;mie<br>
</li>
<li>Pneumopathie<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance cardiaque&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Oesophagite<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie gastro-intestinale<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Onychopathie<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)<br>
</li>
<li>ASAT (augmentation)<br>
</li>
<li>ALAT (augmentation)<br>
</li>
<li>Sepsis<br>
</li>
<li>Insomnie<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale&nbsp;(Rare)<br>
</li>
<li>Conjonctivite<br>
</li>
<li>Lymphoed&egrave;me<br>
</li>
<li>Epistaxis<br>
</li>
<li>Douleur pharyng&eacute;e<br>
</li>
<li>Rhinopharyngite<br>
</li>
<li>Toux<br>
</li>
<li>Rhinorrh&eacute;e<br>
</li>
<li>Douleur des extr&eacute;mit&eacute;s<br>
</li>
<li>Douleur osseuse<br>
</li>
<li>Dorsalgie<br>
</li>
<li>Fatigue<br>
</li>
<li>Mucite<br>
</li>
<li>Syndrome pseudogrippal<br>
</li>
<li>L&eacute;thargie<br>
</li>
<li>Candidose buccale<br>
</li>
<li>D&eacute;shydratation&nbsp;(Rare)<br>
</li>
<li>Vertige<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Hyposialie<br>
</li>
<li>Dermatite<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Poids (diminution)<br>
</li>
<li>Insuffisance ventriculaire gauche<br>
</li>
<li>Syncope<br>
</li>
<li>Insuffisance cardiaque congestive<br>
</li>
<li>Vasodilatation<br>
</li>
<li>Phl&eacute;bite<br>
</li>
<li>Colite<br>
</li>
<li>Ent&eacute;rite<br>
</li>
<li>Perforation digestive<br>
</li>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Leuc&eacute;mie aigu&euml;<br>
</li>
<li>Trouble auditif<br>
</li>
<li>Dysphagie<br>
</li>
<li>Odynophagie<br>
</li>
<li>Parosmie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Isch&eacute;mie myocardique<br>
</li>
<li>Insuffisance veineuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>My&eacute;lodysplasie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>Coagulation intravasculaire diss&eacute;min&eacute;e<br>
</li>
<li>D&eacute;faillance multivisc&eacute;rale<br>
</li>
<li>Choc anaphylactique<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Perte de connaissance&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Scotome scintillant<br>
</li>
<li>Trouble lacrymal&nbsp;(Rare)<br>
</li>
<li>Acuit&eacute; auditive (modification)&nbsp;(Rare)<br>
</li>
<li>Atteinte cochl&eacute;o-vestibulaire&nbsp;(Rare)<br>
</li>
<li>Surdit&eacute;&nbsp;(Rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Accident thromboembolique veineux&nbsp;(Rare)<br>
</li>
<li>Insuffisance respiratoire aigu&euml;&nbsp;(Rare)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Fibrose pulmonaire&nbsp;(Rare)<br>
</li>
<li>Pneumopathie radique&nbsp;(Rare)<br>
</li>
<li>Colite isch&eacute;mique&nbsp;(Rare)<br>
</li>
<li>Il&eacute;us&nbsp;(Rare)<br>
</li>
<li>Occlusion intestinale&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux cutan&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose bulleuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe<br>
</li>
<li>Syndrome de Stevens-Johnson<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Scl&eacute;rodermie localis&eacute;e<br>
</li>
<li>R&eacute;activation radique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Rare)<br>
</li>
<li>Trouble neurosensoriel&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble neuromoteur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie<br>
</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique<br>
</li>
<li>Douleur au si&egrave;ge de la tumeur&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01CD02 / DOCETAXEL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : stabilisant du fuseau<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5775183</b>&nbsp;(DOCETAXEL INTAS PHARMACEUTICALS 80 mg/2 ml sol diluer/solvant p perf : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Accord Healthcare Limited</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

