<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>ALBUNORM 4 %, 40 g/l sol p perf</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">ALBUNORM 4 %, 40 g/l sol p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>albumine humaine&nbsp;(solution moyennement hypo-oncotique contenant  40 g/l de prot&eacute;ines totales, dont au moins 96 % d'albumine humaine)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,04 g</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4 g</font></td>
</tr>
</table>
Excipients :&nbsp;N-ac&eacute;tyl-DL-tryptophane, acide octano&iuml;que, eau ppi, &eacute;lectrolytes, (&nbsp;sodium&nbsp;144-160 mmol/l, potassium&nbsp;inf ou &eacute;gal &agrave; 2 mmol/l).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Restauration et maintien du volume sanguin circulant lorsque la perte de volume a &eacute;t&eacute; d&eacute;montr&eacute;e et que l'utilisation d'un collo&iuml;de est appropri&eacute;e.<br>Le choix d'une albumine plut&ocirc;t qu'un collo&iuml;de de synth&egrave;se d&eacute;pend de la situation clinique de chaque patient, en se basant sur les recommandations officielles.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La concentration de la pr&eacute;paration d'albumine, la posologie et le d&eacute;bit de perfusion doivent &ecirc;tre individuellement adapt&eacute;s aux besoins du patient.<br>Posologie<br>La dose n&eacute;cessaire d&eacute;pend de la taille du patient, de la s&eacute;v&eacute;rit&eacute; du traumatisme ou de la pathologie ainsi que de l'ampleur des pertes liquidiennes et en prot&eacute;ines. La mesure ad&eacute;quate du volume circulant et non l'albumin&eacute;mie doit &ecirc;tre prise en compte pour d&eacute;terminer la posologie.<br>Si l'administration d'albumine humaine est n&eacute;cessaire, les param&egrave;tres h&eacute;modynamiques du patient doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement, notamment :<br>- pression art&eacute;rielle et pouls,<br>- pression veineuse centrale,<br>- pression art&eacute;rielle pulmonaire d'occlusion,<br>- d&eacute;bit urinaire,<br>- &eacute;lectrolytes,<br>- l'h&eacute;matocrite/l'h&eacute;moglobine.<br>* Mode d'administration<br>L'Albumine humaine peut &ecirc;tre administr&eacute;e directement par voie intraveineuse. Le d&eacute;bit de perfusion doit &ecirc;tre adapt&eacute; &agrave; chaque cas particulier et &agrave; l'indication.<br>Lors d'&eacute;changes plasmatiques, le d&eacute;bit de perfusion doit &ecirc;tre ajust&eacute; au d&eacute;bit d'&eacute;limination.<br>* Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>La solution peut &ecirc;tre administr&eacute;e directement par voie intraveineuse. Les solutions d'albumine ne doivent pas &ecirc;tre dilu&eacute;es dans de l'eau pour pr&eacute;parations injectables en raison du risque d'h&eacute;molyse chez les receveurs.<br>En cas d'administration de gros volumes, le produit doit &ecirc;tre amen&eacute; &agrave; temp&eacute;rature ambiante ou &agrave; la temp&eacute;rature corporelle avant utilisation.<br>Ne pas utiliser de solutions troubles ou pr&eacute;sentant des d&eacute;p&ocirc;ts. Ceci peut indiquer que la prot&eacute;ine est instable ou que la solution a &eacute;t&eacute; contamin&eacute;e.<br>Une fois le flacon ouvert, le contenu doit &ecirc;tre utilis&eacute; imm&eacute;diatement.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>D&egrave;s lors qu'une r&eacute;action de type allergique ou anaphylactique est suspect&eacute;e, l'injection doit &ecirc;tre imm&eacute;diatement interrompue. En cas de choc, le traitement standard de l'&eacute;tat de choc doit &ecirc;tre instaur&eacute;.</li>
<li>Insuffisance cardiaque congestive<br>L'albumine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution dans les situations o&ugrave; l'hypervol&eacute;mie et ses cons&eacute;quences ou l'h&eacute;modilution peuvent repr&eacute;senter un risque particulier pour le patient. Ces situations peuvent &ecirc;tre :<br>- Insuffisance cardiaque d&eacute;compens&eacute;e<br>- Hypertension<br>- Varices oesophagiennes<br>- Oed&egrave;me pulmonaire<br>- Terrain h&eacute;morragique<br>- An&eacute;mie s&eacute;v&egrave;re<br>- Anurie r&eacute;nale et post-r&eacute;nale.</li>
<li>Hypertension art&eacute;rielle<br>L'albumine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution dans les situations o&ugrave; l'hypervol&eacute;mie et ses cons&eacute;quences ou l'h&eacute;modilution peuvent repr&eacute;senter un risque particulier pour le patient. Ces situations peuvent &ecirc;tre :<br>- Insuffisance cardiaque d&eacute;compens&eacute;e<br>- Hypertension<br>- Varices oesophagiennes<br>- Oed&egrave;me pulmonaire<br>- Terrain h&eacute;morragique<br>- An&eacute;mie s&eacute;v&egrave;re<br>- Anurie r&eacute;nale et post-r&eacute;nale.</li>
<li>Varices oesophagiennes<br>L'albumine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution dans les situations o&ugrave; l'hypervol&eacute;mie et ses cons&eacute;quences ou l'h&eacute;modilution peuvent repr&eacute;senter un risque particulier pour le patient. Ces situations peuvent &ecirc;tre :<br>- Insuffisance cardiaque d&eacute;compens&eacute;e<br>- Hypertension<br>- Varices oesophagiennes<br>- Oed&egrave;me pulmonaire<br>- Terrain h&eacute;morragique<br>- An&eacute;mie s&eacute;v&egrave;re<br>- Anurie r&eacute;nale et post-r&eacute;nale.</li>
<li>Oed&egrave;me pulmonaire<br>L'albumine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution dans les situations o&ugrave; l'hypervol&eacute;mie et ses cons&eacute;quences ou l'h&eacute;modilution peuvent repr&eacute;senter un risque particulier pour le patient. Ces situations peuvent &ecirc;tre :<br>- Insuffisance cardiaque d&eacute;compens&eacute;e<br>- Hypertension<br>- Varices oesophagiennes<br>- Oed&egrave;me pulmonaire<br>- Terrain h&eacute;morragique<br>- An&eacute;mie s&eacute;v&egrave;re<br>- Anurie r&eacute;nale et post-r&eacute;nale.</li>
<li>H&eacute;morragie<br>L'albumine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution dans les situations o&ugrave; l'hypervol&eacute;mie et ses cons&eacute;quences ou l'h&eacute;modilution peuvent repr&eacute;senter un risque particulier pour le patient. Ces situations peuvent &ecirc;tre :<br>- Insuffisance cardiaque d&eacute;compens&eacute;e<br>- Hypertension<br>- Varices oesophagiennes<br>- Oed&egrave;me pulmonaire<br>- Terrain h&eacute;morragique<br>- An&eacute;mie s&eacute;v&egrave;re<br>- Anurie r&eacute;nale et post-r&eacute;nale.</li>
<li>An&eacute;mie<br>L'albumine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution dans les situations o&ugrave; l'hypervol&eacute;mie et ses cons&eacute;quences ou l'h&eacute;modilution peuvent repr&eacute;senter un risque particulier pour le patient. Ces situations peuvent &ecirc;tre :<br>- Insuffisance cardiaque d&eacute;compens&eacute;e<br>- Hypertension<br>- Varices oesophagiennes<br>- Oed&egrave;me pulmonaire<br>- Terrain h&eacute;morragique<br>- An&eacute;mie s&eacute;v&egrave;re<br>- Anurie r&eacute;nale et post-r&eacute;nale.</li>
<li>Anurie<br>L'albumine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution dans les situations o&ugrave; l'hypervol&eacute;mie et ses cons&eacute;quences ou l'h&eacute;modilution peuvent repr&eacute;senter un risque particulier pour le patient. Ces situations peuvent &ecirc;tre :<br>- Insuffisance cardiaque d&eacute;compens&eacute;e<br>- Hypertension<br>- Varices oesophagiennes<br>- Oed&egrave;me pulmonaire<br>- Terrain h&eacute;morragique<br>- An&eacute;mie s&eacute;v&egrave;re<br>- Anurie r&eacute;nale et post-r&eacute;nale.<br>Cette sp&eacute;cialit&eacute; contient au maximum 1 mmol de potassium par flacon de 500 ml de solution d'albumine. Ceci est &agrave; prendre en consid&eacute;ration chez les patients dont la fonction r&eacute;nale est r&eacute;duite ou les patients contr&ocirc;lant leur apport alimentaire en sodium.</li>
<li>Traumatisme cr&acirc;nien<br>Lors d'&eacute;tudes de suivi de patients atteints de traumatismes cr&acirc;niens et se trouvant dans un &eacute;tat critique, la r&eacute;animation par l'albumine a &eacute;t&eacute; associ&eacute;e &agrave; un taux de mortalit&eacute; plus &eacute;lev&eacute; que la r&eacute;animation avec une solution saline.<br>Bien que les m&eacute;canismes li&eacute;s &agrave; la diff&eacute;rence observ&eacute;e dans le taux de mortalit&eacute; ne soient pas clairement identifi&eacute;s, il est conseill&eacute; d'administrer l'albumine avec prudence chez les patients atteints de traumatismes cr&acirc;niens s&eacute;v&egrave;res.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Les solutions d'albumine humaine &agrave; 200-250 g/l sont relativement pauvres en &eacute;lectrolytes comparativement aux solutions d'albumine humaine &agrave; 40-50 g/l. Lors de l'administration d'albumine, il convient par cons&eacute;quent de suivre le bilan &eacute;lectrolytique (cf Posologie) et les mesures appropri&eacute;es doivent &ecirc;tre prises pour r&eacute;tablir ou maintenir l'&eacute;quilibre &eacute;lectrolytique.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Si les volumes d'&eacute;change sont relativement cons&eacute;quents, des contr&ocirc;les de la coagulation et de l'h&eacute;matocrite sont n&eacute;cessaires. Veiller &agrave; assurer le remplacement ad&eacute;quat des autres composants sanguins (facteurs de coagulation, &eacute;lectrolytes, plaquettes et &eacute;rythrocytes).</li>
<li>Surveillance clinique pendant le traitement<br>Une hypervol&eacute;mie peut survenir si la posologie et le d&eacute;bit de perfusion ne sont pas adapt&eacute;s &agrave; l'&eacute;tat vasculaire du patient. D&egrave;s les premiers signes cliniques de surcharge cardiovasculaire (c&eacute;phal&eacute;es, dyspn&eacute;e, congestion de la veine jugulaire), d'&eacute;l&eacute;vation de la pression art&eacute;rielle ou veineuse ou d'oed&egrave;me pulmonaire, la perfusion doit &ecirc;tre imm&eacute;diatement interrompue.</li>
<li>Enfant de moins de 15 ans<br>Les donn&eacute;es concernant l'utilisation d'Albunorm 4%, 40 g/l chez l'enfant sont limit&eacute;es. Le produit ne doit donc &ecirc;tre administr&eacute; &agrave; l'enfant que dans les cas o&ugrave; le rapport b&eacute;n&eacute;fice / risque est clairement positif.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Cette sp&eacute;cialit&eacute; contient 14,4 &agrave; 16 mmol / 36 &agrave; 40 mmol/l / 72 &agrave; 80 mmol/l de sodium par flacon de 100 ml / 250 ml / 500 ml de solution d'albumine, ce qui est &agrave; prendre en consid&eacute;ration chez les patients contr&ocirc;lant leur apport alimentaire en sodium.</li>
<li>Insuffisance r&eacute;nale<br>Cette sp&eacute;cialit&eacute; contient au maximum 1mmol/l de potassium par flacon de 500 ml de solution d'albumine. Ceci doit &ecirc;tre pris en consid&eacute;ration chez les patients dont la fonction r&eacute;nale est r&eacute;duite.</li>
<li>Sujet sous r&eacute;gime hypokali&eacute;miant<br>Cette sp&eacute;cialit&eacute; contient au maximum 1,25 mmol/l de potassium par flacon de 500 ml de solution d'albumine. Ceci doit &ecirc;tre pris en consid&eacute;ration chez les patients contr&ocirc;lant leur apport alimentaire en potassium.</li>
<li>Risque de transmission d'agent infectieux<br>Les mesures standard pour pr&eacute;venir les infections r&eacute;sultant de l'utilisation de m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humains incluent la s&eacute;lection des donneurs, la recherche de marqueurs sp&eacute;cifiques d'infection sur les dons individuels et les m&eacute;langes de plasma et l'inclusion d'&eacute;tapes de fabrication efficaces pour l'inactivation/&eacute;limination virale. Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humains sont administr&eacute;s, la possibilit&eacute; de transmission d'agents infectieux ne peut &ecirc;tre totalement exclue. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents et autres agents pathog&egrave;nes.<br>Aucune transmission de virus n'a &eacute;t&eacute; rapport&eacute;e avec l'albumine fabriqu&eacute;e conform&eacute;ment aux sp&eacute;cifications de la Pharmacop&eacute;e Europ&eacute;enne selon des proc&eacute;d&eacute;s &eacute;tablis.</li>
<li>Produit d&eacute;riv&eacute; du sang<br>
</li>
<li>Sportif<br>
</li>
<li>Surveillance de la pression art&eacute;rielle pendant le traitement<br>Si l'administration d'albumine humaine est n&eacute;cessaire, les param&egrave;tres h&eacute;modynamiques du patient doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement, notamment :<br>- pression art&eacute;rielle et pouls,<br>- pression veineuse centrale,<br>- pression art&eacute;rielle pulmonaire d'occlusion,<br>- d&eacute;bit urinaire,<br>- &eacute;lectrolytes,<br>- l'h&eacute;matocrite/l'h&eacute;moglobine.</li>
<li>Surveillance de la pression veineuse centrale pendant le traitement<br>Si l'administration d'albumine humaine est n&eacute;cessaire, les param&egrave;tres h&eacute;modynamiques du patient doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement, notamment :<br>- pression art&eacute;rielle et pouls,<br>- pression veineuse centrale,<br>- pression art&eacute;rielle pulmonaire d'occlusion,<br>- d&eacute;bit urinaire,<br>- &eacute;lectrolytes,<br>- l'h&eacute;matocrite/l'h&eacute;moglobine.</li>
<li>Surveillance de la pression art&eacute;rielle pulmonaire d'occlusion pendant le traitement<br>Si l'administration d'albumine humaine est n&eacute;cessaire, les param&egrave;tres h&eacute;modynamiques du patient doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement, notamment :<br>- pression art&eacute;rielle et pouls,<br>- pression veineuse centrale,<br>- pression art&eacute;rielle pulmonaire d'occlusion,<br>- d&eacute;bit urinaire,<br>- &eacute;lectrolytes,<br>- l'h&eacute;matocrite/l'h&eacute;moglobine.</li>
<li>Surveillance de la diur&egrave;se pendant le traitement<br>Si l'administration d'albumine humaine est n&eacute;cessaire, les param&egrave;tres h&eacute;modynamiques du patient doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement, notamment :<br>- pression art&eacute;rielle et pouls,<br>- pression veineuse centrale,<br>- pression art&eacute;rielle pulmonaire d'occlusion,<br>- d&eacute;bit urinaire,<br>- &eacute;lectrolytes,<br>- l'h&eacute;matocrite/l'h&eacute;moglobine.</li>
<li>Surveillance de l'h&eacute;matocrite pendant le traitement<br>Si l'administration d'albumine humaine est n&eacute;cessaire, les param&egrave;tres h&eacute;modynamiques du patient doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement, notamment :<br>- pression art&eacute;rielle et pouls,<br>- pression veineuse centrale,<br>- pression art&eacute;rielle pulmonaire d'occlusion,<br>- d&eacute;bit urinaire,<br>- &eacute;lectrolytes,<br>- l'h&eacute;matocrite/l'h&eacute;moglobine.</li>
<li>Surveillance de l'h&eacute;moglobin&eacute;mie pendant le traitement<br>Si l'administration d'albumine humaine est n&eacute;cessaire, les param&egrave;tres h&eacute;modynamiques du patient doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement, notamment :<br>- pression art&eacute;rielle et pouls,<br>- pression veineuse centrale,<br>- pression art&eacute;rielle pulmonaire d'occlusion,<br>- d&eacute;bit urinaire,<br>- &eacute;lectrolytes,<br>- l'h&eacute;matocrite/l'h&eacute;moglobine.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>La solution d'albumine humaine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres m&eacute;dicaments, du sang total, des concentr&eacute;s de globules rouges et de l'eau pour pr&eacute;parations injectables.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>La solution d'albumine humaine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres m&eacute;dicaments, du sang total, des concentr&eacute;s de globules rouges et de l'eau pour pr&eacute;parations injectables.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>L'albumine humaine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec du sang total ou des concentr&eacute;s de globules rouges.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; d'Albunorm 4%, 40g/l au cours de la grossesse n'a pas &eacute;t&eacute; &eacute;tablie par des essais cliniques contr&ocirc;l&eacute;s. Cependant, l'exp&eacute;rience clinique obtenue avec l'albumine sugg&egrave;re qu'aucun effet d&eacute;l&eacute;t&egrave;re sur le d&eacute;roulement de la grossesse, sur le foetus et le nouveau-n&eacute; n'est attendu.<br>Aucune &eacute;tude sur la reproduction animale n'a &eacute;t&eacute; men&eacute;e avec Albunorm 4%, 40 g/l .<br>Toutefois l'albumine humaine est un constituant normal du sang humain.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Choc&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Confusion mentale<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Tachycardie<br>
</li>
<li>Bradycardie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Hyperhidrose<br>
</li>
<li>Frisson<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05AA01 / ALBUMINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Succ&eacute;dan&eacute; du plasma : albumine humaine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5785632</b>&nbsp;(ALBUNORM 4 %, 40 g/l sol p perf : 1Fl/100ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5785649</b>&nbsp;(ALBUNORM 4 %, 40 g/l sol p perf : 1Fl/250ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5785655</b>&nbsp;(ALBUNORM 4 %, 40 g/l sol p perf : 1Fl/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5785661</b>&nbsp;(ALBUNORM 4 %, 40 g/l sol p perf : 12Fl/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Octapharma France</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

