<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>GEMCITABINE ACCORD 200 mg pdre p sol p perf</title>

<center>
<b><font size="7" color="#ff0000">GEMCITABINE ACCORD 200 mg pdre p sol p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>gemcitabine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en gemcitabine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, sodium ac&eacute;tate trihydrate, sodium hydroxyde&nbsp;qs pH, acide chlorhydrique&nbsp;37 % qs pH.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">La gemcitabine est indiqu&eacute;e dans le traitement du cancer de la vessie localement avanc&eacute; ou m&eacute;tastatique, en association avec le cisplatine.<br>La gemcitabine est indiqu&eacute;e dans le traitement de patients atteints d'ad&eacute;nocarcinome du pancr&eacute;as localement avanc&eacute; ou m&eacute;tastatique.<br>La gemcitabine, en association avec le cisplatine, est indiqu&eacute;e dans le traitement en premi&egrave;re ligne des patients atteints de cancer bronchique non &agrave; petites cellules (CBNPC) localement avanc&eacute; ou m&eacute;tastatique. Un traitement par gemcitabine en monoth&eacute;rapie peut &ecirc;tre envisag&eacute; chez les patients &acirc;g&eacute;s ou chez ceux ayant un indice de performance de 2.<br>La gemcitabine est indiqu&eacute;e dans le traitement du carcinome &eacute;pith&eacute;lial de l'ovaire localement avanc&eacute; ou m&eacute;tastatique, en association avec le carboplatine, chez les patientes en rechute suite &agrave; un intervalle sans r&eacute;cidive d'au moins 6 mois apr&egrave;s un traitement en premi&egrave;re ligne &agrave; base de sels de platine.<br>La gemcitabine, en association avec le paclitaxel, est indiqu&eacute;e dans le cancer du sein inop&eacute;rable, localement r&eacute;cidivant ou m&eacute;tastatique, en rechute apr&egrave;s une chimioth&eacute;rapie adjuvante/n&eacute;oadjuvante. La chimioth&eacute;rapie ant&eacute;rieure doit avoir comport&eacute; une anthracycline sauf si celle-ci est cliniquement contre-indiqu&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adulte :<br>- Cancer bronchique non &agrave; petites cellules :<br>En monochimioth&eacute;rapie :<br>La dose recommand&eacute;e est de 1000 mg/m2, administr&eacute;e par une perfusion IV de 30 minutes. L'administration doit &ecirc;tre r&eacute;p&eacute;t&eacute;e une fois par semaine pendant 3 semaines, suivie d'une semaine de repos. Ce cycle de 4 semaines sera alors renouvel&eacute;. Une r&eacute;duction ou un report de la dose, avant chaque administration de la chimioth&eacute;rapie, pourra &ecirc;tre envisag&eacute; en fonction de la tol&eacute;rance individuelle des patients.<br>En association :<br>La gemcitabine en association avec le cisplatine peut &ecirc;tre administr&eacute;e selon deux sch&eacute;mas posologiques ; l'un est bas&eacute; sur des cycles de 3 semaines, l'autre sur des cycles de 4 semaines.<br>L'administration par cycles de 3 semaines est le sch&eacute;ma usuel ; le cycle de 3 semaines comprend une administration de 1250 mg/m2 de gemcitabine en perfusion IV de 30 minutes, les jours 1 et 8, suivie d'une semaine de repos pour un cycle de 21 jours. Ce cycle de 3 semaines sera alors renouvel&eacute;. Une r&eacute;duction ou un report de la dose avant chaque administration de la chimioth&eacute;rapie pourra &ecirc;tre envisag&eacute; en fonction de la tol&eacute;rance individuelle des patients.<br>Le cycle de 4 semaines comprend une administration de 1000 mg/m2 de gemcitabine en perfusion IV de 30 minutes, les jours 1, 8 et 15, suivie d'une semaine de repos pour un cycle de 28 jours. Ce cycle de 4 semaines sera alors renouvel&eacute;. Une r&eacute;duction ou un report de la dose avant chaque administration de la chimioth&eacute;rapie pourra &ecirc;tre envisag&eacute; en fonction de la tol&eacute;rance individuelle des patients.- Ad&eacute;nocarcinome du pancr&eacute;as :<br>La dose recommand&eacute;e est de 1000 mg/m2, administr&eacute;e en perfusion IV de 30 minutes. L'administration doit &ecirc;tre r&eacute;p&eacute;t&eacute;e une fois par semaine pendant 7 semaines cons&eacute;cutives, suivie d'une semaine de repos. Puis, &agrave; partir du cycle suivant, l'administration doit &ecirc;tre r&eacute;p&eacute;t&eacute;e une fois par semaine pendant 3 semaines cons&eacute;cutives, suivie d'une semaine de repos. Les doses pourront &ecirc;tre r&eacute;duites avant chaque administration de la chimioth&eacute;rapie, en fonction de la tol&eacute;rance individuelle des patients &agrave; la gemcitabine.- Cancer de la vessie au stade invasif :<br>En association :<br>La dose recommand&eacute;e de gemcitabine, en association avec le cisplatine, est de 1000 mg/m2 en perfusion intraveineuse de 30 minutes les jours 1,8 et 15, suivie d'une semaine de repos pour un cycle de 28 jours. Le cisplatine est donn&eacute; &agrave; la dose recommand&eacute;e de 70 mg/m2 &agrave; J2. Ce cycle de 4 semaines sera alors renouvel&eacute;. Une r&eacute;duction ou un report de la dose avant chaque administration de la chimioth&eacute;rapie pourra &ecirc;tre envisag&eacute; en fonction de la tol&eacute;rance individuelle des patients.<br>Dans une &eacute;tude clinique, en association au cisplatine &agrave; la dose de 100 mg/m2, la my&eacute;losuppression a &eacute;t&eacute; plus importante.- Cancer du sein :<br>Utilisation en association avec le paclitaxel :<br>Administration au jour 1 du paclitaxel (175 mg/m2) en perfusion intraveineuse d'environ 3 heures suivie de l'administration de gemcitabine (1250 mg/m2) en perfusion intraveineuse de 30 minutes aux jours 1 et 8 de chaque cycle de 21 jours.<br>Une r&eacute;duction de dose pendant ou avant chaque cycle pourra &ecirc;tre envisag&eacute;e en fonction de la tol&eacute;rance individuelle des patients.- Quelle que soit l'indication :<br>Les patients recevant de la gemcitabine doivent &ecirc;tre soumis, avant chaque administration, &agrave; une surveillance h&eacute;matologique : num&eacute;ration formule sanguine et plaquettes. Si n&eacute;cessaire, la dose de gemcitabine sera adapt&eacute;e comme indiqu&eacute; ci-dessous :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nombre absolu de granulocytes<br>(x1 000 000/l)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nombre de plaquettes<br>(x1 000 000/l)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;% de la dose totale&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;1 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;et&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;100 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;500 - 1 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;ou&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 000 - 100 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;75&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;500&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;ou&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;50 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0&nbsp;
		</font></td>
</tr>
</table>
<br>Un examen clinique et des contr&ocirc;les p&eacute;riodiques des fonctions h&eacute;patique et r&eacute;nale devront &ecirc;tre faits afin de d&eacute;tecter une toxicit&eacute; non h&eacute;matologique. Les doses pourront &ecirc;tre r&eacute;duites avant chaque administration de la chimioth&eacute;rapie, en fonction de la tol&eacute;rance individuelle des patients.<br>Le traitement pourra &ecirc;tre suspendu, suivant l'avis du m&eacute;decin, jusqu'&agrave; r&eacute;solution de la toxicit&eacute;.Patients &acirc;g&eacute;s :<br>La gemcitabine a &eacute;t&eacute; bien tol&eacute;r&eacute;e par les patients de plus de 65 ans. Les donn&eacute;es pharmacocin&eacute;tiques sugg&egrave;rent que l'&acirc;ge n'a pas d'effet sur le m&eacute;tabolisme du m&eacute;dicament.Enfants :<br>La gemcitabine a &eacute;t&eacute; &eacute;tudi&eacute;e chez les enfants dans des &eacute;tudes limit&eacute;es de phase l et de phase II dans diff&eacute;rents types de tumeur. Les donn&eacute;es de ces &eacute;tudes ne permettent pas de d&eacute;finir le rapport b&eacute;n&eacute;fice / risque et la dose de la gemcitabine chez les enfants.Mode d'administration :<br>Voie intraveineuse stricte.<br>La gemcitabine est bien tol&eacute;r&eacute;e au cours de la perfusion et est g&eacute;n&eacute;ralement facile &agrave; administrer. Les cas de r&eacute;action au site de l'injection sont rares ; aucun cas de n&eacute;crose cutan&eacute;e n'a &eacute;t&eacute; rapport&eacute;.<br>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98, no 98/188, du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (voir rubrique 4.2 Posologie et mode d'administration).<br>Le seul diluant recommand&eacute; pour reconstituer la poudre st&eacute;rile de gemcitabine est le chlorure de sodium &agrave; 0,9 % pour pr&eacute;parations injectables sans conservateurs. Bien qu'aucune incompatibilit&eacute; n'ait &eacute;t&eacute; d&eacute;montr&eacute;e, il est n&eacute;anmoins recommand&eacute; de ne pas m&eacute;langer les solutions de gemcitabine avec d'autres m&eacute;dicaments. Pour des raisons de solubilit&eacute;, la limite sup&eacute;rieure de concentration de la gemcitabine apr&egrave;s reconstitution est de 40 mg/ml. La reconstitution &agrave; des concentrations sup&eacute;rieures &agrave; 40 mg/ml est &agrave; &eacute;viter en raison d'une dissolution incompl&egrave;te.<br>Reconstitution : ajouter au moins 5 ml de chlorure de sodium pour injection &agrave; 0,9 % au flacon &agrave; 200 mg ou au moins 25 ml de chlorure de sodium &agrave; 0,9 % pour pr&eacute;parations injectables, au flacon &agrave; 1000 mg. Agiter jusqu'&agrave; dissolution. Les solutions de gemcitabine peuvent &ecirc;tre administr&eacute;es comme pr&eacute;par&eacute;es ci-dessus ou &ecirc;tre dilu&eacute;es avec du chlorure de sodium pour pr&eacute;parations injectables &agrave; 0,9 %.<br>Avant d'&ecirc;tre administr&eacute;es, les substances pour usage parent&eacute;ral doivent faire l'objet d'une inspection visuelle pour d&eacute;tecter la pr&eacute;sence &eacute;ventuelle de particules ou d'une d&eacute;coloration.<br>Comme tout cytostatique, le chlorhydrate de gemcitabine doit &ecirc;tre manipul&eacute; avec prudence. Les produits non utilis&eacute;s doivent &ecirc;tre d&eacute;truits conform&eacute;ment aux proc&eacute;dures hospitali&egrave;res de traitement des d&eacute;chets cytotoxiques<br>Elimination :<br>Des pr&eacute;cautions appropri&eacute;es doivent &ecirc;tre prises lors de l'&eacute;limination du mat&eacute;riel utilis&eacute; pour la reconstitution du m&eacute;dicament. Tout produit en poudre non utilis&eacute; ou mat&eacute;riel contamin&eacute; doit &ecirc;tre plac&eacute; dans un sac poubelle pour produits dangereux. Les objets blessants (aiguilles, seringues, flacons ou autres) doivent &ecirc;tre dispos&eacute;s dans un r&eacute;cipient rigide appropri&eacute;. Le personnel charg&eacute; du recueil et de l'&eacute;limination de ces d&eacute;chets doit &ecirc;tre inform&eacute; des risques encourus. Tous les d&eacute;chets devront &ecirc;tre incin&eacute;r&eacute;s. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Sujet de moins de 18 ans<br>La gemcitabine n'est pas recommand&eacute;e chez l'enfant de moins de 18 ans en raison de l'absence de donn&eacute;es suffisantes de s&eacute;curit&eacute; et d'efficacit&eacute;.</li>
<li>Respecter le sch&eacute;ma posologique<br>Une toxicit&eacute; accrue a &eacute;t&eacute; observ&eacute;e en cas d'allongement du temps de perfusion et d'augmentation de la fr&eacute;quence des doses administr&eacute;es.<br>
</li>
<li>Risque d'aplasie m&eacute;dullaire<br>La gemcitabine peut induire une myelosuppression qui se traduit par une leucop&eacute;nie, une thrombocytop&eacute;nie et une an&eacute;mie.<br>Les patients recevant de la gemcitabine devront faire l'objet, avant chaque administration, d'un suivi avec num&eacute;ration des plaquettes, des leucocytes et des granulocytes. Une suspension ou une modification du traitement devra &ecirc;tre envisag&eacute;e chaque fois qu'une toxicit&eacute; m&eacute;dullaire induite par le m&eacute;dicament est d&eacute;cel&eacute;e (cf Posologie). Toutefois, la my&eacute;losuppression est de courte dur&eacute;e et ne n&eacute;cessite habituellement pas de r&eacute;duction de dose et rarement l'arr&ecirc;t du traitement.<br>Les num&eacute;rations globulaires peuvent continuer &agrave; diminuer apr&egrave;s l'arr&ecirc;t de traitement par gemcitabine. Le traitement devra &ecirc;tre instaur&eacute; avec prudence chez les patients dont la fonction m&eacute;dullaire est d&eacute;ficiente. Comme avec d'autres cytolytiques, le risque de myelosuppression cumul&eacute;e doit &ecirc;tre pris en consid&eacute;ration, en cas de chimioth&eacute;rapie combin&eacute;e ou s&eacute;quentielle.</li>
<li>Surveillance de la formule sanguine avant et pendant le traitement<br>Les patients recevant de la gemcitabine devront faire l'objet avant chaque administration d'un suivi avec num&eacute;ration des plaquettes, des leucocytes et des granulocytes. Une suspension ou une modification du traitement devra &ecirc;tre envisag&eacute;e chaque fois qu'une toxicit&eacute; m&eacute;dullaire induite par le m&eacute;dicament est d&eacute;cel&eacute;e. Les num&eacute;rations globulaires peuvent continuer &agrave; diminuer apr&egrave;s l'arr&ecirc;t du traitement.</li>
<li>Insuffisance m&eacute;dullaire<br>Le traitement doit &ecirc;tre instaur&eacute; avec prudence chez les patients dont la fonction m&eacute;dullaire est d&eacute;ficiente. Comme avec d'autres cytolytiques, le risque de myelosuppression cumul&eacute;e doit &ecirc;tre pris en consid&eacute;ration, en cas de chimioth&eacute;rapie combin&eacute;e ou s&eacute;quentielle.</li>
<li>Chimioth&eacute;rapie combin&eacute;e<br>Comme avec d'autres cytolytiques, le risque de myelosuppression cumul&eacute;e doit &ecirc;tre pris en consid&eacute;ration, en cas de chimioth&eacute;rapie combin&eacute;e ou s&eacute;quentielle.</li>
<li>Insuffisance h&eacute;patique<br>L'administration de gemcitabine chez des patients simultan&eacute;ment atteints de m&eacute;tastases h&eacute;patiques ou ayant un ant&eacute;c&eacute;dent d'h&eacute;patite, d'alcoolisme ou de cirrhose du foie peut entra&icirc;ner une aggravation de l'insuffisance h&eacute;patique sous-jacente.<br>Un contr&ocirc;le des fonctions r&eacute;nale et h&eacute;patique (comprenant des tests virologiques) devra &ecirc;tre effectu&eacute; p&eacute;riodiquement.<br>La gemcitabine devra &ecirc;tre utilis&eacute;e avec prudence chez les insuffisants h&eacute;patiques ou insuffisants r&eacute;naux en l'absence de donn&eacute;es d'&eacute;tudes cliniques suffisantes pour &eacute;tablir des recommandations claires sur les doses &agrave; administrer pour ces populations de patients (cf Posologie/Mode d'administration).</li>
<li>M&eacute;tastase h&eacute;patique<br>L'administration de gemcitabine chez des patients simultan&eacute;ment atteints de m&eacute;tastases h&eacute;patiques ou ayant un ant&eacute;c&eacute;dent d'h&eacute;patite, d'alcoolisme ou de cirrhose du foie peut entra&icirc;ner une aggravation de l'insuffisance h&eacute;patique sous-jacente.<br>Un contr&ocirc;le des fonctions r&eacute;nale et h&eacute;patique (comprenant des tests virologiques) devra &ecirc;tre effectu&eacute; p&eacute;riodiquement.</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patite<br>L'administration de gemcitabine chez des patients simultan&eacute;ment atteints de m&eacute;tastases h&eacute;patiques ou ayant un ant&eacute;c&eacute;dent d'h&eacute;patite, d'alcoolisme ou de cirrhose du foie peut entra&icirc;ner une aggravation de l'insuffisance h&eacute;patique sous-jacente.<br>Un contr&ocirc;le des fonctions r&eacute;nale et h&eacute;patique (comprenant des tests virologiques) devra &ecirc;tre effectu&eacute; p&eacute;riodiquement.</li>
<li>Ant&eacute;c&eacute;dent d'alcoolisme<br>L'administration de gemcitabine chez des patients simultan&eacute;ment atteints de m&eacute;tastases h&eacute;patiques ou ayant un ant&eacute;c&eacute;dent d'h&eacute;patite, d'alcoolisme ou de cirrhose du foie peut entra&icirc;ner une aggravation de l'insuffisance h&eacute;patique sous-jacente.<br>Un contr&ocirc;le des fonctions r&eacute;nale et h&eacute;patique (comprenant des tests virologiques) devra &ecirc;tre effectu&eacute; p&eacute;riodiquement.</li>
<li>Ant&eacute;c&eacute;dent de cirrhose h&eacute;patique<br>L'administration de gemcitabine chez des patients simultan&eacute;ment atteints de m&eacute;tastases h&eacute;patiques ou ayant un ant&eacute;c&eacute;dent d'h&eacute;patite, d'alcoolisme ou de cirrhose du foie peut entra&icirc;ner une aggravation de l'insuffisance h&eacute;patique sous-jacente.<br>Un contr&ocirc;le des fonctions r&eacute;nale et h&eacute;patique (comprenant des tests virologiques) devra &ecirc;tre effectu&eacute; p&eacute;riodiquement.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>Un contr&ocirc;le des fonctions h&eacute;patiques (comprenant des tests virologiques) devra &ecirc;tre effectu&eacute; p&eacute;riodiquement.</li>
<li>Insuffisance r&eacute;nale<br>- La gemcitabine devra &ecirc;tre utilis&eacute;e avec prudence chez les insuffisants r&eacute;naux en l'absence de donn&eacute;es d'&eacute;tudes cliniques suffisantes pour &eacute;tablir des recommandations claires sur les doses &agrave; administrer pour ces populations de patients.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>Un contr&ocirc;le des fonctions r&eacute;nales (comprenant des tests virologiques) devra &ecirc;tre effectu&eacute; p&eacute;riodiquement.</li>
<li>Radioth&eacute;rapie<br>Radioth&eacute;rapie concomitante (administr&eacute;e simultan&eacute;ment ou &lt;= 7 jours d'intervalle) : une toxicit&eacute; a &eacute;t&eacute; rapport&eacute;e (cf Interactions pour les d&eacute;tails et recommandations d'utilisation).</li>
<li>Vaccination<br>Le vaccin antiamaril (fi&egrave;vre jaune) et les autres vaccins vivants att&eacute;nu&eacute;s ne sont pas recommand&eacute;s chez les patients trait&eacute;s avec gemcitabine (cf Interactions).</li>
<li>Ant&eacute;c&eacute;dent de maladie cardiovasculaire<br>En raison du risque d'atteintes cardiaques et/ou vasculaires sous gemcitabine, une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux patients ayant des ant&eacute;c&eacute;dents d'&eacute;v&eacute;nements cardiovasculaires.</li>
<li>Risque d'oed&egrave;me pulmonaire<br>Des effets pulmonaires, parfois s&eacute;v&egrave;res (tels qu'oed&egrave;me pulmonaire, pneumopathie interstitielle ou syndrome de d&eacute;tresse respiratoire de l'adulte (SDRA)) ont &eacute;t&eacute; rapport&eacute;s en association avec le traitement par gemcitabine. L'&eacute;tiologie de ces effets n'est pas connue. Si de tels effets se d&eacute;veloppent, l'arr&ecirc;t du traitement par gemcitabine devra &ecirc;tre consid&eacute;r&eacute;. La mise en place pr&eacute;coce des soins de support peut aider &agrave; am&eacute;liorer l'&eacute;tat des patients.</li>
<li>Risque de pneumopathie interstitielle<br>Des effets pulmonaires, parfois s&eacute;v&egrave;res (tels qu'oed&egrave;me pulmonaire, pneumopathie interstitielle ou syndrome de d&eacute;tresse respiratoire de l'adulte (SDRA)) ont &eacute;t&eacute; rapport&eacute;s en association avec le traitement par gemcitabine. L'&eacute;tiologie de ces effets n'est pas connue. Si de tels effets se d&eacute;veloppent, l'arr&ecirc;t du traitement par gemcitabine devra &ecirc;tre consid&eacute;r&eacute;. La mise en place pr&eacute;coce des soins de support peut aider &agrave; am&eacute;liorer l'&eacute;tat des patients.</li>
<li>Risque de syndrome de d&eacute;tresse respiratoire aigu&euml;<br>Des effets pulmonaires, parfois s&eacute;v&egrave;res (tels qu'oed&egrave;me pulmonaire, pneumopathie interstitielle ou syndrome de d&eacute;tresse respiratoire de l'adulte (SDRA)) ont &eacute;t&eacute; rapport&eacute;s en association avec le traitement par gemcitabine. L'&eacute;tiologie de ces effets n'est pas connue. Si de tels effets se d&eacute;veloppent, l'arr&ecirc;t du traitement par gemcitabine devra &ecirc;tre consid&eacute;r&eacute;. La mise en place pr&eacute;coce des soins de support peut aider &agrave; am&eacute;liorer l'&eacute;tat des patients.</li>
<li>Risque de syndrome h&eacute;molytique et ur&eacute;mique<br>Des manifestations cliniques compatibles avec un syndrome h&eacute;molytique et ur&eacute;mique (SHU) ont &eacute;t&eacute; rarement rapport&eacute;es chez des patients recevant la gemcitabine (cf Effets ind&eacute;sirables). La gemcitabine devra &ecirc;tre arr&ecirc;t&eacute;e d&egrave;s les premiers signes d'une an&eacute;mie h&eacute;molytique microangiopathique, tels qu'une chute brutale de l'h&eacute;moglobine avec une thrombop&eacute;nie concomitante, une &eacute;l&eacute;vation des taux s&eacute;riques de la bilirubine, de la cr&eacute;atinine, de l'ur&eacute;e, ou la LDH. L'insuffisance r&eacute;nale pourrait ne pas &ecirc;tre r&eacute;versible avec l'arr&ecirc;t du traitement et une dialyse pourrait &ecirc;tre n&eacute;cessaire.</li>
<li>Risque sur la fertilit&eacute; masculine<br>Dans des &eacute;tudes de fertilit&eacute;, la gemcitabine a entra&icirc;n&eacute; une hypospermatogen&egrave;se chez les souris m&acirc;les (cf S&eacute;curit&eacute; pr&eacute;clinique). Il est donc conseill&eacute; aux hommes trait&eacute;s par gemcitabine de ne pas engendrer d'enfant pendant et dans les 6 mois qui suivent le traitement, et de demander des informations compl&eacute;mentaires concernant la cryoconservation de sperme avant de d&eacute;buter le traitement en raison de la possibilit&eacute; d'infertilit&eacute; li&eacute;e &agrave; la gemcitabine (cf Grossesse/Allaitement).</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>Dans des &eacute;tudes de fertilit&eacute;, la gemcitabine a entra&icirc;n&eacute; une hypospermatogen&egrave;se chez les souris m&acirc;les (cf S&eacute;curit&eacute; pr&eacute;clinique). Il est donc conseill&eacute; aux hommes trait&eacute;s par gemcitabine de ne pas engendrer d'enfant pendant et dans les 6 mois qui suivent le traitement, et de demander des informations compl&eacute;mentaires concernant la cryoconservation de sperme avant de d&eacute;buter le traitement en raison de la possibilit&eacute; d'infertilit&eacute; li&eacute;e &agrave; la gemcitabine (cf Grossesse/Allaitement).</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient du sodium. Ce m&eacute;dicament contient 35 mg de sodium par flacon. A prendre en compte chez les patients suivant un r&eacute;gime hypersod&eacute; strict.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Le seul diluant recommand&eacute; pour reconstituer la poudre st&eacute;rile de gemcitabine est le chlorure de sodium &agrave; 0,9 % pour pr&eacute;parations injectables sans conservateurs. Pour des raisons de solubilit&eacute;, la limite sup&eacute;rieure de concentration de la gemcitabine apr&egrave;s reconstitution est de 40 mg/ml. La reconstitution &agrave; des concentrations sup&eacute;rieures &agrave; 40 mg/ml est &agrave; &eacute;viter en raison d'une dissolution incompl&egrave;te.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Bien qu'aucune incompatibilit&eacute; n'ait &eacute;t&eacute; d&eacute;montr&eacute;e, il est n&eacute;anmoins recommand&eacute; de ne pas m&eacute;langer les solutions de gemcitabine avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation de la gemcitabine chez la femme enceinte. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Sur la base des r&eacute;sultats d'&eacute;tudes conduites chez l'animal et le m&eacute;canisme d'action de la gemcitabine, ce produit ne devra pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute;. Les patientes doivent &ecirc;tre averties du risque li&eacute; au traitement par gemcitabine pendant la grossesse et doivent imm&eacute;diatement en informer leur m&eacute;decin dans ce cas.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage de la gemcitabine dans le lait maternel n'est pas connu et les effets ind&eacute;sirables sur le foetus ne sont pas exclus. L'allaitement doit &ecirc;tre interrompu durant le traitement par gemcitabine.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, il a &eacute;t&eacute; rapport&eacute; que la gemcitabine pouvait provoquer une somnolence l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, notamment en association avec la consommation d'alcool. Les patients devront &ecirc;tre avertis contre la conduite de v&eacute;hicules ou l'utilisation de machines, tant qu'il n'a pas &eacute;t&eacute; constat&eacute; qu'ils ne sont plus somnolents.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ulc&eacute;ration buccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gamma GT (augmentation)&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Eruption v&eacute;siculeuse&nbsp;(Rare)<br>
</li>
<li>Desquamation cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose bulleuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dorsalgie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;maturie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action au site d'application&nbsp;(Rare)<br>
</li>
<li>Mucite<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>Insuffisance cardiaque<br>
</li>
<li>Arythmie supraventriculaire<br>
</li>
<li>Vascularite<br>
</li>
<li>Gangr&egrave;ne<br>
</li>
<li>Oed&egrave;me pulmonaire<br>
</li>
<li>Syndrome de d&eacute;tresse respiratoire aig&uuml;e<br>
</li>
<li>Colite isch&eacute;mique<br>
</li>
<li>H&eacute;patopathie<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Syndrome de Stevens-Johnson<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>Microangiopathie thrombotique<br>
</li>
<li>Fatigue<br>
</li>
<li>R&eacute;activation radique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01BC05 / GEMCITABINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : antim&eacute;tabolite : gemcitabine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5725653</b>&nbsp;(GEMCITABINE ACCORD 200 mg pdre p sol p perf : 1Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Accord Healthcare France SAS</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

