<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<title>EPOPROSTENOL SANDOZ 0,5 mg pdre/solv p sol p perf</title>

<center><h1>EPOPROSTENOL SANDOZ 0,5 mg pdre/solv p sol p perf</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>poudre et solvant p solution p perfusion
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;poprost&eacute;nol sel de Na</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en &eacute;poprost&eacute;nol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, glycine, sodium chlorure, sodium, sodium hydroxyde&nbsp;qs pour l'ajustement du pH.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de solvant</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>tampon&nbsp;glycine&nbsp;st&eacute;rile</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 ml</font></td>
</tr>
</table>
Excipients :&nbsp;glycine, sodium chlorure, sodium, sodium hydroxyde&nbsp;qs pour l'ajustement du pH, eau ppi.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">L'EPOPROSTENOL est indiqu&eacute; dans le traitement en perfusion intraveineuse continue, de l'hypertension art&eacute;rielle pulmonaire (HTAP) :<br>-hypertension art&eacute;rielle pulmonaire idiopathique - familiale ou sporadique,<br>-hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une collag&eacute;nose syst&eacute;mique.<br>Chez les patients en stade clinique fonctionnel III ou IV dans l'&eacute;chelle de s&eacute;v&eacute;rit&eacute; de New York Heart Association (NYHA).<br>Le traitement ne doit &ecirc;tre initi&eacute; et suivi que par des cliniciens exp&eacute;riment&eacute;s dans le traitement de l'hypertension art&eacute;rielle pulmonaire. Le traitement doit &ecirc;tre initi&eacute; sous surveillance m&eacute;dicale &eacute;troite dans des services disposant d'une unit&eacute; de soins intensifs et d'une unit&eacute; d'exploration cardiologique invasive.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>---Posologie pr&eacute;conis&eacute;e chez l'adulte<br>--Test de vasodilatation en aigu :<br>Ce test n'est pas destin&eacute; &agrave; &eacute;tablir la dose de perfusion d'&eacute;poprost&eacute;nol au long cours. Il n'a pour seul int&eacute;r&ecirc;t que de d&eacute;pister les patients r&eacute;pondeurs aux vasodilatateurs oraux (tels que les inhibiteurs calciques). Il peut ais&eacute;ment &ecirc;tre remplac&eacute; par un test au monoxyde d'azote (NO) inhal&eacute;, plus simple et d&eacute;nu&eacute; de retentissement syst&eacute;mique.<br>La perfusion sera d&eacute;but&eacute;e &agrave; raison de 2 ng/kg/min, puis augment&eacute;e par paliers de 2 ng/kg/min toutes les 15 minutes ou moins fr&eacute;quemment, jusqu'&agrave; une r&eacute;ponse h&eacute;modynamique maximale ou l'apparition d'effets pharmacologiques limitants (par ex : naus&eacute;es, vomissements, c&eacute;phal&eacute;es, hypotension ou tachycardie).<br>A titre indicatif, au cours des essais cliniques, la dose maximale administr&eacute;e en aigu sans que de tels effets soient observ&eacute;s a &eacute;t&eacute; en moyenne de 8,6 plus ou moins 0,3 ng/kg/min.--Perfusion continue au long cours :<br>La perfusion continue au long cours d'&eacute;poprost&eacute;nol sera administr&eacute;e &agrave; l'aide d'un cath&eacute;ter veineux central. De fa&ccedil;on temporaire, avant la mise en place d'une voie d'abord centrale, l'&eacute;poprost&eacute;nol pourra &ecirc;tre administr&eacute; par voie intraveineuse p&eacute;riph&eacute;rique. Les perfusions au long cours seront d&eacute;but&eacute;es avec une dose inf&eacute;rieure de 4 ng/kg/min par rapport &agrave; la dose de d&eacute;bit de perfusion maximal tol&eacute;r&eacute;. Si le d&eacute;bit de perfusion maximal tol&eacute;r&eacute; est inf&eacute;rieur &agrave; 5 ng/kg/min, la perfusion au long cours sera d&eacute;but&eacute;e avec un d&eacute;bit moiti&eacute; du d&eacute;bit maximal tol&eacute;r&eacute;.--Ajustement des doses perfus&eacute;es lors du traitement au long cours :<br>Le d&eacute;bit de perfusion au long cours sera ajust&eacute; en fonction de la persistance, de la r&eacute;currence ou de l'aggravation des sympt&ocirc;mes d'hypertension art&eacute;rielle pulmonaire, ou bien de la survenue d'&eacute;v&eacute;nements ind&eacute;sirables qui seraient dus &agrave; une dose trop importante d'&eacute;poprost&eacute;nol.<br>Dans la majorit&eacute; des cas, la dose n&eacute;cessaire augmente progressivement au cours du temps par rapport &agrave; la dose utilis&eacute;e &agrave; l'initiation du traitement au long cours. L'augmentation de la dose doit &ecirc;tre envisag&eacute;e si les sympt&ocirc;mes d'hypertension art&eacute;rielle pulmonaire persistent ou bien r&eacute;cidivent apr&egrave;s une am&eacute;lioration. Le d&eacute;bit de perfusion sera augment&eacute; par paliers de 1 &agrave; 2 ng/kg/min, en respectant un intervalle suffisant pour permettre l'&eacute;valuation de la r&eacute;ponse clinique ; dans la plupart des cas cet intervalle est de 12 &agrave; 24 heures. Apr&egrave;s tout changement de d&eacute;bit de perfusion, le patient sera gard&eacute; en observation pendant plusieurs heures avec notamment surveillance de la pression art&eacute;rielle syst&eacute;mique en position debout/couch&eacute;e et du rythme cardiaque, afin de v&eacute;rifier que la nouvelle dose est bien tol&eacute;r&eacute;e.<br>La survenue pendant un traitement au long cours d'effets pharmacologiques ind&eacute;sirables dose-d&eacute;pendants, tels que ceux observ&eacute;s lors d'un test en aigu, peut n&eacute;cessiter une r&eacute;duction du d&eacute;bit de perfusion ; il se peut aussi qu'un effet de ce type disparaisse sans ajustement de posologie.<br>Les diminutions de doses jusqu'&agrave; r&eacute;sorption des effets dose-limitants doivent se faire progressivement, par paliers de 2 ng/kg/min toutes les 15 minutes ou &agrave; intervalles plus longs.<br>Il est imp&eacute;ratif d'&eacute;viter toute interruption brutale de la perfusion d'&eacute;poprost&eacute;nol ou une r&eacute;duction brusque du d&eacute;bit de perfusion en raison du risque majeur de survenue d'un effet rebond important. Hormis dans les situations o&ugrave; le pronostic vital est engag&eacute; &agrave; court terme (coma, collapsus, etc.), les ajustements du d&eacute;bit de perfusion de l'&eacute;poprost&eacute;nol devront &ecirc;tre r&eacute;alis&eacute;s progressivement par pallier en &eacute;vitant toute modification trop brutale.--Chez l'enfant<br>Les donn&eacute;es relatives &agrave; l'utilisation de l'&eacute;poprost&eacute;nol dans le traitement de l'hypertension art&eacute;rielle pulmonaire chez l'enfant sont limit&eacute;es.--Utilisation chez les sujets &acirc;g&eacute;s :<br>Les donn&eacute;es relatives &agrave; l'utilisation de l'&eacute;poprost&eacute;nol chez le sujet &acirc;g&eacute; de plus de 65 ans sont limit&eacute;es. De fa&ccedil;on g&eacute;n&eacute;rale chez ces patients, le choix d'une posologie doit &ecirc;tre prudent, en raison d'un plus grand risque de dysfonctionnement h&eacute;patique, r&eacute;nal, cardiaque, et de pathologies ou de traitements associ&eacute;s.---Mode d'administration :<br>L'&eacute;poprost&eacute;nol est indiqu&eacute; uniquement en perfusion continue par voie intraveineuse. Il ne doit pas &ecirc;tre administr&eacute; en bolus.<br>Pour une perfusion intraveineuse au long cours, la solution d'&eacute;poprost&eacute;nol sera administr&eacute;e par un cath&eacute;ter veineux central &agrave; demeure &agrave; l'aide d'une pompe pour perfusion continue portable pour usage ambulatoire.<br>Afin d'&eacute;viter d'&eacute;ventuelles interruptions dans l'administration du m&eacute;dicament en cas de dysfonctionnement accidentel, le patient doit pouvoir avoir acc&egrave;s &agrave; une pompe pour perfusion et &agrave; un mat&eacute;riel de perfusion de rechange.<br>La pompe ambulatoire utilis&eacute;e pour administrer l'&eacute;poprost&eacute;nol doit :<br>o &ecirc;tre l&eacute;g&egrave;re et de petite taille,<br>o permettre des ajustements du d&eacute;bit de perfusion par paliers de 1 ng/kg/min,<br>o &ecirc;tre munie d'un syst&egrave;me d'alarme se d&eacute;clenchant en cas de survenue d'une obstruction dans la tubulure, en fin de perfusion, et &agrave; p&eacute;remption des piles,<br>o permettre une pr&eacute;cision du d&eacute;bit programm&eacute; d'au moins 6 %,<br>o fonctionner par pression positive (continue ou pulsatile), l'intervalle entre les pouss&eacute;es ne devant pas d&eacute;passer 3 minutes avec les d&eacute;bits utilis&eacute;s pour l'administration de l'&eacute;poprost&eacute;nol,<br>o &ecirc;tre &eacute;quip&eacute;e d'un syst&egrave;me de poche r&eacute;frig&eacute;rante.<br>Le r&eacute;servoir doit &ecirc;tre en chlorure de polyvinyle, en polypropyl&egrave;ne ou en verre.<br>La pr&eacute;paration de la solution &agrave; perfuser et le calcul du d&eacute;bit de perfusion devront &ecirc;tre r&eacute;alis&eacute;s avec la plus grande attention.<br>La pr&eacute;paration devra &ecirc;tre r&eacute;alis&eacute;e en suivant les modalit&eacute;s d&eacute;crites ci-apr&egrave;s.<br>La reconstitution et la dilution de la solution doivent &ecirc;tre r&eacute;alis&eacute;es en conditions st&eacute;riles et imm&eacute;diatement avant l'administration.<br>Pour la reconstitution de la solution, la poudre sera dilu&eacute;e uniquement avec la solution tampon de glycine st&eacute;rile fournie.<br>Reconstitution :<br>1. Utiliser uniquement la solution tampon de glycine fournie comme diluant pour reconstituer la solution.<br>2. Extraire environ 10 ml de solution tampon de glycine dans une seringue st&eacute;rile, injecter le contenu de la seringue dans le flacon EPOPROSTENOL, contenant la poudre et agiter doucement jusqu'&agrave; sa dissolution.<br>3. Extraire la solution ainsi produite dans la seringue, puis la r&eacute;injecter dans le volume restant de solution tampon de glycine et bien m&eacute;langer.<br>Dilution :<br>La solution d'&eacute;poprostenol reconstitu&eacute;e peut &ecirc;tre utilis&eacute;e dans le traitement de l'hypertension art&eacute;rielle pulmonaire soit directement soit sous forme dilu&eacute;e. La solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e uniquement avec la solution tampon de glycine fournie. Ne pas utiliser une solution de chlorure de sodium pour perfusion(commun&eacute;ment d&eacute;sign&eacute;e sous le terme s&eacute;rum physiologique) pour la dilution de l'&eacute;poprost&eacute;nol utilis&eacute; pour le traitement de l'hypertension art&eacute;rielle pulmonaire.<br>Les concentrations les plus fr&eacute;quemment utilis&eacute;es dans le traitement de l'hypertension art&eacute;rielle pulmonaire sont les suivantes :<br>30 000 ng/ml - 1,5 mg d'&eacute;poprost&eacute;nol reconstitu&eacute; dans un volume total de 50 ml de tampon de glycine utilis&eacute; comme diluant.<br>15 000 ng/ml - 1,5 mg d'&eacute;poprost&eacute;nol reconstitu&eacute; et dilu&eacute; dans un volume total de 100 ml de tampon de glycine utilis&eacute; comme diluant.<br>10 000 ng/ml - 2 flacons de 0,5 mg d'&eacute;poprost&eacute;nol reconstitu&eacute;s et dilu&eacute;s dans un volume total de 100 ml de tampon de glycine utilis&eacute; comme diluant.<br>5 000 ng/ml - 1 flacon de 0,5 mg d'&eacute;poprost&eacute;nol reconstitu&eacute; et dilu&eacute; dans un volume total de 100 ml de tampon de glycine utilis&eacute; comme diluant.<br>La concentration maximale recommand&eacute;e pour l'utilisation dans le traitement de l'hypertension art&eacute;rielle pulmonaire est de 60 000 ng/ml.<br>Etape de filtration :<br>Une filtration de la solution est n&eacute;cessaire avant son administration sous forme concentr&eacute;e ou dilu&eacute;e. Pour r&eacute;aliser la filtration, extraire le produit reconstitu&eacute; dans une grande seringue, puis fixer le filtre st&eacute;rile fourni sur la seringue.<br>Transf&eacute;rer la solution concentr&eacute;e directement dans la solution pour perfusion choisie, en exer&ccedil;ant une pression ferme et continue sur le piston ; en pratique, il faut environ 70 secondes pour filtrer 50 ml de solution concentr&eacute;e.<br>Retirer le filtre de la seringue et la remplir avec le volume de tampon de glycine n&eacute;cessaire pour obtenir la dilution recherch&eacute;e.<br>Fixer de nouveau le filtre sur la seringue, et transf&eacute;rer le tampon suppl&eacute;mentaire &agrave; travers le filtre dans la solution concentr&eacute;e contenue dans la cassette. Bien m&eacute;langer.<br>Le filtre doit &ecirc;tre utilis&eacute; une seule fois, puis jet&eacute;.<br>Administration<br>La solution doit &ecirc;tre pr&eacute;par&eacute;e juste avant l'administration et utilis&eacute;e imm&eacute;diatement. Apr&egrave;s reconstitution et dilution selon les recommandations mentionn&eacute;es ci-dessus, la solution pour perfusion d'&eacute;poprost&eacute;nol se pr&eacute;sente avec un pH d'environ 10 et restera stable pour conserver 90 % de son efficacit&eacute; pendant environ 12 heures, si elle est maintenue &agrave; 25&deg;C.<br>Aussi, la solution reconstitu&eacute;e ne doit pas &ecirc;tre utilis&eacute;e sur une p&eacute;riode de plus de 12 heures lorsqu'elle est administr&eacute;e &agrave; temp&eacute;rature ambiante (entre + 15&deg;C et + 25&deg;C). Elle ne doit pas &ecirc;tre expos&eacute;e &agrave; des temp&eacute;ratures d&eacute;passant 25&deg;C et doit &ecirc;tre maintenue &agrave; l'abri de la lumi&egrave;re.<br>D'un point de vue microbiologique, si la solution reconstitu&eacute;e n'est pas utilis&eacute;e imm&eacute;diatement, le respect des conditions de conservation avant son administration sont sous la responsabilit&eacute; de l'utilisateur et celles-ci ne doivent normalement pas d&eacute;passer 24 heures avec des temp&eacute;ratures de conservations se maintenant entre 2&deg;C et 8&deg;C. Dans ces conditions, la dur&eacute;e maximale de perfusion sera de 8 heures &agrave; temp&eacute;rature ambiante.<br>Avant utilisation, la solution sera inspect&eacute;e et jet&eacute;e en cas de coloration anormale ou s'il existe des particules solides en suspension.<br>Calcul du d&eacute;bit de perfusion :<br>Le d&eacute;bit de perfusion Delta.(ml/h) sera calcul&eacute; au moyen de la formule suivante :<br>Delta(ml/h) = [D (ng/kg/min) x P (kg) x 60 min]/[F (ng/ml) x 1 (h)]<br>D repr&eacute;sente la dose prescrite d'&eacute;poprost&eacute;nol exprim&eacute;e en ng/kg/min.<br>P repr&eacute;sente le poids corporel du patient exprim&eacute; en kg.<br>F repr&eacute;sente la concentration d'&eacute;poprost&eacute;nol exprim&eacute;e en ng/ml et calcul&eacute;e sur la base de la formule suivante :<br>F (ng/ml) = Q (ng) / VD (ml) o&ugrave; VD repr&eacute;sente le volume de dilution du solvant exprim&eacute; en ml et Q la quantit&eacute; d'&eacute;poprost&eacute;nol exprim&eacute;e en ng.Exemples de d&eacute;bits de perfusion :<br>D&eacute;bits de perfusion (ml/h) pour une solution d'&eacute;poprostenol concentr&eacute;e &agrave; 15 000 ng/ml :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dosage (ng/kg/min)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;70&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;80&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;90&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.7&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.2&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.0&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.8&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.7&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.6&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6.4&nbsp;
		</font></td>
</tr>
</table>
<br>D&eacute;bits de perfusion en ml/h.D&eacute;bits de perfusion (ml/h) pour une solution d'&eacute;poprostenol concentr&eacute;e &agrave; 5 000 ng/ml :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dosage (ng/kg/min)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids corporel (kg)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;70&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;80&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;90&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.7&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.4&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.8&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6.5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;7.2&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6.7&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;7.7&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;9.6&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;7.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;9.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12.0&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;7.2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10.1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;11.5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;13.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14.4&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.7&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10.1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;11.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;13.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;15.1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16.8&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5.8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;7.7&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;9.6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;11.5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;13.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;15.4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;17.3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;19.2&nbsp;
		</font></td>
</tr>
</table>
<br>D&eacute;bits de perfusion en ml/h.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prostaglandines</li>
<li>Insuffisance cardiaque congestive</li>
<li>Insuffisance ventriculaire gauche s&eacute;v&egrave;re</li>
<li>Maladie veino-occlusive pulmonaire</li>
<li>Oed&egrave;me pulmonaire</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Risque d'atteinte tissulaire en cas d'extravasation<br>Le pH des solutions &agrave; perfuser est &eacute;l&eacute;v&eacute;, ce qui favorise le risque de l&eacute;sion tissulaire en cas d'extravasation.</li>
<li>Surveillance de la fr&eacute;quence cardiaque pendant le traitement<br>L'&eacute;poprost&eacute;nol &eacute;tant un puissant vasodilatateur, la pression art&eacute;rielle et le rythme cardiaque devront &ecirc;tre surveill&eacute;es durant la perfusion, car une hypotension, une tachycardie ou une bradycardie peuvent survenir. Les effets cardiovasculaires disparaissent en g&eacute;n&eacute;ral dans les 30 minutes suivant l'arr&ecirc;t de l'administration. Les effets de l'&eacute;poprost&eacute;nol sur le rythme cardiaque peuvent &ecirc;tre masqu&eacute;s par l'utilisation concomitante de m&eacute;dicaments affectant les r&eacute;flexes cardiovasculaires.</li>
<li>Surveillance de la pression art&eacute;rielle pendant le traitement<br>L'&eacute;poprost&eacute;nol &eacute;tant un puissant vasodilatateur, la pression art&eacute;rielle et le rythme cardiaque devront &ecirc;tre surveill&eacute;es durant la perfusion, car une hypotension, une tachycardie ou une bradycardie peuvent survenir. Les effets cardiovasculaires disparaissent en g&eacute;n&eacute;ral dans les 30 minutes suivant l'arr&ecirc;t de l'administration. Les effets de l'&eacute;poprost&eacute;nol sur le rythme cardiaque peuvent &ecirc;tre masqu&eacute;s par l'utilisation concomitante de m&eacute;dicaments affectant les r&eacute;flexes cardiovasculaires.</li>
<li>Risque d'hypotension art&eacute;rielle<br>L'&eacute;poprost&eacute;nol &eacute;tant un puissant vasodilatateur, la pression art&eacute;rielle et le rythme cardiaque devront &ecirc;tre surveill&eacute;es durant la perfusion, car une hypotension, une tachycardie ou une bradycardie peuvent survenir. Les effets cardiovasculaires disparaissent en g&eacute;n&eacute;ral dans les 30 minutes suivant l'arr&ecirc;t de l'administration. Les effets de l'&eacute;poprost&eacute;nol sur le rythme cardiaque peuvent &ecirc;tre masqu&eacute;s par l'utilisation concomitante de m&eacute;dicaments affectant les r&eacute;flexes cardiovasculaires.<br>Un surdosage en &eacute;poprost&eacute;nol peut induire une hypotension profonde et entra&icirc;ner une perte de connaissance (Voir Surdosage).</li>
<li>Risque de tachycardie<br>L'&eacute;poprost&eacute;nol &eacute;tant un puissant vasodilatateur, la pression art&eacute;rielle et le rythme cardiaque devront &ecirc;tre surveill&eacute;es durant la perfusion, car une hypotension, une tachycardie ou une bradycardie peuvent survenir. Les effets cardiovasculaires disparaissent en g&eacute;n&eacute;ral dans les 30 minutes suivant l'arr&ecirc;t de l'administration. Les effets de l'&eacute;poprost&eacute;nol sur le rythme cardiaque peuvent &ecirc;tre masqu&eacute;s par l'utilisation concomitante de m&eacute;dicaments affectant les r&eacute;flexes cardiovasculaires.</li>
<li>Risque de bradycardie<br>L'&eacute;poprost&eacute;nol &eacute;tant un puissant vasodilatateur, la pression art&eacute;rielle et le rythme cardiaque devront &ecirc;tre surveill&eacute;es durant la perfusion, car une hypotension, une tachycardie ou une bradycardie peuvent survenir. Les effets cardiovasculaires disparaissent en g&eacute;n&eacute;ral dans les 30 minutes suivant l'arr&ecirc;t de l'administration. Les effets de l'&eacute;poprost&eacute;nol sur le rythme cardiaque peuvent &ecirc;tre masqu&eacute;s par l'utilisation concomitante de m&eacute;dicaments affectant les r&eacute;flexes cardiovasculaires.</li>
<li>Hypotension art&eacute;rielle s&eacute;v&egrave;re<br>La survenue d'une hypotension excessive pendant l'administration d'&eacute;poprost&eacute;nol n&eacute;cessite une r&eacute;duction de la posologie, voire l'arr&ecirc;t de la perfusion..</li>
<li>Risque d'hyperglyc&eacute;mie<br>Des cas d'&eacute;l&eacute;vation de la glyc&eacute;mie pendant la perfusion ont &eacute;t&eacute; observ&eacute;s chez l'homme ; toutefois, ces cas sont peu fr&eacute;quents.</li>
<li>Risque d'accident h&eacute;morragique<br>L'&eacute;poprost&eacute;nol est un puissant inhibiteur de l'agr&eacute;gation plaquettaire ; par cons&eacute;quent, il convient de prendre en consid&eacute;ration le risque accru de complications h&eacute;morragiques, notamment chez les patients ayant des facteurs de risque h&eacute;morragique associ&eacute;s.</li>
<li>Sujet &agrave; risque h&eacute;morragique<br>L'&eacute;poprost&eacute;nol est un puissant inhibiteur de l'agr&eacute;gation plaquettaire ; par cons&eacute;quent, il convient de prendre en consid&eacute;ration le risque accru de complications h&eacute;morragiques, notamment chez les patients ayant des facteurs de risque h&eacute;morragique associ&eacute;s.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; en d&eacute;but de traitement<br>L'&eacute;poprost&eacute;nol doit &ecirc;tre utilis&eacute; exclusivement par des cliniciens exp&eacute;riment&eacute;s dans le diagnostic et le traitement de l'hypertension pulmonaire.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>L'arr&ecirc;t brutal de la perfusion doit &ecirc;tre &eacute;vit&eacute;, sauf si en cas de menace imminente du pronostic vital. Un arr&ecirc;t brutal peut provoquer un rebond de l'hypertension pulmonaire qui se traduit des &eacute;tourdissements, une asth&eacute;nie et une augmentation de la dyspn&eacute;e, et dont l'issue peut &ecirc;tre fatale (Voir Posologie/Mode d'administration).</li>
<li>Information du professionnel de sant&eacute;<br>La survenue d'un oed&egrave;me aigu du poumon au cours d'un test de vasodilatation en aigu chez des patients atteints d'hypertension art&eacute;rielle pulmonaire primitive doit faire &eacute;voquer l'existence d'une maladie veinoocclusive pulmonaire sous jacente. Les tests de vasodilatation en aigu devront &ecirc;tre r&eacute;alis&eacute;s en milieu hospitalier disposant du personnel qualifi&eacute; et de l'&eacute;quipement n&eacute;cessaire pour le suivi h&eacute;modynamique et la mise en oeuvre de soins d'urgence si besoin.<br>
</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>La survenue d'un oed&egrave;me aigu du poumon au cours d'un test de vasodilatation en aigu chez des patients atteints d'hypertension art&eacute;rielle pulmonaire primitive doit faire &eacute;voquer l'existence d'une maladie veinoocclusive pulmonaire sous jacente. Les tests de vasodilatation en aigu devront &ecirc;tre r&eacute;alis&eacute;s en milieu hospitalier disposant du personnel qualifi&eacute; et de l'&eacute;quipement n&eacute;cessaire pour le suivi h&eacute;modynamique et la mise en oeuvre de soins d'urgence si besoin.<br>- La solution tampon de glycine ne contient aucun conservateur : un flacon doit donc &ecirc;tre &eacute;limin&eacute; apr&egrave;s un usage unique.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>L'&eacute;poprost&eacute;nol est administr&eacute; en perfusion continue, par un cath&eacute;ter veineux central &agrave; demeure au moyen d'une pompe &agrave; perfusion portable. Le traitement exige donc de la part du patient qu'il soit apte &agrave; r&eacute;aliser la reconstitution st&eacute;rile de la solution, &agrave; effectuer l'administration du m&eacute;dicament et assurer l'entretien du cath&eacute;ter veineux central. Le patient doit pouvoir avoir acc&egrave;s &agrave; un enseignement lui apportant toute explication de fa&ccedil;on soutenue et adapt&eacute;e.<br>La pr&eacute;paration du m&eacute;dicament et l'entretien du cath&eacute;ter doivent &ecirc;tre effectu&eacute;s en respectant les conditions de st&eacute;rilit&eacute;. De plus, une interruption, m&ecirc;me br&egrave;ve, de l'administration de l'&eacute;poprost&eacute;nol peut provoquer une aggravation rapide des sympt&ocirc;mes. Aussi, la d&eacute;cision d'entreprendre un traitement de l'hypertension art&eacute;rielle pulmonaire par l'&eacute;poprost&eacute;nol doit prendre en consid&eacute;ration la probabilit&eacute; &eacute;lev&eacute;e de devoir maintenir une administration intraveineuse pendant une longue p&eacute;riode et il convient d'&eacute;valuer soigneusement l'aptitude du patient &agrave; accepter et surveiller un cath&eacute;ter central &agrave; demeure et une pompe &agrave; perfusion.</li>
<li>Tenir compte des exigences li&eacute;es au traitement<br>L'&eacute;poprost&eacute;nol est administr&eacute; en perfusion continue, par un cath&eacute;ter veineux central &agrave; demeure au moyen d'une pompe &agrave; perfusion portable. Le traitement exige donc de la part du patient qu'il soit apte &agrave; r&eacute;aliser la reconstitution st&eacute;rile de la solution, &agrave; effectuer l'administration du m&eacute;dicament et assurer l'entretien du cath&eacute;ter veineux central. Le patient doit pouvoir avoir acc&egrave;s &agrave; un enseignement lui apportant toute explication de fa&ccedil;on soutenue et adapt&eacute;e.<br>La pr&eacute;paration du m&eacute;dicament et l'entretien du cath&eacute;ter doivent &ecirc;tre effectu&eacute;s en respectant les conditions de st&eacute;rilit&eacute;. De plus, une interruption, m&ecirc;me br&egrave;ve, de l'administration de l'&eacute;poprost&eacute;nol peut provoquer une aggravation rapide des sympt&ocirc;mes. Aussi, la d&eacute;cision d'entreprendre un traitement de l'hypertension art&eacute;rielle pulmonaire par l'&eacute;poprost&eacute;nol doit prendre en consid&eacute;ration la probabilit&eacute; &eacute;lev&eacute;e de devoir maintenir une administration intraveineuse pendant une longue p&eacute;riode et il convient d'&eacute;valuer soigneusement l'aptitude du patient &agrave; accepter et surveiller un cath&eacute;ter central &agrave; demeure et une pompe &agrave; perfusion.</li>
<li>Information du patient<br>L'&eacute;poprost&eacute;nol est administr&eacute; en perfusion continue, par un cath&eacute;ter veineux central &agrave; demeure au moyen d'une pompe &agrave; perfusion portable. Le traitement exige donc de la part du patient qu'il soit apte &agrave; r&eacute;aliser la reconstitution st&eacute;rile de la solution, &agrave; effectuer l'administration du m&eacute;dicament et assurer l'entretien du cath&eacute;ter veineux central. Le patient doit pouvoir avoir acc&egrave;s &agrave; un enseignement lui apportant toute explication de fa&ccedil;on soutenue et adapt&eacute;e.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient du sodium (Voir Posologie et Mode d'administration). A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Enfant de moins de 15 ans<br>Les donn&eacute;es relatives &agrave; l'utilisation de l'&eacute;poprost&eacute;nol dans le traitement de l'hypertension art&eacute;rielle pulmonaire chez l'enfant sont limit&eacute;es.</li>
<li>Sujet &acirc;g&eacute;<br>Les donn&eacute;es relatives &agrave; l'utilisation de l'&eacute;poprost&eacute;nol chez le sujet &acirc;g&eacute; de plus de 65 ans sont limit&eacute;es. De fa&ccedil;on g&eacute;n&eacute;rale chez ces patients, le choix d'une posologie doit &ecirc;tre prudent, en raison d'un plus grand risque de dysfonctionnement h&eacute;patique, r&eacute;nal, cardiaque, et de pathologies ou de traitements associ&eacute;s.</li>
<li>Incompatibilit&eacute; : &agrave; n'utiliser qu'avec le solvant fourni<br>Reconstitution :<br>1. Utiliser uniquement la solution tampon de glycine fournie comme diluant pour reconstituer la solution.<br>2. Extraire environ 10 ml de solution tampon de glycine dans une seringue st&eacute;rile, injecter le contenu de la seringue dans le flacon EPOPROSTENOL, contenant la poudre et agiter doucement jusqu'&agrave; sa dissolution.<br>3. Extraire la solution ainsi produite dans la seringue, puis la r&eacute;injecter dans le volume restant de solution tampon de glycine et bien m&eacute;langer.<br>Dilution :<br>La solution d'&eacute;poprostenol reconstitu&eacute;e peut &ecirc;tre utilis&eacute;e dans le traitement de l'hypertension art&eacute;rielle pulmonaire soit directement soit sous forme dilu&eacute;e. La solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e uniquement avec la solution tampon de glycine fournie. Ne pas utiliser une solution de chlorure de sodium pour perfusion<br>(commun&eacute;ment d&eacute;sign&eacute;e sous le terme s&eacute;rum physiologique) pour la dilution de l'&eacute;poprost&eacute;nol utilis&eacute; pour le traitement de l'hypertension art&eacute;rielle pulmonaire.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Dilution :<br>La solution d'&eacute;poprostenol reconstitu&eacute;e peut &ecirc;tre utilis&eacute;e dans le traitement de l'hypertension art&eacute;rielle pulmonaire soit directement soit sous forme dilu&eacute;e. La solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e uniquement avec la solution tampon de glycine fournie. Ne pas utiliser une solution de chlorure de sodium pour perfusion<br>(commun&eacute;ment d&eacute;sign&eacute;e sous le terme s&eacute;rum physiologique) pour la dilution de l'&eacute;poprost&eacute;nol utilis&eacute; pour le traitement de l'hypertension art&eacute;rielle pulmonaire.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>La pompe ambulatoire utilis&eacute;e pour administrer l'&eacute;poprost&eacute;nol doit :<br>o &ecirc;tre l&eacute;g&egrave;re et de petite taille,<br>o permettre des ajustements du d&eacute;bit de perfusion par paliers de 1 ng/kg/min,<br>o &ecirc;tre munie d'un syst&egrave;me d'alarme se d&eacute;clenchant en cas de survenue d'une obstruction dans la tubulure, en fin de perfusion, et &agrave; p&eacute;remption des piles,<br>o permettre une pr&eacute;cision du d&eacute;bit programm&eacute; d'au moins 6 %,<br>o fonctionner par pression positive (continue ou pulsatile), l'intervalle entre les pouss&eacute;es ne devant pas d&eacute;passer 3 minutes avec les d&eacute;bits utilis&eacute;s pour l'administration de l'&eacute;poprost&eacute;nol,<br>o &ecirc;tre &eacute;quip&eacute;e d'un syst&egrave;me de poche r&eacute;frig&eacute;rante.<br>Le r&eacute;servoir doit &ecirc;tre en chlorure de polyvinyle, en polypropyl&egrave;ne ou en verre.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments, hormis ceux indiqu&eacute;s en Posologie/Mode d'administration.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes men&eacute;es chez l'animal n'ont pas r&eacute;v&eacute;l&eacute; d'effet n&eacute;faste sur la gestation, le d&eacute;veloppement embryonnaire et foetal, la parturition ou le d&eacute;veloppement postnatal. Toutefois, ces r&eacute;sultats ne peuvent &ecirc;tre formellement extrapol&eacute;s &agrave; l'administration humaine.<br>En l'absence d'exp&eacute;rience suffisante concernant l'administration d'&eacute;poprost&eacute;nol chez la femme enceinte, il convient d'&eacute;valuer le b&eacute;n&eacute;fice attendu pour la m&egrave;re face au risque potentiel pour le foetus.Fertilit&eacute;<br>Les &eacute;tudes chez l'animal n'ont pas fait appara&icirc;tre d'effets nocifs sur la fertilit&eacute;. Toutefois, ces r&eacute;sultats ne peuvent &ecirc;tre formellement extrapol&eacute;s &agrave; l'administration humaine.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage de l'&eacute;poprost&eacute;nol et de ses m&eacute;tabolites dans le lait maternel n'est pas connu.<br>L'existence d'un risque pour le nourrisson ne peut &ecirc;tre exclue. Il convient d'&eacute;valuer la conduite &agrave; tenir en termes d'arr&ecirc;t de l'allaitement ou d'arr&ecirc;t/report de l'initiation du traitement en prenant en consid&eacute;ration les b&eacute;n&eacute;fices de l'allaitement chez l'enfant et les b&eacute;n&eacute;fices attendus du traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><h2>CONDUITE ET UTILISATION DE MACHINES</h2>
<dl>
<dd>L'hypertension art&eacute;rielle pulmonaire peut par elle-m&ecirc;me alt&eacute;rer l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Aucune &eacute;tude sur les effets de l'&eacute;poprost&eacute;nol sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Sepsis&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Septic&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradycardie<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>P&acirc;leur&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me pulmonaire<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Colique abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne abdominale<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Douleur buccofaciale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me des membres inf&eacute;rieurs&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur des membres inf&eacute;rieurs&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection locale&nbsp;(Rare)<br>
</li>
<li>Sensation d'oppression thoracique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me au site d'application&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombose du cath&eacute;ter&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;NON RENSEIGNE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Hypertension art&eacute;rielle pulmonaire : &eacute;poprost&eacute;nol<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5776047</b>&nbsp;(EPOPROSTENOL SANDOZ 0,5 mg pdre/solv p sol p perf : Fl pdre/1+Fl verre/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>Sandoz</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

