<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>RUCONEST 2100 U pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">RUCONEST 2100 U pdre p sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>conestat alfa&nbsp;(Conestat alfa est l'analogue recombinant de l'inhibiteur de la C1 est&eacute;rase humain (rhC1INH) produit par la technique de l'ADN recombinant &agrave; partir du lait de lapines transg&eacute;niques.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2100 U</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>1 unit&eacute; d'activit&eacute; de conestat alfa est d&eacute;finie comme l'&eacute;quivalent de l'activit&eacute; de l'inhibiteur de la C1 est&eacute;rase pr&eacute;sente dans 1 ml de m&eacute;lange de plasma normal.)&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;saccharose, sodium citrate, acide citrique, lait&nbsp;de lapine.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ruconest est indiqu&eacute; dans le traitement des crises aigu&euml;s d'angi&oelig;d&egrave;me chez des adultes pr&eacute;sentant un angi&oelig;d&egrave;me h&eacute;r&eacute;ditaire (AOH) en raison d'un d&eacute;ficit en inhibiteur de la C1 est&eacute;rase.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par Ruconest doit &ecirc;tre instaur&eacute; selon les conseils et sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le diagnostic et le traitement de l'angi&oelig;d&egrave;me h&eacute;r&eacute;ditaire.<br>Ruconest doit &ecirc;tre administr&eacute; par un professionnel de sant&eacute;.<br>Les patients n'ayant pas pr&eacute;c&eacute;demment re&ccedil;u Ruconest devront &ecirc;tre test&eacute;s afin de d&eacute;celer la pr&eacute;sence d'anticorps IgE contre l'&eacute;pith&eacute;lium de lapin (squames) avant l'instauration du traitement par Ruconest (voir Mises en garde et pr&eacute;cautions d'emploi).Posologie<br>- Adultes pesant jusqu'&agrave; 84 kg<br>Une injection intraveineuse de 50 U/kg de poids corporel.- Adultes pesant 84 kg ou plus<br>Une injection intraveineuse de 4200 U (deux flacons).<br>Dans la majorit&eacute; des cas, une seule dose de Ruconest suffit &agrave; traiter une crise aigu&euml; d'angi&oelig;d&egrave;me.<br>En cas de r&eacute;ponse clinique insuffisante, une dose suppl&eacute;mentaire (50 U/kg de poids corporel, jusqu'&agrave; 4200 U) peut &ecirc;tre administr&eacute;e (voir Propri&eacute;t&eacute;s pharmacodynamiques).<br>Il convient de ne pas administrer plus de deux doses en 24 heures.<br>Calcul de la dose<br>D&eacute;terminer le poids corporel du patient.- Adultes pesant jusqu'&agrave; 84 kg<br>Pour les patients pesant jusqu'&agrave; 84 kg, calculer le volume n&eacute;cessaire &agrave; administrer selon la formule ci-dessous:Volume &agrave; administrer (ml) = poids corporel (kg) fois 50 (U/kg)/150 (U/ml) = poids corporel (kg) /3- Adultes pesant 84 kg ou plus<br>Pour les patients pesant 84 kilos ou plus, le volume n&eacute;cessaire &agrave; administrer est de 28 ml, correspondant &agrave; 4200 U (2 flacons).Population p&eacute;diatrique<br>La s&eacute;curit&eacute; et l'efficacit&eacute; de Ruconest chez les enfants (&acirc;g&eacute;s de 0 &agrave; 12 ans) n'ont pas encore &eacute;t&eacute; &eacute;tablies. Les donn&eacute;es actuellement disponibles pour les adolescents (de 13 &agrave; 17 ans) sont d&eacute;crites en Propri&eacute;t&eacute;s pharmacodynamiques, mais aucune recommandation sur la posologie ne peut &ecirc;tre donn&eacute;e.Patients &acirc;g&eacute;s (&gt; ou = 65 ans)<br>Les donn&eacute;es sur les patients de plus de 65 ans sont limit&eacute;es.<br>Il n'existe aucune raison que les patients &acirc;g&eacute;s de plus 65 r&eacute;pondent diff&eacute;remment &agrave; Ruconest.Insuffisance r&eacute;nale<br>Aucun ajustement de la dose n'est n&eacute;cessaire chez les patients souffrant d'insuffisance r&eacute;nale &eacute;tant donn&eacute; que le conestat alfa ne subit pas de clairance r&eacute;nale.Insuffisance h&eacute;patique<br>Il n'y a pas d'exp&eacute;rience clinique avec Ruconest chez les patients souffrant d'insuffisance h&eacute;patique. L'insuffisance h&eacute;patique peut entrainer un allongement de la demi-vie plasmatique du conestat alfa, mais ceci n'est pas consid&eacute;r&eacute; comme &eacute;tant une pr&eacute;occupation clinique. Aucune recommandation s'agissant d'un ajustement de la dose ne peut &ecirc;tre donn&eacute;e.Mode d'administrationVoie intraveineuse.<br>Pour les instructions concernant la reconstitution de Ruconest avant administration, voir ci-dessous.<br>Le volume requis de solution reconstitu&eacute;e devra &ecirc;tre administr&eacute; en injection intraveineuse lente sur environ 5 minutes.<br>Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et manipulation<br>Chaque flacon de Ruconest est &agrave; usage unique exclusivement.<br>Une technique aseptique devra &ecirc;tre utilis&eacute;e pour reconstituer, combiner et m&eacute;langer les solutions.<br>Reconstitution<br>Reconstituer chaque flacon de Ruconest (2100 U) avec 14 ml d'eau pour pr&eacute;parations injectables. Ajouter lentement l'eau pour pr&eacute;parations injectables afin d'&eacute;viter tout impact puissant sur la poudre et m&eacute;langer doucement afin d'&eacute;viter de faire mousser la solution. La solution reconstitu&eacute;e contient 150 U/ml de conestat alfa et appara&icirc;t comme une solution claire et incolore.<br>Inspecter visuellement la solution reconstitu&eacute;e dans chaque flacon afin de d&eacute;celer toute particule ou coloration anormale. Ne pas utiliser une solution pr&eacute;sentant des particules ou une coloration anormale. Le m&eacute;dicament doit &ecirc;tre utilis&eacute; imm&eacute;diatement.<br>Pas d'exigences particuli&egrave;res pour l'&eacute;limination.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de lapin</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un test allergique aux prot&eacute;ines de lapin avant la mise en route du traitement<br>Le conestat alfa est extrait du lait de lapines transg&eacute;niques et contient des traces de prot&eacute;ines de lapin. Avant l'instauration du traitement par Ruconest, les patients devront &ecirc;tre test&eacute;s afin de d&eacute;celer la pr&eacute;sence d'anticorps IgE contre des allerg&egrave;nes de lapin au moyen d'un test valid&eacute; pour les anticorps IgE contre l'&eacute;pith&eacute;lium de lapin (squames), tel que le syst&egrave;me ImmunoCap de Phadia, Su&egrave;de. Seuls les patients ayant pr&eacute;sent&eacute; des r&eacute;sultats n&eacute;gatifs &agrave; un test de ce type devront &ecirc;tre trait&eacute;s par Ruconest. Il conviendra de r&eacute;p&eacute;ter le test pour la d&eacute;tection des anticorps IgE une fois par an ou bien apr&egrave;s 10 traitements, selon ce qui survient en premier.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme pour tout produit &agrave; base de prot&eacute;ine administr&eacute; par voie intraveineuse, il est impossible d'exclure des r&eacute;actions d'hypersensibilit&eacute;.<br>Bien qu'une r&eacute;activit&eacute; crois&eacute;e entre le lait de vache et le lait de lapine soit consid&eacute;r&eacute;e comme peu probable, la possibilit&eacute; d'une telle r&eacute;activit&eacute; crois&eacute;e chez un patient pr&eacute;sentant des signes d'allergie clinique au lait de vache ne peut &ecirc;tre exclue.</li>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>Les patients doivent faire l'objet d'une surveillance &eacute;troite et d'une observation minutieuse afin de d&eacute;celer tout sympt&ocirc;me d'hypersensibilit&eacute; tout au long de la p&eacute;riode d'administration du m&eacute;dicament. Les patients devront &ecirc;tre inform&eacute;s des premiers signes de r&eacute;action d'hypersensibilit&eacute;, tels qu'&eacute;ruptions urticariennes, urticaire g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, respiration sifflante, hypotension et anaphylaxie. Si ces sympt&ocirc;mes apparaissent apr&egrave;s l'administration du m&eacute;dicament, les patients devront alerter leur m&eacute;decin. En cas de r&eacute;actions anaphylactiques ou choc, un traitement m&eacute;dical d'urgence devra &ecirc;tre administr&eacute;.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a aucune exp&eacute;rience concernant l'utilisation de Ruconest chez les femmes enceintes.<br>Une toxicit&eacute; reproductive a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude chez l'animal (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). Ruconest n'est pas recommand&eacute; pendant la grossesse sauf si le m&eacute;decin traitant estime que les b&eacute;n&eacute;fices l'emportent sur les risques possibles.<br>F&eacute;condit&eacute;<br>Aucune donn&eacute;e n'est disponible sur les effets de Ruconest sur la f&eacute;condit&eacute; chez les hommes ou les femmes.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'y a aucune exp&eacute;rience concernant l'utilisation de Ruconest chez les femmes qui allaitent.<br>Ruconest n'est pas recommand&eacute; pendant l'allaitement sauf si le m&eacute;decin traitant estime que les b&eacute;n&eacute;fices l'emportent sur les risques possibles.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Compte tenu du profil connu de la pharmacologie et des effets ind&eacute;sirables de Ruconest, aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'est attendu. Des cas de c&eacute;phal&eacute;es ou de vertiges ont cependant &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'utilisation de Ruconest. Ces sympt&ocirc;mes peuvent toutefois &eacute;galement se produire suite &agrave; une crise d'AOH. Il convient de recommander aux patients de ne pas conduire ni utiliser des machines s'ils ressentent des c&eacute;phal&eacute;es ou des vertiges.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Irritation pharyng&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie p&eacute;ribuccale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B06AC04 / CONESTA ALFA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Inhibiteurs de la C1 est&eacute;rase<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4989410</b>&nbsp;(RUCONEST 2100 U pdre p sol inj : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Swedish Orphan Biovitrum</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

