<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg past miel adulte</title>

<h1>VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg past miel adulte</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>pastille
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 pastille</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dextrom&eacute;thorphane</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">733 mg</font></td>
</tr>
</table>
Excipients :saccharose, glucose liquide, l&eacute;vomenthol, miel, miel ar&ocirc;me, ar&ocirc;me de masquage PHL-131985,cired'enrobage, (huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e, calcium carbonate, l&eacute;cithine, cire de carnauba), talc, &eacute;mulsion desim&eacute;ticone&agrave; 30 %.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de la toux s&egrave;che d'irritation non productive.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes et adolescents (&agrave; partir de 12 ans) : selon les besoins, 2 pastilles (correspondant &agrave; 14,66 mg de dextrom&eacute;thorphane) toutes les 4 &agrave; 6 heures ; la dose quotidienne totale maximale est de 12 pastilles (correspondant &agrave; 88 mg de dextrom&eacute;thorphane).<br>Sucer lentement les pastilles. Ne pas avaler les pastilles enti&egrave;res.<br>En cas d'autom&eacute;dication, l'utilisation doit &ecirc;tre limit&eacute;e de 3 &agrave; 5 jours.<br>En cas de prescription m&eacute;dicale, VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES ne doit &ecirc;tre pris que conform&eacute;ment &agrave; la prescription du m&eacute;decin.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Asthme</li>
<li>Bronchopneumopathie chronique obstructive</li>
<li>Bronchite chronique</li>
<li>Emphys&egrave;me</li>
<li>Pneumonie</li>
<li>Insuffisance respiratoire</li>
<li>D&eacute;pression respiratoire</li>
<li>Enfant de moins de 12 ans</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Insuffisance h&eacute;patique<br>VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s une &eacute;valuation tr&egrave;s attentive des b&eacute;n&eacute;fices et des risques chez les patients pr&eacute;sentant une insuffisance h&eacute;patique.</li>
<li>Toux productive<br>En cas de toux productive avec s&eacute;cr&eacute;tion importante de mucus, le traitement antitussif par VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES ne doit &ecirc;tre instaur&eacute; qu'apr&egrave;s une &eacute;valuation stricte du rapport b&eacute;n&eacute;fices-risques et avec une prudence particuli&egrave;re.</li>
<li>Toux chronique<br>La toux chronique peut &ecirc;tre un sympt&ocirc;me pr&eacute;coce d'asthme bronchique. VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES n'est donc pas indiqu&eacute; pour calmer cette toux, en particulier chez l'enfant.</li>
<li>Respecter l'indication officielle<br>La toux chronique peut &ecirc;tre un sympt&ocirc;me pr&eacute;coce d'asthme bronchique. VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES n'est donc pas indiqu&eacute; pour calmer cette toux, en particulier chez l'enfant.</li>
<li>Traitement prolong&eacute;<br>Le dextrom&eacute;thorphane poss&egrave;de un faible potentiel de d&eacute;pendance. Une tol&eacute;rance et une d&eacute;pendance mentale et physique peuvent se d&eacute;velopper en cas d'utilisation prolong&eacute;e. Par cons&eacute;quent, chez les patients susceptibles d'abus m&eacute;dicamenteux ou de pharmacod&eacute;pendance, le traitement par VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES ne doit &ecirc;tre pris que pendant de courtes dur&eacute;es et sous surveillance m&eacute;dicale tr&egrave;s &eacute;troite.</li>
<li>Etat de d&eacute;pendance, ant&eacute;c&eacute;dent<br>Le dextrom&eacute;thorphane poss&egrave;de un faible potentiel de d&eacute;pendance. Une tol&eacute;rance et une d&eacute;pendance mentale et physique peuvent se d&eacute;velopper en cas d'utilisation prolong&eacute;e. Par cons&eacute;quent, chez les patients susceptibles d'abus m&eacute;dicamenteux ou de pharmacod&eacute;pendance, le traitement par VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES ne doit &ecirc;tre pris que pendant de courtes dur&eacute;es et sous surveillance m&eacute;dicale tr&egrave;s &eacute;troite.</li>
<li>Diab&egrave;te<br>Une pastille contient 2,2 g de saccharose (sucre) et 1,1 g de glucose, correspondant &agrave; environ 0,3 unit&eacute; glucidique (UG). Ceci doit &ecirc;tre pris en compte chez les patients diab&eacute;tiques.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>A ce jour, les r&eacute;sultats des &eacute;tudes &eacute;pid&eacute;miologiques men&eacute;es chez des populations limit&eacute;es n'ont pas mis en &eacute;vidence une incidence accrue de malformations chez les enfants expos&eacute;s in utero au dextrom&eacute;thorphane ; cependant, il n'existe pas de donn&eacute;es suffisantes concernant le moment et la dur&eacute;e d'exposition.<br>Les &eacute;tudes de toxicit&eacute; sur la reproduction effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence de risques potentiels du dextrom&eacute;thorphane chez l'homme.<br>Des doses &eacute;lev&eacute;es de dextrom&eacute;thorphane peuvent provoquer une d&eacute;pression respiratoire chez le nouveau-n&eacute;, m&ecirc;me si le m&eacute;dicament n'est utilis&eacute; que pendant une courte dur&eacute;e.<br>Par cons&eacute;quent, ce m&eacute;dicament ne doit &ecirc;tre administr&eacute; pendant la grossesse qu'apr&egrave;s une &eacute;valuation attentive des b&eacute;n&eacute;fices et des risques, et uniquement dans des cas exceptionnels.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Aucune &eacute;tude du passage du dextrom&eacute;thorphane dans le lait maternel n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Un effet d&eacute;presseur respiratoire sur le nourrisson ne pouvant pas &ecirc;tre exclu, le dextrom&eacute;thorphane ne doit &ecirc;tre pris pendant l'allaitement qu'apr&egrave;s une &eacute;valuation attentive des b&eacute;n&eacute;fices et des risques.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg ADULTES, m&ecirc;me lorsqu'il est utilis&eacute; conform&eacute;ment aux recommandations, peut parfois provoquer une l&eacute;g&egrave;re fatigue et donc alt&eacute;rer les r&eacute;actions, ce qui peut avoir une influence sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Ces effets peuvent &ecirc;tre major&eacute;s en cas d'association avec l'alcool ou avec des m&eacute;dicaments susceptibles de diminuer &eacute;galement les r&eacute;actions.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Fatigue(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence(Tr&egrave;s rare)<br>
</li>
<li>Hallucination(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pendance(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Trouble digestif(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>R05DA09 / DEXTROMETHORPHANE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antitussif opiac&eacute; : dextrom&eacute;thorphane<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 4151322</b>(VICKS TOUX SECHE DEXTROMETHORPHANE 7,33 mg past miel adulte : Plq/12).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Procter et Gamble Pharmaceuticals France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

