<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>INCIVO 375 mg cp pellic</title>

<center><h1>INCIVO 375 mg cp pellic</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>t&eacute;lapr&eacute;vir</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">375 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium, hypromellose ac&eacute;tyl succinate, sodium laurylsulfate, phosphate dicalcique anhydre, croscarmellose sel de Na, cellulose microcristalline, silice collo&iuml;dale anhydre, sodium st&eacute;arylfumarate, alcool polyvinylique, macrogol 3350, talc, titane dioxyde, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">INCIVO&reg;, en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine, est indiqu&eacute; dans le traitement de l'h&eacute;patite C chronique de g&eacute;notype 1, en cas de maladie h&eacute;patique compens&eacute;e et de cirrhose document&eacute;e (F4), chez les patients adultes rechuteurs ou non-r&eacute;pondeurs avec r&eacute;ponse partielle &agrave; un traitement pr&eacute;alable par l'interf&eacute;ron alfa (p&eacute;gyl&eacute; ou non p&eacute;gyl&eacute;) associ&eacute; &agrave; la ribavirine.<br>Le profil des patients est d&eacute;fini comme suit :<br>- Non-r&eacute;pondeur avec r&eacute;ponse partielle : diminution &gt; 2log de la charge virale VHC &agrave; la semaine 12 mais ARN VHC d&eacute;tectable &agrave; la semaine 24<br>- Rechuteur : ARN VHC ind&eacute;tectable &agrave; la fin du traitement et ARN VHC d&eacute;tectable pendant la p&eacute;riode de suivi</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par INCIVO&reg; doit &ecirc;tre initi&eacute; et suivi par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'h&eacute;patite C chronique.<br>INCIVO&reg; ne doit pas &ecirc;tre administr&eacute; en monoth&eacute;rapie et doit seulement &ecirc;tre utilis&eacute; en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine. Pour plus d'informations concernant les modalit&eacute;s d'utilisation du peg-interf&eacute;ron alfa-2a et de la ribavirine, se reporter aux R&eacute;sum&eacute;s des Caract&eacute;ristiques du Produit (RCP) de ces deux m&eacute;dicaments.Posologie :<br>La dose recommand&eacute;e d'INCIVO&reg; est de 750 mg (soit deux comprim&eacute;s) par prise, 3 fois par jour, toutes les 8 heures (soit une dose quotidienne totale de 6 comprim&eacute;s ou 2 250 mg de t&eacute;lapr&eacute;vir).Mode d'administration :<br>Voie orale.<br>Les comprim&eacute;s pellicul&eacute;s d'INCIVO&reg; doivent &ecirc;tre pris avec de la nourriture. Les patients doivent &ecirc;tre inform&eacute;s qu'ils doivent avaler les comprim&eacute;s en entier (sans les m&acirc;cher ou les croquer ou les dissoudre).<br>La dose d'INCIVO&reg; ne doit pas &ecirc;tre r&eacute;duite, car cela est susceptible d'entra&icirc;ner un &eacute;chec th&eacute;rapeutique.<br>Si le traitement par INCIVO&reg; est arr&ecirc;t&eacute; en raison d'effets ind&eacute;sirables ou d'une r&eacute;ponse virale inad&eacute;quate, il ne devra pas &ecirc;tre r&eacute;introduit.<br>En cas d'oubli d'une dose d'INCIVO&reg; dans les 4 heures qui suivent l'horaire de sa prise habituelle, les patients doivent &ecirc;tre inform&eacute;s de prendre la dose prescrite d'INCIVO&reg; avec de la nourriture aussi vite que possible. Si l'oubli est constat&eacute; plus de 4 heures apr&egrave;s l'horaire de la prise habituelle d'INCIVO&reg;, la dose omise ne doit pas &ecirc;tre prise et le patient doit reprendre le sch&eacute;ma posologique habituel. Cette recommandation est bas&eacute;e sur la demi-vie d'environ 4 heures du t&eacute;lapr&eacute;vir et sur l'intervalle de 8 heures recommand&eacute; entre les prises.Dur&eacute;e de traitement :<br>INCIVO&reg; doit &ecirc;tre administr&eacute;, en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine, durant 12 semaines, suivies de 36 semaines suppl&eacute;mentaires de traitement par peg-interf&eacute;ron alfa-2a et ribavirine seuls sans INCIVO&reg;, soit une dur&eacute;e totale de traitement de 48 semaines. Cependant :<br>- si le taux d'ARN-VHC est &gt; 100 UI/mL &agrave; la semaine 4 ou &agrave; la semaine 8, seul INCIVO&reg; doit &ecirc;tre arr&ecirc;t&eacute;.<br>- si le taux d'ARN-VHC est &gt; 100 UI/mL &agrave; la semaine 12, tous les traitements doivent &ecirc;tre arr&ecirc;t&eacute;s.<br>- si le taux d'ARN-VHC est &gt; ou = 25 UI/mL aux semaines 24 ou 36, la bith&eacute;rapie par peg-interf&eacute;ron alfa-2a et ribavirine devra &ecirc;tre arr&ecirc;t&eacute;e.Populations particuli&egrave;res<br>* Sujets &acirc;g&eacute;s : Les donn&eacute;es disponibles sont insuffisantes pour &eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; d'INCIVO&reg; chez les patients &acirc;g&eacute;s de plus de 65 ans.<br>* Insuffisance r&eacute;nale : On ne dispose pas actuellement de donn&eacute;es concernant l'utilisation d'INCIVO&reg; chez les patients infect&eacute;s par le VHC pr&eacute;sentant une insuffisance r&eacute;nale. Chez des sujets non infect&eacute;s par le VHC pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (ClCr &lt; 30 mL/min) et ayant re&ccedil;u une dose unique de t&eacute;lapr&eacute;vir de 750 mg, les valeurs moyennes Cmax et ASC ont augment&eacute; respectivement de 10% et 21% comparativement aux sujets sains. Sur la base de ces donn&eacute;es pharmacocin&eacute;tiques, aucune adaptation de la dose d'INCIVO&reg; n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re.<br>INCIVO&reg; n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les sujets atteints d'une maladie r&eacute;nale de stade terminal (MRST) ou en cas d'h&eacute;modialyse.<br>* Insuffisance h&eacute;patique : Apr&egrave;s administration de doses uniques et multiples d'INCIVO&reg;, aucune diff&eacute;rence cliniquement significative n'a &eacute;t&eacute; observ&eacute;e au niveau des param&egrave;tres pharmacocin&eacute;tiques entre les sujets ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re (Child-Pugh A, score 5-6) et les sujets sains. Aucun ajustement posologique n'est n&eacute;cessaire lorsqu'INCIVO&reg; est administr&eacute; &agrave; des patients atteints d'h&eacute;patite C ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re (Child-Pugh A, score 5-6).<br>Les concentrations de t&eacute;lapr&eacute;vir &eacute;taient r&eacute;duites de 46 % au cours d'un essai de phase 1 r&eacute;alis&eacute; chez des patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh B, score 7-9) li&eacute;e &agrave; d'autres pathologies qu'une h&eacute;patite C. La dose d'INCIVO&reg; &agrave; utiliser chez les patients infect&eacute;s par le VHC atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh B, score 7-9) n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e. Par cons&eacute;quent, INCIVO&reg; n'est pas recommand&eacute; &agrave; ce jour chez ces patients.<br>INCIVO&reg; n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez des patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh C, score &gt; ou = 10) ou une maladie h&eacute;patique d&eacute;compens&eacute;e et n'est pas recommand&eacute; dans cette population. En outre, le peg-interf&eacute;ron alfa-2a et la ribavirine sont contre-indiqu&eacute;s dans cette population (cf RCP de ces 2 m&eacute;dicaments).<br>* Population p&eacute;diatrique : La s&eacute;curit&eacute; et l'efficacit&eacute; d'INCIVO&reg; chez les enfants de moins de 18 ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.<br>* G&eacute;notypes du VHC non 1 : Aucune donn&eacute;e clinique n'est disponible &agrave; ce jour concernant le traitement par INCIVO&reg; en association &agrave; peg-interf&eacute;ron alfa-2a et la ribavirine des patients infect&eacute;s par des g&eacute;notypes du VHC autres que le g&eacute;notype 1.<br>Par cons&eacute;quent, l'utilisation d'INCIVO&reg; en association &agrave; peg-interf&eacute;ron alfa-2a et la ribavirine chez des patients infect&eacute;s par un g&eacute;notype du VHC autre que le g&eacute;notype 1 n'est pas recommand&eacute;e &agrave; ce jour.<br>* Patients transplant&eacute;s : Aucune donn&eacute;e clinique n'est disponible &agrave; ce jour concernant le traitement par INCIVO&reg; en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine chez les patients en pr&eacute;-, p&eacute;ri- ou posttransplantation.<br>Par cons&eacute;quent, l'utilisation d'INCIVO&reg; chez les candidats &agrave; la transplantation ou les patients transplant&eacute;s n'est pas recommand&eacute;e &agrave; ce jour.<br>* Co-infection VHC/VIH (virus de l'immunod&eacute;ficience humaine) : Aucune donn&eacute;e clinique n'est disponible &agrave; ce jour concernant le traitement par INCIVO&reg; en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine chez les patients co-infect&eacute;s VHC/VIH.<br>* Co-infection VHC/ VHB (virus de l'h&eacute;patite B) : Aucune donn&eacute;e n'est disponible &agrave; ce jour concernant l'utilisation d'INCIVO&reg; chez des patients ayant une co-infection VHC/VHB.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<dl>
<dd>
<p align="left">- Hypersensibilit&eacute; au t&eacute;lapr&eacute;vir ou &agrave; l'un des excipients.<br>- Association avec des substances actives dont l'&eacute;limination d&eacute;pend fortement du CYP3A et pour lesquelles des concentrations plasmatiques &eacute;lev&eacute;es sont associ&eacute;es &agrave; des &eacute;v&eacute;nements graves et/ou mettant en jeu le pronostic vital (index th&eacute;rapeutique faible) &agrave; savoir : l'amiodarone, l'ast&eacute;mizole, le b&eacute;pridil, le cisapride, le fl&eacute;ca&iuml;nide, le pimozide, la propaf&eacute;none, la quinidine, la terf&eacute;nadine, dihydroergotamine, l'ergonovine, l'ergotamine, la m&eacute;thylergonovine, la lovastatine, la simvastatine, le midazolam administr&eacute; par voie orale, le triazolam, l'alfuzosine et le sild&eacute;nafil.<br>- Association avec des substances actives qui induisent fortement le CYP3A et pouvant entra&icirc;ner une perte d'efficacit&eacute; d'INCIVO&reg; notamment la rifampicine et le millepertuis.<br>- Association avec les antiarythmiques de Classe I ou III.</p>
</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<dl>
<dd>
<p align="left">--- Surveillance de l'ARN-VHC sous traitement et crit&egrave;res d'arr&ecirc;t de traitement<br>Le taux d'ARN-VHC (ARN du virus de l'h&eacute;patite C) des patients doit &ecirc;tre contr&ocirc;l&eacute; tous les mois pendant toute la dur&eacute;e du traitement par INCIVO&reg; (semaine 4, semaine 8 et semaine 12) et tous les 3 mois apr&egrave;s la fin du traitement par INCIVO&reg; (semaine 24, semaine 36 et semaine 48 sous bith&eacute;rapie peg-interf&eacute;ron alfa-2a +ribavirine).<br>* Pendant les 12 premi&egrave;res semaines de trith&eacute;rapie :<br>- Lorsque le taux d'ARN-VHC est &gt; 100 UI/mL &agrave; la semaine 4 ou &agrave; la semaine 8, seul INCIVO&reg; doit &ecirc;tre arr&ecirc;t&eacute;.<br>- Lorsque le taux d'ARN-VHC est &gt; 100 UI/mL &agrave; la semaine 12, tous les traitements doivent &ecirc;tre arr&ecirc;t&eacute;s.<br>* Apr&egrave;s les 12 premi&egrave;res semaines de trith&eacute;rapie :<br>Lorsque le taux d'ARN-VHC est &gt; ou = 25 UI/mL aux semaines 24 ou 36, la bith&eacute;rapie par peg-interf&eacute;ron alfa-2a et ribavirine devra &ecirc;tre arr&ecirc;t&eacute;e.--- R&eacute;actions cutan&eacute;es<br>Le traitement par INCIVO&reg; co-administr&eacute; avec le peg-interf&eacute;ron alfa-2a et la ribavirine a &eacute;t&eacute; associ&eacute; &agrave; des effets ind&eacute;sirables cutan&eacute;s. Bien que dans la majorit&eacute; des cas, les r&eacute;actions cutan&eacute;es, principalement &agrave; type d'&eacute;ruption cutan&eacute;e et de prurit, &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, certaines (environ 5 &agrave; 10%) &eacute;taient s&eacute;v&egrave;res et ont n&eacute;cessit&eacute; l'arr&ecirc;t du traitement par INCIVO&reg;.<br>Quelques cas sugg&eacute;raient un DRESS (Drug Rash with Eosinophilia and Systemic Symptoms).<br>Il est donc recommand&eacute; de surveiller attentivement les patients pr&eacute;sentant des r&eacute;actions cutan&eacute;es au cours du traitement par INCIVO&reg;, &agrave; la recherche de toute progression de l'&eacute;ruption cutan&eacute;e ou de l'apparition de signes ou sympt&ocirc;mes syst&eacute;miques en relation possible avec l'&eacute;ruption.<br>Les recommandations de prise en charge des &eacute;ruptions cutan&eacute;es en fonction de leur degr&eacute; de s&eacute;v&eacute;rit&eacute; sont r&eacute;sum&eacute;es dans le tableau ci-apr&egrave;s :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade de s&eacute;v&eacute;rit&eacute; des &eacute;ruptions cutan&eacute;es&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Type d'&eacute;ruption&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Crit&egrave;res d'arr&ecirc;t d'INCIVO&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 1 (l&eacute;g&egrave;re)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Localis&eacute;e&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;-&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 2 (mod&eacute;r&eacute;e)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Diffuse &lt; ou = 50 % de la surface corporelle&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;t &agrave; envisager en l'absence d'am&eacute;lioration de l'&eacute;ruption malgr&eacute; un traitement ad&eacute;quat (1)<br>Arr&ecirc;t d&eacute;finitif en cas d'aggravtion de l'&eacute;ruption (1)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 3 (s&eacute;v&egrave;re)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; 50 % de la surface corporelle ou association &agrave; des signes de gravit&eacute; cutan&eacute;o-muqueux ou syst&eacute;miques&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;t imm&eacute;diat et d&eacute;finitif en cas d'&eacute;ruption de grade 3 (1)<br>Arr&ecirc;t imm&eacute;diat et d&eacute;finitif de tous les traitements en cas de suspicion ou de diagnostic de DRESS, &eacute;ryth&egrave;me polymorphe, pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 4 (mise en jeu du pronostic vital)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Eruption bulbeuse g&eacute;n&eacute;ralis&eacute;e, Syndrome de Stevens Johnson, N&eacute;crolyse &eacute;pidemique toxique (NET, Lyell)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;t imm&eacute;diat et d&eacute;finitif de tous les traitements&nbsp;
		</font></td>
</tr>
</table>
<br>(1) Si l'arr&ecirc;t du traitement est n&eacute;cessaire, il est recommand&eacute; qu'INCIVO&reg; soit arr&ecirc;t&eacute; en premier. Si l'&eacute;ruption cutan&eacute;e ne s'am&eacute;liore pas, dans les 7 jours apr&egrave;s l'arr&ecirc;t d'INCIVO&reg; (ou avant si l'&eacute;ruption cutan&eacute;e s'aggrave), la ribavirine doit aussi &ecirc;tre arr&ecirc;t&eacute;e. Peg-interf&eacute;ron alfa-2a peut &ecirc;tre continu&eacute; sauf si l'interruption est &eacute;galement m&eacute;dicalement indiqu&eacute;e.<br>Pour plus de d&eacute;tails concernant la prise en charge de ces effets ind&eacute;sirables, se reporter au document "Prise en charge des effets ind&eacute;sirables" du &laquo; Protocole d'utilisation th&eacute;rapeutique et de recueil d'informations (Annexe G)&raquo;.--- Allongement de l'intervalle QT<br>Les r&eacute;sultats d'une &eacute;tude men&eacute;e chez des volontaires sains ont montr&eacute; un effet modeste du t&eacute;lapr&eacute;vir &agrave; la dose de 1875 mg toutes les 8 heures sur l'intervalle QTcF avec une &eacute;l&eacute;vation de la moyenne maximale ajust&eacute;e au placebo de 8,0 msec (IC 90%: 5,1 &agrave; 10,9).<br>Des pr&eacute;cautions doivent &ecirc;tre prises lors de la prescription d'INCIVO&reg; en association avec des m&eacute;dicaments connus pour induire un allongement de l'intervalle QT tels que l'&eacute;rythromycine, la clarithromycine, la t&eacute;lithromycine, le posaconazole, le voriconazole, le k&eacute;toconazole, le tacrolimus, le salm&eacute;t&eacute;rol, le vard&eacute;nafil. INCIVO&reg;, outre ses propri&eacute;t&eacute;s intrins&egrave;ques d'allongement de l'intervalle QT est susceptible d'augmenter les concentrations plasmatiques du m&eacute;dicament co-administr&eacute;, ce qui peut entra&icirc;ner un risque accru d'effets ind&eacute;sirables cardiaques associ&eacute;s. Dans le cas o&ugrave; l'association de ces m&eacute;dicaments avec INCIVO&reg; est jug&eacute;e strictement n&eacute;cessaire, un suivi clinique, incluant une surveillance de l'ECG, est recommand&eacute;.<br>Chez les patients pr&eacute;sentant un allongement cong&eacute;nital de l'intervalle QT, INCIVO&reg; ne sera utilis&eacute; que si le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque encouru et la surveillance des patients, notamment &eacute;lectrocardiographique, sera renforc&eacute;e, ainsi que chez les patients ayant des ant&eacute;c&eacute;dents familiaux d'allongement cong&eacute;nital de l'intervalle QT ou de mort subite.<br>Le traitement par INCIVO&reg; doit &ecirc;tre accompagn&eacute; d'une surveillance accrue de la fonction cardiaque chez les patients :<br>- ayant des ant&eacute;c&eacute;dents d'allongement de l'intervalle QT acquis;<br>- pr&eacute;sentant une bradycardie cliniquement significative (fr&eacute;quence cardiaque persistante &lt; 50 bpm);<br>- ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque avec une fraction d'&eacute;jection ventriculaire gauche r&eacute;duite;<br>- trait&eacute;s par des m&eacute;dicaments connus pour allonger l'intervalle QT et dont les concentrations plasmatiques ne sont pas susceptibles d'&ecirc;tre augment&eacute;es de fa&ccedil;on significative en raison de l'inhibition du CYP3A4 par le t&eacute;lapr&eacute;vir (par exemple la m&eacute;thadone).<br>De plus, les troubles &eacute;lectrolytiques tels que hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie et/ou hypocalc&eacute;mie doivent &ecirc;tre surveill&eacute;s et corrig&eacute;s, si n&eacute;cessaire, avant le d&eacute;but et au cours du traitement par INCIVO&reg;.--- An&eacute;mie<br>La co-administration d'INCIVO&reg; au peg-interf&eacute;ron alfa-2a et &agrave; la ribavirine augmente le risque d'an&eacute;mie. Au cours de l'&eacute;tude PROVE 3 (&eacute;tude clinique randomis&eacute;e de phase 2 chez les patients pr&eacute;trait&eacute;s), le pourcentage de patients ayant pr&eacute;sent&eacute; un &eacute;v&egrave;nement ind&eacute;sirable de type an&eacute;mie &eacute;tait de 26% chez les patients ayant re&ccedil;u INCIVO&reg; en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine versus 8% chez les patients ayant re&ccedil;u un placebo en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine. Les r&eacute;sultats pr&eacute;liminaires de l'&eacute;tude de Phase III chez les patients pr&eacute;trait&eacute;s sont globalement comparables &agrave; ceux de l'&eacute;tude de Phase 2.<br>Il est recommand&eacute; de surveiller le taux d'h&eacute;moglobine avant et pendant le traitement (aux semaines 2, 4, 8,12, 16, 24, 36, 48 et 6 mois apr&egrave;s l'arr&ecirc;t de tous les traitements). Les valeurs de base pouvant &ecirc;tre consid&eacute;r&eacute;es comme acceptables avant l'initiation du traitement par l'association m&eacute;dicamenteuse chez les adultes sont : taux d'h&eacute;moglobine &gt; ou = 12 g/dL (femmes) et &gt; ou = 13 g/dL (hommes).<br>En cas de n&eacute;cessit&eacute;, l'utilisation des Agents Stimulant l'Erythropo&iuml;&egrave;se (ASE) doit se faire uniquement selon les recommandations du Protocole Temporaire de Traitement (PTT) du N&eacute;or&eacute;cormon &eacute;tabli par l'Afssaps (http://www.afssaps.fr).<br>Pour plus de d&eacute;tails concernant la prise en charge de ces effets ind&eacute;sirables, se reporter au document "Prise en charge des effets ind&eacute;sirables" du &laquo; Protocole d'utilisation th&eacute;rapeutique et de recueil d'informations (Annexe G)&raquo;.--- Hyperuric&eacute;mie<br>L'acide urique peut augmenter avec l'utilisation d'INCIVO&reg;. Par cons&eacute;quent, le risque d'apparition d'une crise de goutte doit &ecirc;tre &eacute;troitement surveill&eacute; chez les patients pr&eacute;dispos&eacute;s et le taux d'acide urique plasmatique devra &ecirc;tre contr&ocirc;l&eacute; avant le d&eacute;but du traitement par INCIVO&reg;.--- Autres<br>* Avant l'instauration du traitement par INCIVO&reg;, les examens suivants doivent &ecirc;tre r&eacute;alis&eacute;s :<br>- num&eacute;ration formule sanguine,<br>- taux de plaquettes,<br>- &eacute;lectrolytes (kali&eacute;mie),<br>- cr&eacute;atinin&eacute;mie,<br>- bilan h&eacute;patique,<br>- bilan thyro&iuml;dien.<br>* Pendant le traitement :<br>Le taux de neutrophiles doit &ecirc;tre contr&ocirc;l&eacute; aux semaines 2, 4, 8, 12 et 16.<br>La cr&eacute;atinin&eacute;mie, le dosage des enzymes h&eacute;patiques, la bilirubine, le taux de prothrombine, albumin&eacute;mie et le taux de plaquettes doivent &ecirc;tre contr&ocirc;l&eacute;s aux semaines 4, 8, 12, 16, 24, 48 et 6 mois apr&egrave;s l'arr&ecirc;t de tous les traitements.<br>Se r&eacute;f&eacute;rer aux R&eacute;sum&eacute;s des Caract&eacute;ristiques du Produit du peg-interf&eacute;ron alfa-2a et de la ribavirine pour les recommandations concernant les tests de grossesse.<br>Information &agrave; prendre en compte concernant certains composants d'INCIVO&reg; :<br>Ce m&eacute;dicament contient 2,3 mg de sodium par comprim&eacute; ; en tenir compte chez les patients sous r&eacute;gime hyposod&eacute;.</p>
</dd>
</dl>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>* Grossesse et contraception : INCIVO&reg; n'a pr&eacute;sent&eacute; aucun potentiel t&eacute;ratog&egrave;ne chez le rat ni chez la souris, et n'est pas consid&eacute;r&eacute; comme responsable d'une toxicit&eacute; sur le d&eacute;veloppement chez ces esp&egrave;ces.<br>INCIVO&reg; devant &ecirc;tre administr&eacute; en association avec la ribavirine et le peg-interf&eacute;ron alfa-2a, les contre-indications et mises en garde applicables &agrave; ces m&eacute;dicaments s'appliquent &agrave; l'association m&eacute;dicamenteuse.<br>La ribavirine ayant des effets t&eacute;ratog&egrave;nes connus, les patientes susceptibles de procr&eacute;er et leurs partenaires ainsi que les patients de sexe masculin et leurs partenaires f&eacute;minines susceptibles de procr&eacute;er doivent imp&eacute;rativement suivre les recommandations relatives &agrave; ces m&eacute;dicaments en terme de contraception.<br>La co-administration d'INCIVO&reg; et d'un contraceptif hormonal &agrave; base d'odstrog&egrave;nes a r&eacute;duit l'exposition &agrave; l'&eacute;thinyloestradiol (voir rubrique 4.5). Aussi, les patientes susceptibles de procr&eacute;er recevant INCIVO&reg; devront utiliser 2 autres m&eacute;thodes efficaces de contraception et non hormonale pendant toute la dur&eacute;e du traitement et durant les 2 mois suivant la derni&egrave;re prise d'INCIVO&reg;.<br>Apr&egrave;s les 2 mois qui suivent l'arr&ecirc;t du traitement par INCIVO&reg;, les contraceptifs hormonaux &agrave; base d'oestrog&egrave;nes peuvent &agrave; nouveau &ecirc;tre utilis&eacute;s comme l'une des 2 m&eacute;thodes efficaces de contraception requises.<br>* F&eacute;condit&eacute; : INCIVO&reg; n'a eu aucun effet sur la fertilit&eacute; ni la f&eacute;condit&eacute;, lors de son &eacute;valuation chez le rat.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'excr&eacute;tion dans le lait maternel humain d'INCIVO&reg; n'est pas connue. L'allaitement doit donc &ecirc;tre interrompu avant l'initiation du traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les donn&eacute;es actuellement disponibles concernant l'influence d'INCIVO&reg; sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines sont insuffisantes; toutefois, le peg-interf&eacute;ron alfa-2a qui doit &ecirc;tre utilis&eacute; en association avec INCIVO&reg; peut avoir un effet.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<dl>
<dd>
<p align="left">Etude de phase 2b<br>Sur la base des donn&eacute;es actuellement disponibles, les effets ind&eacute;sirables suivants sont consid&eacute;r&eacute;s possiblement li&eacute;s au traitement par t&eacute;lapr&eacute;vir :<br>- Troubles cutan&eacute;s et sous-cutan&eacute;s : &eacute;ruption cutan&eacute;e, prurit et &eacute;ruption cutan&eacute;e avec surinfection cutan&eacute;e ;<br>- Affections gastro-intestinales : naus&eacute;e, vomissements, diarrh&eacute;e, h&eacute;morro&iuml;des, prurit anal ;<br>- Troubles oculaires : vision trouble, s&eacute;cheresse oculaire et photophobie ;<br>- Affections h&eacute;matologiques et du syst&egrave;me lymphatique : an&eacute;mie pouvant &ecirc;tre associ&eacute;e &agrave; une syncope<br>- Investigations : des modifications mineures ont &eacute;t&eacute; observ&eacute;es au niveau des taux de bilirubine et d'acide urique.Eruptions cutan&eacute;es<br>Une &eacute;ruption cutan&eacute;e a &eacute;t&eacute; rapport&eacute;e plus fr&eacute;quemment chez les sujets ayant re&ccedil;u le t&eacute;lapr&eacute;vir en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine que chez les sujets ayant re&ccedil;u le peginterf&eacute;ron alfa-2a et la ribavirine sans t&eacute;lapr&eacute;vir. Bien que la majorit&eacute; des &eacute;ruptions cutan&eacute;es &eacute;taient l&eacute;g&egrave;res ou mod&eacute;r&eacute;es, des &eacute;ruptions cutan&eacute;es s&eacute;v&egrave;res ont &eacute;galement &eacute;t&eacute; rapport&eacute;es.<br>De nombreuses &eacute;ruptions cutan&eacute;es ont &eacute;t&eacute; d&eacute;crites comme &eacute;tant maculo-papuleuses ou &eacute;ryth&eacute;mateuses, toutefois il a &eacute;t&eacute; not&eacute; une h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; dans la description et la r&eacute;partition des &eacute;ruptions cutan&eacute;es rapport&eacute;es. Un prurit, parfois intense, a &eacute;t&eacute; rapport&eacute; avec ou sans &eacute;ruption cutan&eacute;e. Certains cas d'&eacute;ruptions cutan&eacute;es ont &eacute;t&eacute; associ&eacute;es &agrave; des signes de gravit&eacute; cutan&eacute;omuqueux ou syst&eacute;miques, incluant des bulles, un oed&egrave;me, des l&eacute;sions muqueuses orales, une exfoliation superficielle, une fi&egrave;vre, une lymphad&eacute;nopathie, et/ou des taux d'&eacute;osinophiles &eacute;lev&eacute;s.<br>Certains cas &eacute;voquent sp&eacute;cifiquement une &eacute;ruption cutan&eacute;e m&eacute;dicamenteuse avec &eacute;osinophilie et sympt&ocirc;mes syst&eacute;miques (syndrome DRESS).<br>Alors que des sujets pr&eacute;sentant une &eacute;ruption cutan&eacute;e ont &eacute;t&eacute; principalement trait&eacute;s par des antihistaminiques oraux et des cortico&iuml;des locaux, certains ont n&eacute;cessit&eacute; une hospitalisation, des cortico&iuml;des syst&eacute;miques et/ou un arr&ecirc;t du traitement avant la disparition de l'&eacute;ruption cutan&eacute;e.<br>Les patients doivent &ecirc;tre inform&eacute;s de la fr&eacute;quence de ces effets ind&eacute;sirables cutan&eacute;s avant l'initiation du traitement afin d'en d&eacute;tecter l'apparition le plus pr&eacute;cocement possible.An&eacute;mie<br>Les baisses du taux d'h&eacute;moglobine &eacute;taient plus importantes et plus fr&eacute;quentes chez les sujets trait&eacute;s par le t&eacute;lapr&eacute;vir en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine que chez les sujets trait&eacute;s par le peg-interf&eacute;ron alfa-2a et la ribavirine seuls.<br>Pour plus de d&eacute;tails concernant la prise en charge de ces effets ind&eacute;sirables, se reporter au document "Prise en charge des effets ind&eacute;sirables" du &laquo; Protocole d'utilisation th&eacute;rapeutique et de recueil d'informations (Annexe G)&raquo;.Etude de phase 3<br>Sont &eacute;galement disponibles les donn&eacute;es de s&eacute;curit&eacute; d'emploi provenant de 1088 sujets na&iuml;fs de traitement atteints d'une infection chronique par le virus de l'h&eacute;patite C (VHC) de g&eacute;notype 1 de l'&eacute;tude VX-950-108 (ADVANCE) de phase 3 contr&ocirc;l&eacute;e versus placebo. 727 d'entre eux ont re&ccedil;u le t&eacute;lapr&eacute;vir en association avec le peg-interf&eacute;ron alfa-2a et la ribavirine. Le profil de s&eacute;curit&eacute; d'emploi dans cette &eacute;tude de phase 3 est similaire &agrave; celui d&eacute;crit pr&eacute;c&eacute;demment pour les &eacute;tudes de phase 2.</p>
</dd>
</dl>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J05AE11 / TELAPREVIR</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiviral (t&eacute;lapr&eacute;vir) : h&eacute;patites virales C chroniques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;H&eacute;patite virale C chronique : t&eacute;lapr&eacute;vir<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>


<ul>
<li>
<b>CIP : 5892813</b>&nbsp;(INCIVO 375 mg cp pellic : 4 Fl/42 [ATU]).<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Janssen-Cilag</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

