<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>VPRIV 400 U pdre p sol p perf</title>

<center>
<b><font size="7" color="#ff0000">VPRIV 400 U pdre p sol p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>v&eacute;lagluc&eacute;rase alfa&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">400 U</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>*Une unite enzymatique est definie par la quantite d'enzyme necessaire a la conversion d'une micromole de p-nitrophenyl  b&ecirc;ta-D-glucopyranoside en p-nitrophenol en une minute a 37oC.&nbsp;&nbsp;La v&eacute;lagluc&eacute;rase alfa est produite par la technique de l'ADN recombinant sur une lign&eacute;e de fibroblastes humains HT-1080.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;sodium, saccharose, sodium citrate dihydrate, acide citrique monohydrate, polysorbate 20.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">VPRIV est un traitement enzymatique substitutif &agrave; long terme indiqu&eacute; chez les patients atteints de la maladie de Gaucher de type 1.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>VPRIV doit &ecirc;tre administr&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de la maladie de Gaucher. Une administration &agrave; domicile supervis&eacute;e par un professionnel de sant&eacute; peut &ecirc;tre envisag&eacute;e uniquement chez les patients ayant re&ccedil;u au moins trois perfusions et tol&eacute;rant bien leurs perfusions.Posologie<br>La posologie recommand&eacute;e est de 60 unit&eacute;s/kg une semaine sur deux.<br>Des ajustements posologiques sont possibles et devront &ecirc;tre d&eacute;cid&eacute;s au cas par cas en fonction des objectifs th&eacute;rapeutiques atteints et de leur &eacute;volution. Les &eacute;tudes cliniques ont &eacute;valu&eacute; des doses comprises entre 15 et 60 unit&eacute;s/kg administr&eacute;es une semaine sur deux. Les doses sup&eacute;rieures &agrave; 60 unit&eacute;s/kg n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.Populations sp&eacute;cifiques<br>Enzymoth&eacute;rapie substitutive en cours<br>Les patients recevant d&eacute;j&agrave; une enzymoth&eacute;rapie substitutive par imigluc&eacute;rase pour une maladie de Gaucher de type 1 peuvent &ecirc;tre trait&eacute;s par VPRIV en utilisant la m&ecirc;me dose et la m&ecirc;me fr&eacute;quence.Insuffisants r&eacute;naux ou h&eacute;patiques<br>D'apr&egrave;s les connaissances actuelles sur la pharmacocin&eacute;tique et la pharmacodynamie de la v&eacute;lagluc&eacute;rase alfa, aucun ajustement posologique n'est recommand&eacute; chez les patients insuffisants r&eacute;naux ou h&eacute;patiques. Voir Pharmacocin&eacute;tique.Sujets &acirc;g&eacute;s (&gt;ou= 65 ans)<br>Quatre des 94 patients (5 %) ayant re&ccedil;u de la v&eacute;lagluc&eacute;rase alfa au cours des &eacute;tudes cliniques &eacute;taient &acirc;g&eacute;s de 65 ans et plus. Les donn&eacute;es limit&eacute;es n'indiquent pas qu'il est n&eacute;cessaire d'ajuster la posologie pour cette population sp&eacute;cifique.Population p&eacute;diatrique<br>Vingt des 94 patients (21 %) ayant re&ccedil;u de la v&eacute;lagluc&eacute;rase alfa au cours des &eacute;tudes cliniques &eacute;taient des enfants/adolescents &acirc;g&eacute;s de 4 &agrave; &lt;ou= 17 ans. Les profils d'efficacit&eacute; et de s&eacute;curit&eacute; &eacute;taient similaires tant chez l'adulte que chez l'enfant/adolescent. Voir Pharmacodynamie pour plus d'informations.Mode d'administration<br>Voie intraveineuse exclusivement.<br>&Agrave; administrer au cours d'une perfusion IV de 60 minutes, avec usage d'un filtre de 0,22 &micro;m.<br>Pour les instructions concernant la reconstitution et la dilution de VPRIV, voir ci-dessous, ainsi que la fin de la notice.
<br>Instruction pour reconstitution et utilisation<br>VPRIV n&eacute;cessite d'&ecirc;tre reconstitu&eacute; et dilu&eacute; et est uniquement destin&eacute; &agrave; une perfusion intraveineuse.<br>VPRIV est &agrave; usage unique et est administr&eacute; en utilisant un filtre de 0,22 &micro;m.<br>Respecter les conditions d'asepsie.<br>Pr&eacute;parer VPRIV de la fa&ccedil;on suivante :<br>1. Le nombre de flacons &agrave; reconstituer est d&eacute;termin&eacute; en fonction du poids du patient et de la dose prescrite.<br>2. Le nombre de flacons n&eacute;cessaires est sorti du r&eacute;frig&eacute;rateur. Chaque flacon de 400 unit&eacute;s est reconstitu&eacute; avec 4,3 ml d'eau pour pr&eacute;parations injectables st&eacute;rile.<br>3. Une fois le produit reconstitu&eacute;, m&eacute;langer doucement les flacons. Ne pas secouer. Chaque flacon doit contenir un volume extractible de 4,0 ml (100 unit&eacute;s/ml).<br>4. Avant toute dilution ult&eacute;rieure, inspecter visuellement la solution contenue dans les flacons. La solution doit &ecirc;tre incolore et transparente ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser si la solution est d&eacute;color&eacute;e ou si des particules &eacute;trang&egrave;res sont pr&eacute;sentes.<br>5. Le volume de m&eacute;dicament calcul&eacute; est pr&eacute;lev&eacute; &agrave; partir du nombre de flacons requis et le volume total n&eacute;cessaire est dilu&eacute; dans 100 ml d'une solution de chlorure de sodium pour perfusion &agrave; 0,9 % (9 mg/ml) . M&eacute;langer doucement. Ne pas secouer. La perfusion doit d&eacute;buter dans les 24 heures suivant la reconstitution du produit.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>VPRIV doit &ecirc;tre administr&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de la maladie de Gaucher. Une administration &agrave; domicile supervis&eacute;e par un professionnel de sant&eacute; peut &ecirc;tre envisag&eacute;e uniquement chez les patients ayant re&ccedil;u au moins trois perfusions et tol&eacute;rant bien leurs perfusions.</li>
<li>Administrer par voie intraveineuse stricte<br>Voie Intraveineuse exclusivement.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;es chez des patients au cours des &eacute;tudes cliniques.<br>Comme avec tous les m&eacute;dicaments &agrave; base de prot&eacute;ines inject&eacute;s par voie intraveineuse, des r&eacute;actions d'hypersensibilit&eacute; sont possibles. En cons&eacute;quence, le mat&eacute;riel m&eacute;dical appropri&eacute; doit &ecirc;tre facilement disponible lorsque la v&eacute;lagluc&eacute;rase alfa est administr&eacute;e. En cas de r&eacute;action s&eacute;v&egrave;re, il convient de suivre les standards des mesures m&eacute;dicales du traitement d'urgence.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;es chez des patients au cours des &eacute;tudes cliniques.<br>Comme avec tous les m&eacute;dicaments &agrave; base de prot&eacute;ines inject&eacute;s par voie intraveineuse, des r&eacute;actions d'hypersensibilit&eacute; sont possibles. En cons&eacute;quence, le mat&eacute;riel m&eacute;dical appropri&eacute; doit &ecirc;tre facilement disponible lorsque la v&eacute;lagluc&eacute;rase alfa est administr&eacute;e. En cas de r&eacute;action s&eacute;v&egrave;re, il convient de suivre les standards des mesures m&eacute;dicales du traitement d'urgence.</li>
<li>Sujet allergique<br>Le traitement devra &ecirc;tre envisag&eacute; avec une attention particuli&egrave;re chez les patients ayant pr&eacute;sent&eacute; des sympt&ocirc;mes d'hypersensibilit&eacute; &agrave; un autre type d'enzymoth&eacute;rapie substitutive.</li>
<li>Risque de r&eacute;action d'intol&eacute;rance li&eacute;e &agrave; la perfusion<br>Les r&eacute;actions li&eacute;es &agrave; la perfusion &eacute;taient les r&eacute;actions ind&eacute;sirables les plus fr&eacute;quemment observ&eacute;es chez les patients trait&eacute;s dans les &eacute;tudes cliniques. La plupart d'entre elles &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re. Les sympt&ocirc;mes associ&eacute;s les plus fr&eacute;quemment observ&eacute;s &eacute;taient : c&eacute;phal&eacute;es, sensations vertigineuses, hypotension, hypertension, naus&eacute;es, fatigue/asth&eacute;nie et pyrexie/&eacute;l&eacute;vation de la temp&eacute;rature corporelle. Chez les patients na&iuml;fs de traitement, la majorit&eacute; des r&eacute;actions li&eacute;es &agrave; la perfusion ont &eacute;t&eacute; observ&eacute;es au cours des 6 premiers mois de traitement.<br>La prise en charge des r&eacute;actions li&eacute;es &agrave; la perfusion doit &ecirc;tre fonction de la s&eacute;v&eacute;rit&eacute; de la r&eacute;action et peut inclure : une r&eacute;duction du d&eacute;bit de perfusion, un traitement m&eacute;dicamenteux tel que des antihistaminiques, des antipyr&eacute;tiques et/ou des corticost&eacute;ro&iuml;des, et/ou l'interruption puis la reprise de la perfusion avec une dur&eacute;e de perfusion plus longue.<br>Un traitement pr&eacute;alable par antihistaminiques et/ou corticost&eacute;ro&iuml;des est susceptible d'emp&ecirc;cher l'apparition de r&eacute;actions ult&eacute;rieures dans ces situations o&ugrave; un traitement symptomatique &eacute;tait requis. Au cours des &eacute;tudes cliniques, la pr&eacute;m&eacute;dication avant perfusion de v&eacute;lagluc&eacute;rase alfa n'a pas &eacute;t&eacute; syst&eacute;matiquement instaur&eacute;e chez les patients.</li>
<li>Risque de formation d'anticorps<br>Il est possible que les anticorps jouent un r&ocirc;le dans les r&eacute;actions observ&eacute;es chez les patients trait&eacute;s par v&eacute;lagluc&eacute;rase alfa. Afin d'&eacute;valuer davantage cette corr&eacute;lation, en cas de r&eacute;action li&eacute;e &agrave; la perfusion s&eacute;v&egrave;re ou d'absence d'effet ou de perte d'effet chez un patient, il convient de tester la pr&eacute;sence d'anticorps et d'informer la soci&eacute;t&eacute; des r&eacute;sultats obtenus.<br>Au cours des &eacute;tudes cliniques, un des 94 patients (1%) a d&eacute;velopp&eacute; des anticorps anti -v&eacute;lagluc&eacute;rase alfa. Un dosage in vitro des anticorps chez ce patient a montr&eacute; qu'il s'agissait d'anticorps neutralisants. Aucune r&eacute;action &agrave; la perfusion n'a &eacute;t&eacute; rapport&eacute;e chez ce patient. Aucun des patients n'a d&eacute;velopp&eacute; d'anticorps IgE anti - v&eacute;lagluc&eacute;rase alfa.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 12,15 mg de sodium par flacon ; en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute;.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Le volume de m&eacute;dicament calcul&eacute; est pr&eacute;lev&eacute; &agrave; partir du nombre de flacons requis et le volume total n&eacute;cessaire est dilu&eacute; dans 100 ml d'une solution de chlorure de sodium pour perfusion &agrave; 0,9 % (9 mg/ml) . M&eacute;langer doucement. Ne pas secouer. La perfusion doit d&eacute;buter dans les 24 heures suivant la reconstitution du produit.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Femmes en &acirc;ge d'avoir des enfants :<br>En cas de grossesse chez une patiente ayant une maladie de Gaucher, une p&eacute;riode d'exacerbation de l'activit&eacute; de la maladie pendant la grossesse et la puerp&eacute;ralit&eacute; est possible. Il convient de bien peser les b&eacute;n&eacute;fices et les risques du traitement &agrave; chaque grossesse. Une surveillance &eacute;troite de la grossesse et des manifestations cliniques de la maladie de Gaucher est n&eacute;cessaire pour une adaptation th&eacute;rapeutique individuelle.</li>
<li>Grossesse<br>En cas de grossesse chez une patiente ayant une maladie de Gaucher, une p&eacute;riode d'exacerbation de l'activit&eacute; de la maladie pendant la grossesse et la puerp&eacute;ralit&eacute; est possible. Il convient de bien peser les b&eacute;n&eacute;fices et les risques du traitement &agrave; chaque grossesse. Une surveillance &eacute;troite de la grossesse et des manifestations cliniques de la maladie de Gaucher est n&eacute;cessaire pour une adaptation th&eacute;rapeutique individuelle.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Femmes en &acirc;ge d'avoir des enfants :<br>En cas de grossesse chez une patiente ayant une maladie de Gaucher, une p&eacute;riode d'exacerbation de l'activit&eacute; de la maladie pendant la grossesse et la puerp&eacute;ralit&eacute; est possible. Il convient de bien peser les b&eacute;n&eacute;fices et les risques du traitement &agrave; chaque grossesse. Une surveillance &eacute;troite de la grossesse et des manifestations cliniques de la maladie de Gaucher est n&eacute;cessaire pour une adaptation th&eacute;rapeutique individuelle.Grossesse :<br>Il n'existe pas de donn&eacute;es sur l'utilisation de la v&eacute;lagluc&eacute;rase alfa chez la femme enceinte.<br>Les &eacute;tudes men&eacute;es chez l'animal n'indiquent pas d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire/foetal, la parturition ou le d&eacute;veloppement post-natal. Il convient d'user de prudence en cas de prescription chez la femme enceinte.F&eacute;condit&eacute; :<br>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res sur la f&eacute;condit&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'existe aucune donn&eacute;e issue d'&eacute;tudes r&eacute;alis&eacute;es chez la femme allaitant. On ne sait pas si la v&eacute;lagluc&eacute;rase alfa est excr&eacute;t&eacute;e dans le lait maternel. &Eacute;tant donn&eacute; le nombre important de substances actives passant dans le lait maternel, il convient d'user de prudence en cas de prescription chez la femme allaitant.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>VPRIV n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur osseuse&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Temps de c&eacute;phaline (allongement)&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Anticorps (production)&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A16AB10 / VELAGLUCERASE ALFA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Maladie de Gaucher : velagluc&eacute;rase alfa<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5781887</b>&nbsp;(VPRIV 400 U pdre p sol p perf : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Shire Pharmaceuticals Ireland Limited</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

