<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>MICROVAL cp enr</title>

<center><h1>MICROVAL cp enr</h1></center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; enrob&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>l&eacute;vonorgestrel micronis&eacute;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,03 mg</font></td>
</tr>
</table>
Excipients :&nbsp;magn&eacute;sium st&eacute;arate, lactose, talc, amidon de ma&iuml;s, povidone K 25, saccharose, macrogol 6000, calcium carbonate, povidone K 90, cire blanche, cire de carnauba.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Contraception orale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Un comprim&eacute; par jour tous les jours sans interruption &agrave; heure fixe, de sorte que l'intervalle entre la prise de 2 comprim&eacute;s soit toujours de 24 heures. L'heure de la prise doit &ecirc;tre choisie par la patiente, en &eacute;vitant de pr&eacute;f&eacute;rence l'heure du coucher qui peut majorer la dur&eacute;e d'un &eacute;ventuel retard de prise par oubli.<br>Le 1er comprim&eacute; doit &ecirc;tre pris le 1er jour des r&egrave;gles. Le 1er comprim&eacute; de la plaquette suivante doit &ecirc;tre pris obligatoirement le lendemain du jour o&ugrave; la plaquette pr&eacute;c&eacute;dente a &eacute;t&eacute; termin&eacute;e.* Relais d'un contraceptif progestatif oral<br>Les femmes d&eacute;j&agrave; trait&eacute;es auparavant par un contraceptif progestatif faiblement dos&eacute; peuvent commencer le traitement n'importe quel jour, sans p&eacute;riode d'interruption entre les comprim&eacute;s.* Relais d'une autre m&eacute;thode progestative (injection, implant)<br>Le relais d'un implant se fait le jour du retrait de l'implant, et le relais d'un contraceptif injectable se fait le jour pr&eacute;vu pour la nouvelle injection. Dans tous les cas, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception pendant les 48 premi&egrave;res heures de traitement.* Relais d'un contraceptif estroprogestatif oral<br>De pr&eacute;f&eacute;rence, prendre le 1er comprim&eacute; le jour suivant la prise du dernier comprim&eacute; actif du traitement pr&eacute;c&eacute;dent.* Apr&egrave;s un accouchement<br>Le traitement peut &ecirc;tre d&eacute;but&eacute; avant le retour des r&egrave;gles. Si le traitement est d&eacute;but&eacute; plus tard que le 21e jour apr&egrave;s l'accouchement, utiliser une contraception locale compl&eacute;mentaire pendant la 1&egrave;re semaine (cf. rubrique Grossesse et allaitement).* Apr&egrave;s une interruption de grossesse du premier trimestre<br>II est recommand&eacute; de d&eacute;buter le traitement imm&eacute;diatement. Dans ce cas, il n'est pas n&eacute;cessaire d'utiliser de m&eacute;thode contraceptive compl&eacute;mentaire.Oubli d'un comprim&eacute; :<br>En cas d'oubli de plus de 3 heures, il existe un risque de grossesse :<br>- prendre le comprim&eacute; oubli&eacute; le plus t&ocirc;t possible ;<br>- poursuivre le traitement en prenant le comprim&eacute; suivant &agrave; l'heure habituelle ;<br>- utiliser simultan&eacute;ment pendant 7 jours une autre m&eacute;thode contraceptive (pr&eacute;servatif, spermicides...).<br>En cas d'oubli de moins de 3 heures, prendre le comprim&eacute; oubli&eacute; le plus t&ocirc;t possible et poursuivre le traitement en prenant le comprim&eacute; suivant &agrave; l'heure habituelle.<br>Apr&egrave;s un oubli, un test diagnostique de grossesse devra &ecirc;tre r&eacute;alis&eacute; devant un retard, une absence ou une modification des r&egrave;gles.<br>La survenue de vomissements apr&egrave;s la prise d'un comprim&eacute;, peut entra&icirc;ner une inefficacit&eacute; transitoire de la m&eacute;thode et imposer la conduite &agrave; tenir pr&eacute;conis&eacute;e en cas d'oubli de moins de 3 heures.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>H&eacute;patite</li>
<li>H&eacute;patite, ant&eacute;c&eacute;dent r&eacute;cent (d')</li>
<li>Insuffisance h&eacute;patique</li>
<li>Cancer du sein hormonod&eacute;pendant chez la femme</li>
<li>Cancer du sein hormonod&eacute;pendant, ant&eacute;c&eacute;dent (de)</li>
<li>Cancer de l'endom&egrave;tre</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Tumeur h&eacute;patique</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
<li>Accident thromboembolique veineux</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Intol&eacute;rance au fructose</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Dystrophie ovarienne<br>Mode de contraception &agrave; &eacute;viter en cas de dystrophie ovarienne.</li>
<li>Mastopathie b&eacute;nigne<br>Mode de contraception &agrave; &eacute;viter en cas de mastopathie b&eacute;nigne.</li>
<li>Mastodynie<br>Mode de contraception &agrave; &eacute;viter en cas de mastodynie.</li>
<li>Risque de grossesse extra-ut&eacute;rine<br>D'apr&egrave;s certains auteurs, la prise d'un progestatif &agrave; faibles doses &agrave; titre contraceptif serait associ&eacute;e &agrave; une fr&eacute;quence plus &eacute;lev&eacute;e de grossesse extra-ut&eacute;rine.</li>
<li>Salpingite, ant&eacute;c&eacute;dent<br>La prudence est conseill&eacute;e chez les femmes pr&eacute;sentant des ant&eacute;c&eacute;dents de salpingite.</li>
<li>Ant&eacute;c&eacute;dent de grossesse extra-ut&eacute;rine<br>La prudence est conseill&eacute;e chez les femmes pr&eacute;sentant des ant&eacute;c&eacute;dents de grossesse extra-ut&eacute;rine.</li>
<li>Risque pr&eacute;sum&eacute; de cancer du col ut&eacute;rin<br>Les donn&eacute;es disponibles concernant les contraceptifs progestatifs oraux et une &eacute;ventuelle association &agrave; une augmentation du risque de tumeur intra&eacute;pith&eacute;liale du col ou de cancer du col invasif sont insuffisants pour &eacute;valuer ce risque.</li>
<li>Porphyrie<br>Chez les femmes pr&eacute;sentant une porphyrie, la possibilit&eacute; d'exacerbation de cette pathologie sous contraceptifs progestatifs doit faire &eacute;valuer attentivement le rapport b&eacute;n&eacute;fice/risque d'une prescription de ce m&eacute;dicament.</li>
<li>Risque de perturbations de param&egrave;tres biologiques<br>Les contraceptifs progestatifs oraux peuvent diminuer les concentrations s&eacute;riques de certaines prot&eacute;ines porteuses, telles que la globuline liant les hormones sexuelles (SHBG) et la globuline liant la thyroxine (TBG).</li>
<li>Surveillance clinique avant et pendant le traitement<br>II est n&eacute;cessaire d'effectuer un recueil des ant&eacute;c&eacute;dents personnels et familiaux, un bilan clinique initial et une surveillance p&eacute;riodique en cours de traitement.</li>
<li>Surveillance gyn&eacute;cologique avant et pendant le traitement<br>II est n&eacute;cessaire d'effectuer un recueil des ant&eacute;c&eacute;dents personnels et familiaux, un bilan clinique initial et une surveillance p&eacute;riodique en cours de traitement avec, plus particuli&egrave;rement, examen des seins et de l'ut&eacute;rus, et frottis vaginaux.</li>
<li>Risque d'accident thromboembolique<br>Des cas isol&eacute;s d'accidents thromboemboliques art&eacute;riels ou veineux ont &eacute;t&eacute; rapport&eacute;s alors que des contraceptifs progestatifs &eacute;taient utilis&eacute;s. La possibilit&eacute; de thrombose doit donc &ecirc;tre pris en consid&eacute;ration.</li>
<li>Diab&egrave;te<br>Sous contraceptifs oraux progestatifs, les &eacute;tudes n'ont pas montr&eacute; de modification des besoins en insuline chez les patientes diab&eacute;tiques. Les sympt&ocirc;mes &eacute;voquant un d&eacute;s&eacute;quilibre glyc&eacute;mique devront toutefois &ecirc;tre surveill&eacute;es.</li>
<li>Risque d'am&eacute;norrh&eacute;e<br>En cas d'am&eacute;norrh&eacute;e prolong&eacute;e (2 cycles ou plus), il faut &eacute;liminer toute suspicion de grossesse. Si le diagnostic de grossesse est &eacute;tabli, la prise des comprim&eacute;s doit &ecirc;tre suspendue imm&eacute;diatement.<br>Si le traitement n'a pas &eacute;t&eacute; pris selon les recommandations et qu'il n'y a pas de saignements de privation ou bien que les saignements de privationne surviennent pas au cours de 2 cycles cons&eacute;cutifs, on devra v&eacute;rifier que la patiente n'est pas enceinte.</li>
<li>Ant&eacute;c&eacute;dent de cholestase r&eacute;currente de la grossesse<br>En cas d'ant&eacute;c&eacute;dents d'ict&egrave;res cholestatiques de la grossesse ou de prurit gravidique,l'administration de microval peut entra&icirc;ner une recidive de l'ict&egrave;re ou du prurit : dans ce cas l'administration doit &ecirc;tre suspendue.</li>
<li>Ict&egrave;re chronique idiopathique<br>Lorsqu'il existe un ict&egrave;re chronique h&eacute;r&eacute;ditaire (maladies de Dubin-Johnson ou de Rotor), l'ict&egrave;re peut &ecirc;tre accentu&eacute; par le m&eacute;dicament.</li>
<li>Insuffisance h&eacute;patique<br>Les femmes pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique doivent &ecirc;tre &eacute;troitement surveill&eacute;es lors de l'utilisation de contraceptifs progestatifs oraux.</li>
<li>Risque de m&eacute;trorragie<br>Des saignements intermenstruels ou irr&eacute;guliers peuvent survenir chez les patientes sous contraceptifs progestatifs oraux.</li>
<li>Risque sur la fertilit&eacute;<br>A l'arr&ecirc;t des contraceptifs progestatifs oraux, aucun retard significatif n'a &eacute;t&eacute; observ&eacute; pour le retour &agrave; une ovulation et une fertilit&eacute; normale.</li>
<li>Information du patient<br>Les patients doivent &ecirc;tre inform&eacute;es que les contraceptifs progestatifs ne prot&egrave;gent pas contre les infections HIV au autres MST.</li>
<li>Traitement ne dispensant pas des pr&eacute;cautions &agrave; prendre contre les MST<br>Les patients doivent &ecirc;tre inform&eacute;es que les contraceptifs progestatifs ne prot&egrave;gent pas contre les infections HIV au autres MST.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les r&eacute;sultats de nombreuses &eacute;tudes &eacute;pid&eacute;miologiques permettent d'&eacute;carter, &agrave; ce jour, un risque malformatif (urog&eacute;nital ou autre) des estroprogestatifs administr&eacute;s en d&eacute;but de grossesse alors que celle-ci n'est pas connue.<br>Les risques portant sur la diff&eacute;renciation sexuelle du foetus (en particulier f&eacute;minin), risques d&eacute;crits avec d'anciens progestatifs tr&egrave;s androg&eacute;nomim&eacute;tiques, n'ont pas lieu d'&ecirc;tre extrapol&eacute;s aux progestatifs r&eacute;cents nettement moins voire pas du tout androg&eacute;nomim&eacute;tiques (comme celui qui est utilis&eacute; dans cette sp&eacute;cialit&eacute;).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le l&eacute;vonorgestrel pass&eacute; en faible quantit&eacute; dans le lait maternel. Cependant MICROVAL peut &ecirc;tre utilis&eacute;e en cas d'allaitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Irr&eacute;gularit&eacute; menstruelle<br>
</li>
<li>M&eacute;trorragie<br>
</li>
<li>Spotting<br>
</li>
<li>Trouble menstruel<br>
</li>
<li>Mastodynie<br>
</li>
<li>Volume mammaire (augmentation)<br>
</li>
<li>Grossesse extra-ut&eacute;rine<br>
</li>
<li>Kyste ovarien<br>
</li>
<li>M&eacute;tabolisme glucidique (perturbation)<br>
</li>
<li>Trouble de l'app&eacute;tit<br>
</li>
<li>Trouble de l'humeur<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Libido (diminution)<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Vertige<br>
</li>
<li>Nervosit&eacute;<br>
</li>
<li>Accident thromboembolique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Acn&eacute;<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Hirsutisme<br>
</li>
<li>Chloasma<br>
</li>
<li>Coloration de la peau<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03AD01 / LEVONORGESTREL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Contraception : progestatif (microdos&eacute;s en continu : voie orale)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3220067</b>&nbsp;(MICROVAL cp enr : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %</li>
</ul>
<ul>
<li>
<b>CIP : 3220073</b>&nbsp;(MICROVAL cp enr : 3Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Codepharma</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

