<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->
<title>UPLYSO 200 U pdre p sol pperf</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">UPLYSO 200 U pdre p sol pperf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>taligluc&eacute;rase alfa</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 U</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>La taligluc&eacute;rase alfa est une forme recombinante de glucoc&eacute;r&eacute;brosidase humaine exprim&eacute;e dans des cellules de carottes transform&eacute;es en suspension, qui porte naturellement des structuresterminales de type mannose pour cibler les macrophages.&nbsp;&nbsp;Une unite enzymatique (U) est definie par la quantite d'enzyme necessaire pour catalyser l'hydrolyse d'une micromole de substrat synth&eacute;tique de para-nitrophenol-b&ecirc;ta-D-glucopyranoside (pNP-Glc)par minute &agrave; 37&deg;C.</b></font></td><td align="center"></td>
</tr>
</table>
Excipients :&nbsp;mannitol, sodium citrate, polysorbate&nbsp;30, acide citrique anhydre.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est indiqu&eacute; dans le traitement enzymatique substitutif au long cours chez des patients adultes atteints de la maladie de Gaucher non neuropathique (type l) en l'absence d'alternative th&eacute;rapeutique appropri&eacute;e disponible et selon les recommandations de l'Afssaps sur la prise en charge des patients atteints de la maladie de Gaucher.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce m&eacute;dicament doit &ecirc;tre administr&eacute; sous la surveillance d'un professionnel de sant&eacute;.<br>Posologie<br>La dose initiale recommand&eacute;e est comprise entre 30 U/kg et 60 U/kg de poids corporel administr&eacute;e toutes les deux semaines.<br>La posologie pourra &ecirc;tre ajust&eacute;e individuellement compte tenu de l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; et de la nature polyvisc&eacute;rale de la maladie de Gaucher, tout en continuant de surveiller soigneusement les param&egrave;tres de r&eacute;ponse th&eacute;rapeutique et l'&eacute;tat g&eacute;n&eacute;ral du patient.<br>A ce titre sera r&eacute;alis&eacute; &agrave; l'initiation du traitement puis tous les 2 mois, un bilan h&eacute;matologique comprenant un dosage de l'h&eacute;moglobine, des plaquettes et des globules blancs ainsi qu'un dosage de la chitriosidase.<br>Patients pr&eacute;trait&eacute;s<br>La taligluc&eacute;rase alfa, comme l'imigluc&eacute;rase, est une forme recombinante de glucoc&eacute;r&eacute;brosidase humaine.<br>Il existe une &eacute;quivalence pharmacologique de posologie entre taligluc&eacute;rase et imigluc&eacute;rase.<br>En effet, une unit&eacute; enzymatique (U) est d&eacute;finie par la quantit&eacute; d'enzyme n&eacute;cessaire pour catalyser l'hydrolyse d'une micromole de substrat synth&eacute;tique de para-nitroph&eacute;nol-p-D-glucopyranoside (pNPGlc) par minute &agrave; 37&deg;C. L'unit&eacute; enzymatique est donc une entit&eacute; ind&eacute;pendante du produit utilis&eacute; : 60 U de taligluc&eacute;rase alfa correspondent &agrave; l'hydrolyse de 60 micromoles du substrat, et c'est &eacute;galement &agrave; 60 micromoles de substrat que correspondent 60 U d'imigluc&eacute;rase.<br>C'est sur cette base que les &eacute;tudes cliniques d'efficacit&eacute; et de tol&eacute;rance de taligluc&eacute;rase alfa ont port&eacute; sur les m&ecirc;mes posologies qu'imigluc&eacute;rase (30 &agrave; 60 U/kg).<br>Population p&eacute;diatrique<br>II n'existe pas de donn&eacute;es actuellement permettant d'&eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; d'UPLYSO (taligluc&eacute;rase alfa) 200 U, poudre pour solution pour perfusion, chez les patients &acirc;g&eacute;s de moins de 18 ans.<br>Mode d'administration<br>A administrer par perfusion intraveineuse sur une p&eacute;riode d'une &agrave; deux heures. Pour les instructions concernant la reconstitution et la dilution de ce m&eacute;dicament, voir Modalit&eacute;s de Manipualtion ;Instruction pour reconstitution et utilisation<br>Ce m&eacute;dicament est une poudre lyophilis&eacute;e qui doit faire l'objet d'une reconstitution et d'une dilution avant administration.<br>La pr&eacute;paration de la perfusion doit &ecirc;tre r&eacute;alis&eacute;e dans des conditions st&eacute;riles.<br>Modalit&eacute;s de reconstitution :<br>1- D&eacute;terminer le nombre de flacons &agrave; reconstituer n&eacute;cessaires en fonction du poids du patient et de la dose prescrite.<br>2- Reconstituer chaque flacon avec 5,1 ml d'eau pour pr&eacute;parations injectables (PPI). L'eau PPI devra &ecirc;tre ajout&eacute;e d&eacute;licatement. Afin d'&eacute;viter la formation de mousse, il est conseill&eacute; de diriger l'aiguille servant &agrave; l'introduction de l'eau PPI contre la paroi du flacon plut&ocirc;t que directement sur la poudre.<br>M&eacute;langer doucement en retournant le flacon. NE PAS SECOUER La concentration de taligluc&eacute;rase alfa de 40 U/ml dans un volume final de 5,3 ml permettant un volume de pr&eacute;l&egrave;vement de 5,0 ml (200 unit&eacute;s de taligluc&eacute;rase alfa).<br>Il est &agrave; noter que chaque flacon contient un exc&eacute;dent d'environ 6 % (12 unit&eacute;s).<br>3- Avant de proc&eacute;der &agrave; la dilution de la solution reconstitu&eacute;e, inspecter visuellement la solution dans les flacons : la solution doit &ecirc;tre claire, liquide, incolore et exempte de particule &eacute;trang&egrave;re. Ne pas utiliser les flacons d'UPLYSO dans lesquels vous remarquez des particules ou un changement de couleur.<br>Dilution :<br>4- La solution obtenue apr&egrave;s reconstitution contient 40 U/ml de taligluc&eacute;rase alfa.<br>Pr&eacute;lever le volume de solution n&eacute;cessaire et diluer le volume total dans un poche de chlorure de sodium &agrave; 0,9%.<br>5- Le volume de perfusion est ajust&eacute; dans la poche pour obtenir 100 &agrave; 200 ml de solution de volume final. M&eacute;langer doucement.<br>Administration :<br>Le m&eacute;dicament dilu&eacute; final est administr&eacute; par perfusion intraveineuse sur une p&eacute;riode de 1 &agrave; 2 heures, en utilisant un set de perfusion intra veineuse comprenant un filtre avec des pores de 0,2 micron de diam&egrave;tre.<br>ce m&eacute;dicament ne contenant pas de conservateur, le m&eacute;dicament, une fois reconstitu&eacute; doit &ecirc;tre utilis&eacute; imm&eacute;diatement.<br>Si une utilisation imm&eacute;diate n'est pas possible, la solution reconstitu&eacute;e et dilu&eacute;e, pr&ecirc;te &agrave; &ecirc;tre utilis&eacute;e pour la perfusion, peut &ecirc;tre maintenue pendant 24 heures &agrave; une temp&eacute;rature comprise entre 2 et 8 &deg;C, dans la poche de perfusion.<br>Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<dl>
<dd>
<p align="left">Hypersensibilit&eacute; &agrave; la substance active (taligluc&eacute;rase alfa) ou &agrave; l'un des excipients.</p>
</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<dl>
<dd>
<p align="left">L'administration de taligluc&eacute;rase alfa doit &ecirc;tre prescrite par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de patients atteints de la maladie de Gaucher.<br>Hypersensibilit&eacute;<br>Des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; observ&eacute;es chez 6 % des patients.<br>Comme pour toute administration par perfusion de prot&eacute;ines, des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir. Des mesures m&eacute;dicales appropri&eacute;es doivent pouvoir &ecirc;tre mises en place lors de toute administration par perfusion de solution d'UPLYSO. En cas de r&eacute;actions s&eacute;v&egrave;res, les mesures m&eacute;dicales d'urgences classiques doivent &ecirc;tre mises en oeuvre.<br>Le traitement par UPLYSO (taligluc&eacute;rase alfa) 200 U, poudre pour solution pour perfusion, doit &ecirc;tre effectu&eacute; avec pr&eacute;caution chez les patients ayant pr&eacute;sent&eacute; des sympt&ocirc;mes d'hypersensibilit&eacute; au produit ou &agrave; d'autres traitements enzymatiques substitutifs.<br>Il peut &ecirc;tre envisag&eacute; de r&eacute;duire la vitesse de perfusion et/ou d'administrer une pr&eacute;m&eacute;dication par des antihistaminiques et des corticost&eacute;ro&iuml;des.<br>R&eacute;ponse immunitaire<br>Six pour cent (6 %) des patients trait&eacute;s &agrave; ce jour ont d&eacute;velopp&eacute; des anticorps IgG dirig&eacute;s contre taligluc&eacute;rase alfa pendant neuf mois de traitement. Il n'est pas apparu d'association claire entre la pr&eacute;sence des anticorps et les r&eacute;actions d'hypersensibilit&eacute;. &Agrave; l'inverse, aucun des patients ayant pr&eacute;sent&eacute; des sympt&ocirc;mes d'hypersensibilit&eacute; ne pr&eacute;sentait d'anticorps IgG d&eacute;tectables.<br>Recherche d'anticorps<br>En vue d'investiguer, si n&eacute;cessaire, l'apparition &eacute;ventuelle d'anticorps, un &eacute;chantillon sanguin sera pr&eacute;lev&eacute; avant l'initiation du traitement en vue d'un &eacute;ventuel dosage en cas d'apparition de r&eacute;actions allergiques. Pour les modalit&eacute;s de pr&eacute;paration et d'envoi des pr&eacute;l&egrave;vements sanguins : voir fiche sp&eacute;cifique de pr&eacute;paration et d'envoi des &eacute;chantillons en annexe D7 du protocole d'utilisation th&eacute;rapeutique et de recueil d'informations.<br>Au cours du traitement, en cas de r&eacute;actions d'hypersensibilit&eacute;, le m&eacute;decin fera proc&eacute;der &agrave; un nouveau pr&eacute;l&egrave;vement sanguin pour un dosage d'anticorps anti-taligluc&eacute;rase alfa. Il adressera selon les modalit&eacute;s d&eacute;crites en annexe D7 du protocole d'utilisation th&eacute;rapeutique et de recueil d'informations le pr&eacute;l&egrave;vement &agrave; doser.<br>
</p>
</dd>
</dl>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune &eacute;tude ad&eacute;quate et contr&ocirc;l&eacute;e n'a &eacute;t&eacute; men&eacute;e chez la femme enceinte. En cons&eacute;quence Uplyso doit &ecirc;tre utilis&eacute; au cours de la grosses uniquement si l'&eacute;tat de la patiente le n&eacute;cessite.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage dans le lait maternel n'est pas connu. Les femmes ne doivent pas allaiter pendant le traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Ce m&eacute;dicament n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<dl>
<dd>
<p align="left">La s&eacute;curit&eacute; d'emploi de taligluc&eacute;rase alfa a &eacute;t&eacute; &eacute;valu&eacute;e au cours de 5 &eacute;tudes cliniques men&eacute;es chez une centaine de patients &acirc;g&eacute;s de plus de 18 ans, atteints de la maladie de Gaucher.<br>Dans toutes les &eacute;tudes, taligluc&eacute;rase alfa a &eacute;t&eacute; administr&eacute; &agrave; des doses comprises entre 15 et 90 U/kg, pendant 9 &agrave; 30 mois. Certaines donn&eacute;es de s&eacute;curit&eacute; d'emploi viennent de patients ayant &eacute;t&eacute; expos&eacute;s &agrave; taligluc&eacute;rase alfa pendant plus de 2,5 ans.<br>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; a &eacute;t&eacute; les c&eacute;phal&eacute;es, observ&eacute;es chez environ 6,3 % des patients.<br>Tableau 1 : &Eacute;v&eacute;nements ind&eacute;sirables notifi&eacute;s au cours de l'&eacute;tude clinique pivot<br>Affections du syst&egrave;me immunitaire<br>Hypersensibilit&eacute; : fr&eacute;quent<br>Affections du syst&egrave;me nerveux<br>C&eacute;phal&eacute;e : fr&eacute;quent<br>sensation vertigineuse : fr&eacute;quent<br>Affections gastro-intestinales<br>Douleurs abdominales : fr&eacute;quent<br>Affections de la peau et du tissu sous-cutan&eacute;<br>Prurit : fr&eacute;quent<br>irritation cutan&eacute;e : fr&eacute;quent<br>Affections musculosquelettiques et syst&eacute;miques<br>Spasmes musculaires : fr&eacute;quent<br>arthralgie : fr&eacute;quent<br>Affections du rein et des voies urinaires<br>Glycosurie : fr&eacute;quent<br>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration<br>Sensation de chaleur : fr&eacute;quent<br>Des sympt&ocirc;mes d'hypersensibilit&eacute; ont &eacute;t&eacute; observ&eacute;s chez environ 6,3% des patients, et se sont traduits par les manifestations suivantes : prurit, bouff&eacute;es vasomotrices, urticaire, oed&egrave;me de Quincke, g&ecirc;ne thoracique, dyspn&eacute;e, toux, cyanose et hypotension (Voir Mises en garde/Pr&eacute;cautions d'emploi).</p>
</dd>
</dl>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A16AB11 / TALIGLUCERASE ALFA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Maladie de Gaucher : taligluc&eacute;rase<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>


<ul>
<li>
<b>CIP : 5892894</b>&nbsp;(UPLYSO 200 U pdre p sol pperf : Fl/50).<br>
</li>
</ul>
<ul>
<li>
<b>CIP : 5892902</b>&nbsp;(UPLYSO 200 U pdre p sol pperf : Fl/1[ATU]).<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pfizer</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

