<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>BOCOUTURE 4 U/0,1 ml pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">BOCOUTURE 4 U/0,1 ml pdre p sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>toxine botulinique type A, sans prot&eacute;ines complexantes&nbsp;(150 kD). Une unit&eacute; correspond &agrave; la dose l&eacute;tale moyenne (DL50) du produit reconstitu&eacute; et inject&eacute; par voie intrap&eacute;riton&eacute;ale chez lasouris dans des conditions d&eacute;finies.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 U</font></td>
</tr>
</table>
Excipients :&nbsp;albumine humaine, saccharose.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">BOCOUTURE est indiqu&eacute; dans la correction temporaire des rides verticales inter-sourcili&egrave;res mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res observ&eacute;es lors du froncement des sourcils, chez l'adulte de moins de 65 ans, lorsque la s&eacute;v&eacute;rit&eacute; de ces rides entra&icirc;ne un retentissement psychologique important chez le patient.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les doses recommand&eacute;es de BOCOUTURE ne sont pas interchangeables avec les autres pr&eacute;parations de toxine botulinique.<br>La comparaison des r&eacute;sultats des &eacute;tudes cliniques sugg&egrave;re que BOCOUTURE et les autres produits contenant le complexe de toxine botulinique de type A conventionnel (900kD) ont une puissance identique. BOCOUTURE doit &ecirc;tre uniquement administr&eacute; par des m&eacute;decins ayant les qualifications ad&eacute;quates, l'exp&eacute;rience de ce traitement et disposant d'un &eacute;quipement appropri&eacute;.Posologie<br>Apr&egrave;s reconstitution de BOCOUTURE (50 unit&eacute;s/1,25 ml), le volume d'injection recommand&eacute; est de 0,1 ml (4 unit&eacute;s), dans chacun des 5 sites d'injection : 2 injections dans chaque muscle corrugator et une injection dans le muscle procerus, soit une dose standard de 20 unit&eacute;s. Le m&eacute;decin peut augmenter cette dose selon les besoins individuels du patient jusqu'&agrave; 30 unit&eacute;s. Un d&eacute;lai d'au moins 3 mois doit &ecirc;tre respect&eacute; entre les traitements.<br>Une am&eacute;lioration des rides verticales inter-sourcili&egrave;res (rides glabellaires) est g&eacute;n&eacute;ralement observ&eacute;e en 2 &agrave; 3 jours ; l'effet maximal &eacute;tant observ&eacute; au 30&egrave;me jour. L'effet peut persister jusqu'&agrave; 4 mois apr&egrave;s l'injection.<br>L'intervalle entre deux traitements ne doit pas &ecirc;tre inf&eacute;rieur &agrave; 3 mois. En cas d'&eacute;chec th&eacute;rapeutique ou de diminution de l'effet apr&egrave;s des injections r&eacute;p&eacute;t&eacute;es, il convient d'envisager d'autres m&eacute;thodes alternatives th&eacute;rapeutiques doivent &ecirc;tre employ&eacute;es.Sujet &acirc;g&eacute;<br>Les donn&eacute;es des &eacute;tudes cliniques de phase 3 chez des sujets de plus de 65 ans sont limit&eacute;es. Jusqu'&agrave; ce que des &eacute;tudes soient conduites dans ce groupe d'&acirc;ge, l'utilisation de BOCOUTURE chez des patients de plus de 65 ans n'est pas recommand&eacute;e.Population p&eacute;diatrique<br>La s&eacute;curit&eacute; et l'efficacit&eacute; de BOCOUTURE pour le traitement des rides verticales intersourcili&egrave;res n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les individus de moins de 18 ans. Dans ces conditions, l'utilisation de BOCOUTURE chez ces patients n'est pas recommand&eacute;e.M&eacute;thode d'administration<br>La solution reconstitu&eacute;e de BOCOUTURE est destin&eacute;e &agrave; la voie intramusculaire.<br>Apr&egrave;s reconstitution, BOCOUTURE doit &ecirc;tre imm&eacute;diatement utilis&eacute; et est destin&eacute; &agrave; traiter un seul patient au cours d'une m&ecirc;me s&eacute;ance.<br>Pour les instructions sur la destruction des flacons, voir ci-contre.<br>La solution de BOCOUTURE reconstitu&eacute;e est inject&eacute;e au moyen d'une aiguille st&eacute;rile fine (ex : 30 gauge).<br>Avant et pendant l'injection, le pouce et l'index doivent &ecirc;tre plac&eacute;s fermement sous le rebord orbitaire afin d'&eacute;viter l'extravasation du produit lors de l'injection. L'aiguille doit &ecirc;tre orient&eacute;e vers le haut et vers la ligne m&eacute;diane. Afin de r&eacute;duire le risque de ptose, les injections &agrave; proximit&eacute; du muscle releveur de la paupi&egrave;re sup&eacute;rieure et dans la portion cr&acirc;nienne du muscle orbiculaire doivent &ecirc;tre &eacute;vit&eacute;es. Les injections dans le muscle corrugator doivent &ecirc;tre effectu&eacute;es dans la partie m&eacute;diane de ce muscle et dans la partie centrale &agrave; au moins 1 cm au-dessus de l'arcade sourcili&egrave;re.<br>Informations g&eacute;n&eacute;rales<br>En l'absence d'am&eacute;lioration un mois apr&egrave;s la premi&egrave;re s&eacute;ance d'injection, il y a lieu :<br>- d'analyser les causes de non-r&eacute;ponse, par exemple injection dans le mauvais muscle, technique d'injection, dose insuffisante, formation d'anticorps neutralisant la neurotoxine,<br>- de r&eacute;&eacute;valuer la pertinence du traitement par la toxine botulinique de type A,<br>- en l'absence d'effets ind&eacute;sirables lors de la premi&egrave;re injection, de pratiquer une deuxi&egrave;me injection dans les conditions suivantes :<br>1) ajuster la dose, en tenant compte de l'&eacute;chec du traitement pr&eacute;c&eacute;dent ;<br>2) respecter un intervalle minimal de 3 mois entre les 2 s&eacute;ances d'injection.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Avant utilisation, 50 unit&eacute;s de BOCOUTURE sont reconstitu&eacute;s avec 1,25 ml de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %) sans conservateur. Ceci correspond &agrave; une concentration de 40 unit&eacute;s/ml. La reconstitution et la dilution doivent &ecirc;tre r&eacute;alis&eacute;es selon les bonnes pratiques cliniques, notamment dans le respect de l'asepsie.<br>Il est de bonne pratique de reconstituer le produit et de pr&eacute;parer les seringues sur un support papier doubl&eacute; de plastique pour r&eacute;cup&eacute;rer tout d&eacute;versement. Une quantit&eacute; appropri&eacute;e de chlorure de sodium est aspir&eacute;e dans une seringue. Le chlorure de sodium doit &ecirc;tre inject&eacute; d&eacute;licatement dans le flacon. Le flacon doit &ecirc;tre jet&eacute; si la d&eacute;pression n'entra&icirc;ne pas l'aspiration du solvant &agrave; l'int&eacute;rieur du flacon. Une fois reconstitu&eacute;, Bocouture est une solution limpide et incolore qui ne contient pas de particules.<br>BOCOUTURE ne doit pas &ecirc;tre utilis&eacute; si la solution reconstitu&eacute;e (pr&eacute;par&eacute;e comme indiqu&eacute; ci-dessus) est trouble ou contient des particules ou des mati&egrave;res floconneuses.<br>Toute solution injectable qui a &eacute;t&eacute; conserv&eacute;e durant plus de 24 heures ainsi que toute solution non utilis&eacute;e doivent &ecirc;tre &eacute;limin&eacute;es.<br>Proc&eacute;dure &agrave; suivre pour une &eacute;limination en toute s&eacute;curit&eacute; des flacons, des seringues et mat&eacute;riels utilis&eacute;s.<br>Pour une &eacute;limination en toute s&eacute;curit&eacute;, les flacons non reconstitu&eacute;s doivent &ecirc;tre reconstitu&eacute;s avec une petite quantit&eacute; d'eau puis autoclav&eacute;s. Tous les flacons vides ou contenant de la solution r&eacute;siduelle, les seringues et d&eacute;versements doivent &ecirc;tre autoclav&eacute;s. La solution reconstitu&eacute;e non utilis&eacute;e de Bocouture peut &eacute;galement &ecirc;tre inactiv&eacute;e avec une solution dilu&eacute;e d'hydroxyde de sodium (NaOH 0,1N) ou une solution dilu&eacute;e d'hypochlorite de sodium (NaOCl 0,5% ou 1%).<br>Apr&egrave;s inactivation les flacons, les seringues et mat&eacute;riels ne doivent pas &ecirc;tre vid&eacute;s mais doivent &ecirc;tre plac&eacute;s dans des r&eacute;cipients adapt&eacute;s pour &ecirc;tre &eacute;limin&eacute;s conform&eacute;ment &agrave; la r&egrave;glementation locale en vigueur.<br>Recommandations en cas d'incident lors de la manipulation de la toxine botulinique<br>- Toute projection doit &ecirc;tre essuy&eacute;e avec un mat&eacute;riel absorbant imbib&eacute; d'une solution d'hydroxyde de sodium ou d'hypochlorite de sodium (eau de Javel) pour la poudre ou bien avec un mat&eacute;riel absorbant sec pour le produit reconstitu&eacute;.<br>- Les surfaces contamin&eacute;es sont nettoy&eacute;es avec un mat&eacute;riel absorbant, imbib&eacute; d'une solution d'hydroxyde de sodium ou d'hypochlorite de sodium (eau de Javel) puis s&eacute;ch&eacute;es.<br>- En cas de bris de flacon, proc&eacute;der comme indiqu&eacute; ci-dessus au ramassage m&eacute;ticuleux des particules de verre et essuyer le produit, en &eacute;vitant toute coupure cutan&eacute;e.<br>- En cas de contact avec la peau, laver la zone touch&eacute;e avec une solution d'hydroxyde de sodium ou d'hypochlorite de sodium (eau de Javel) puis rincer abondamment &agrave; l'eau.<br>- En cas de contact avec les yeux, rincer abondamment avec de l'eau ou avec une solution pour lavage ophtalmique.<br>- En cas de contact du produit avec une blessure, une coupure ou une piq&ucirc;re, rincer abondamment avec de l'eau et prendre les mesures m&eacute;dicales appropri&eacute;es en fonction de la dose inject&eacute;e.<br>Ces instructions d'utilisation, de manipulation et d'&eacute;limination doivent &ecirc;tre scrupuleusement suivies.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Myasth&eacute;nie s&eacute;v&egrave;re</li>
<li>Syndrome de Lambert-Eaton</li>
<li>Infection au site d'injection</li>
<li>Inflammation au site d'injection</li>
<li>Intol&eacute;rance au fructose</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>BOCOUTURE est indiqu&eacute; pour traiter un seul patient au cours d'une m&ecirc;me s&eacute;ance. Des pr&eacute;cautions doivent &ecirc;tre prises lors de la pr&eacute;paration et de l'administration du produit, ainsi que pour l'inactivation et l'&eacute;limination de la solution reconstitu&eacute;e non utilis&eacute;e (voir Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation en Posologie et mode d'administration).</li>
<li>Ne pas administrer par voie intravasculaire<br>Des pr&eacute;cautions doivent &ecirc;tre prises afin de s'assurer que BOCOUTURE n'est pas inject&eacute; dans un vaisseau sanguin.</li>
<li>Risque de faiblesse musculaire<br>Des effets ind&eacute;sirables pouvant &ecirc;tre li&eacute;s &agrave; la diffusion de la toxine &agrave; distance du site d'injection ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s (voir Effets ind&eacute;sirables). Les patients trait&eacute;s &agrave; dose th&eacute;rapeutique peuvent pr&eacute;senter une faiblesse musculaire exag&eacute;r&eacute;e.</li>
<li>Dysphagie, ant&eacute;c&eacute;dent<br>L'injection de BOCOUTURE n'est pas recommand&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents de dysphagie.</li>
<li>Pneumopathie d'inhalation, ant&eacute;c&eacute;dent<br>L'injection de BOCOUTURE n'est pas recommand&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents de pneumopathie d'inhalation.</li>
<li>Information du patient<br>Les patients et leur entourage doivent &ecirc;tre avertis de la n&eacute;cessit&eacute; de consulter imm&eacute;diatement un m&eacute;decin en cas d'apparition de troubles de la d&eacute;glutition, de l'&eacute;locution ou de troubles respiratoires.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Une r&eacute;action anaphylactique peut survenir dans de rares cas apr&egrave;s l'injection d'une neurotoxine botulinique de type A (voir Effets ind&eacute;sirables). Adr&eacute;naline et autres traitements possibles de l'anaphylaxie doivent &ecirc;tre &agrave; disposition.</li>
<li>Intervention chirurgicale du visage, ant&eacute;c&eacute;dent<br>Avant toute administration de BOCOUTURE, il est essentiel de se familiariser avec l'anatomie du patient et de toute modification anatomique li&eacute;e &agrave; une intervention chirurgicale ant&eacute;rieure.</li>
<li>Traitement prolong&eacute; &agrave; &eacute;viter<br>L'exp&eacute;rience &agrave; long terme est limit&eacute;e en ce qui concerne l'utilisation de BOCOUTURE dans cette indication.</li>
<li>Sujet &agrave; risque h&eacute;morragique<br>BOCOUTURE doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de troubles h&eacute;morragiques,</li>
<li>Traitement par anticoagulant en cours<br>BOCOUTURE doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients sous traitement anticoagulant ou prenant un traitement &agrave; des doses anticoagulantes,</li>
<li>Scl&eacute;rose lat&eacute;rale amyotrophique<br>BOCOUTURE doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients souffrant de scl&eacute;rose lat&eacute;rale amyotrophique.</li>
<li>Trouble neuromusculaire<br>BOCOUTURE doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients souffrant de troubles entra&icirc;nant un dysfonctionnement neuromusculaire p&eacute;riph&eacute;rique,</li>
<li>Atrophie musculaire au site d'injection<br>BOCOUTURE doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans les muscles cibles qui pr&eacute;sentent une faiblesse prononc&eacute;e ou une atrophie.</li>
<li>Traitement r&eacute;p&eacute;t&eacute; &agrave; &eacute;viter<br>Des injections trop fr&eacute;quentes ou &agrave; trop fortes doses peuvent augmenter le risque de formation d'anticorps susceptibles d'induire un &eacute;chec au traitement, m&ecirc;me si le produit est utilis&eacute; dans d'autres indications (voir Posologie et mode d'administration).</li>
<li>Risque de transmission d'agent infectieux<br>BOCOUTURE contient de l'albumine, un d&eacute;riv&eacute; du sang humain. La fabrication de m&eacute;dicaments d&eacute;riv&eacute;s du sang ou de plasma humain implique d'une part, des mesures standards de pr&eacute;vention des infections telles que la s&eacute;lection soigneuse des donneurs, l'analyse des dons individuels et des pools plasmatiques pour la d&eacute;tection de marqueurs sp&eacute;cifiques d'une infection et d'autre part, l'introduction d'&eacute;tapes sp&eacute;cifiques de fabrication pour inactiver ou &eacute;liminer les virus. Malgr&eacute; ces mesures, le risque de transmission d'agents infectieux ne peut jamais &ecirc;tre totalement &eacute;cart&eacute;. Cela s'applique aussi aux virus inconnus ou &eacute;mergents ou &agrave; d'autres types d'agents infectieux.<br>Aucun rapport de transmission virale n'a &eacute;t&eacute; rapport&eacute; avec l'albumine fabriqu&eacute;e en conformit&eacute; avec les sp&eacute;cifications de la Pharmacop&eacute;e Europ&eacute;enne.</li>
<li>M&eacute;dicament non interchangeable<br>Les doses recommand&eacute;es de Bocouture ne sont pas interchangeables avec les autres pr&eacute;parations de toxine botulinique.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Avant utilisation, 50 unit&eacute;s de BOCOUTURE sont reconstitu&eacute;s avec 1,25 ml de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %) sans conservateur. Ceci correspond &agrave; une concentration de 40 unit&eacute;s/ml.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es pertinentes sur l'utilisation de la toxine botulinique de type A pendant la grossesse.<br>Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel chez l'homme n'est pas connu.<br>Par cons&eacute;quent, BOCOUTURE ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es sur le passage de la neurotoxine botulinique de type A dans le lait maternel. Par cons&eacute;quent, l'utilisation de BOCOUTURE pendant l'allaitement n'est pas recommand&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>BOCOUTURE a une influence l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire et &agrave; utiliser des machines. Il existe un risque potentiel de faiblesse musculaire localis&eacute;e ou de troubles de la vision li&eacute;s &agrave; l'emploi de ce m&eacute;dicament, susceptibles d'alt&eacute;rer temporairement la conduite de v&eacute;hicules ou l'utilisation de machines.<br>Les conducteurs de v&eacute;hicules et les utilisateurs de machines doivent &ecirc;tre inform&eacute;s sur les risques potentiels d'asth&eacute;nie, de faiblesse musculaire, de vertiges ou de troubles de la vision li&eacute;s &agrave; l'emploi de ce m&eacute;dicament, pouvant rendre dangereuse la conduite de v&eacute;hicules et l'utilisation de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Faiblesse des muscles faciaux<br>
</li>
<li>Bl&eacute;pharoptose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur palp&eacute;brale<br>
</li>
<li>Oed&egrave;me palp&eacute;bral&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;matome<br>
</li>
<li>Syndrome vaso-vagal<br>
</li>
<li>Bronchite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rhinopharyngite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Grippe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infection<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paralysie faciale<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bl&eacute;pharite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nodule au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e<br>
</li>
<li>Sourcils (modification)<br>
</li>
<li>Bl&eacute;pharospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;matome au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Faiblesse musculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dysphagie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pneumopathie d'inhalation&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M03AX01 / TOXINE BOTULIQUE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Toxine botulique\ Dermatologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4949304</b>&nbsp;(BOCOUTURE 4 U/0,1 ml pdre p sol inj : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>MERZ PHARMA FRANCE</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

