<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>METHYLPREDNISOLONE MYLAN 500 mg pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">METHYLPREDNISOLONE MYLAN 500 mg pdre p sol inj</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>m&eacute;thylprednisolone h&eacute;misuccinate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">633,5 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit m&eacute;thylprednisolone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Les indications sont celles de la corticoth&eacute;rapie g&eacute;n&eacute;rale, lorsque des posologies &eacute;lev&eacute;es sont n&eacute;cessaires en particulier :<br>- manifestations extra-r&eacute;nales de certaines maladies syst&eacute;miques, telles que le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, en cas d'&eacute;chec de la corticoth&eacute;rapie &agrave; dose conventionnelle ;<br>- traitement d'attaque de certaines glom&eacute;rulopathies associ&eacute;es ou non &agrave; une maladie syst&eacute;mique en cas d'&eacute;chec d'un traitement usuel ;<br>- certaines vascularites n&eacute;crosantes en association &eacute;ventuelle aux &eacute;changes plasmatiques ;<br>- transplantation d'organe et de cellules souches h&eacute;matopo&iuml;&eacute;tiques allog&eacute;niques (traitement du rejet de greffe, traitement de la r&eacute;action du greffon contre l'h&ocirc;te) ;<br>- manifestations aigu&euml;s de la polyarthrite rhumato&iuml;de, en cas d'&eacute;chec du traitement usuel et de la corticoth&eacute;rapie &agrave; dose conventionnelle ;<br>- certains purpuras thrombop&eacute;niques immunologiques tr&egrave;s s&eacute;v&egrave;res ;<br>- scl&eacute;rose en plaques en pouss&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Equivalence anti-inflammatoire (&eacute;quipotence) pour 5 mg de prednisone : 4 mg de m&eacute;thylprednisolone.<br>Cette sp&eacute;cialit&eacute; n'est pas adapt&eacute;e &agrave; l'administration par voie inhal&eacute;e par n&eacute;bulisateur.<br>Ce m&eacute;dicament est r&eacute;serv&eacute; aux cas n&eacute;cessitant une corticoth&eacute;rapie &agrave; haute dose.<br>La posologie est variable en fonction de l'indication :<br>- Manifestations aigu&euml;s de polyarthrite rhumato&iuml;de, manifestations extrar&eacute;nales de certaines maladies syst&eacute;miques, certaines vascularites n&eacute;crosantes, traitement d'attaque de certaines glom&eacute;rulopathies : 500 mg &agrave; 1 g par jour.<br>- Greffe d'organe, rejet de greffe : 10 &agrave; 15 mg/kg/jour.<br>- R&eacute;action du greffon contre l'h&ocirc;te : 10 &agrave; 20 mg/kg/jour et jusqu'&agrave; 500 mg/m2 toutes les 6 heures pendant 48 heures.<br>Cette corticoth&eacute;rapie &agrave; hautes doses est g&eacute;n&eacute;ralement limit&eacute;e &agrave; 3 &agrave; 5 jours.<br>.<br>Mode d'emploi :<br>Afin d'&eacute;viter un ph&eacute;nom&egrave;ne de carottage des bouchons, il est recommand&eacute; d'utiliser une aiguille de diam&egrave;tre ext&eacute;rieur inf&eacute;rieur ou &eacute;gal &agrave; 0,8 mm.<br>Apr&egrave;s un m&eacute;lange dans de l'eau pour pr&eacute;parations injectables, la solution obtenue sera administr&eacute;e en intraveineux :<br>. soit directement, en injection lente; dur&eacute;e minimum : 20 &agrave; 30 minutes;<br>. soit en perfusion, dans une solution injectable isotonique de chlorure de sodium ou de glucose.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Infection contre-indiquant l'usage des cortico&iuml;des</li>
<li>H&eacute;patite virale</li>
<li>Herp&egrave;s</li>
<li>Varicelle</li>
<li>Zona</li>
<li>Psychose non contr&ocirc;l&eacute;e</li>
<li>Aucune contre-indication absolue en cas d'indication vitale</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Terrain allergique<br>De rares cas de r&eacute;actions pseudo-anaphylactiques &eacute;tant survenus chez des patients trait&eacute;s par une corticoth&eacute;rapie parent&eacute;rale, une attention particuli&egrave;re sera port&eacute;e avant toute administration chez des sujets pr&eacute;sentant un terrain atopique.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>En cas d'ulc&egrave;re gastroduod&eacute;nal, la corticoth&eacute;rapie n'est pas contre-indiqu&eacute;e si un traitement anti-ulc&eacute;reux est associ&eacute;.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>En cas d'ant&eacute;c&eacute;dents ulc&eacute;reux, la corticoth&eacute;rapie peut &ecirc;tre prescrite, avec une surveillance clinique et, au besoin, apr&egrave;s fibroscopie.</li>
<li>Respecter l'indication officielle<br>Un traumatisme cr&acirc;nien par lui-m&ecirc;me, quelle qu'en soit la gravit&eacute;, ne repr&eacute;sente pas une indication d'administration d'h&eacute;misuccinate de m&eacute;thylprednisolone. Les r&eacute;sultats d'une &eacute;tude multicentrique, randomis&eacute;e, contr&ocirc;l&eacute;e versus placebo ont montr&eacute; une augmentation de la mortalit&eacute; pr&eacute;coce (&agrave; deux semaines) et tardive (&agrave; six mois) apr&egrave;s un traumatisme cr&acirc;nien chez les patients recevant de l'h&eacute;misuccinate de m&eacute;thylprednisolone, compar&eacute; au groupe placebo. Les causes de la surmortalit&eacute; dans le groupe m&eacute;thylprednisolone n'ont pas &eacute;t&eacute; &eacute;tablies.</li>
<li>Risque d'infection s&eacute;v&egrave;re<br>La corticoth&eacute;rapie peut favoriser la survenue de diverses complications infectieuses dues notamment &agrave; des bact&eacute;ries, des levures et des parasites. La survenue d'une anguillulose maligne est un risque important.<br>Tous les sujets venant d'une zone d'end&eacute;mie (r&eacute;gions tropicales, subtropicales, sud de l'Europe) doivent avoir un examen parasitologique des selles et un traitement &eacute;radicateur syst&eacute;matique avant la corticoth&eacute;rapie.<br>Les signes &eacute;volutifs d'une infection peuvent &ecirc;tre masqu&eacute;s par la corticoth&eacute;rapie.<br>Il importe, avant la mise en route du traitement, d'&eacute;carter toute possibilit&eacute; de foyer visc&eacute;ral, notamment tuberculeux, et de surveiller, en cours de traitement, l'apparition de pathologies infectieuses.</li>
<li>Tuberculose, ant&eacute;c&eacute;dent<br>En cas de tuberculose ancienne, un traitement prophylactique antituberculeux est n&eacute;cessaire, s'il existe des s&eacute;quelles radiologiques importantes et si l'on ne peut s'assurer qu'un traitement bien conduit de 6 mois par la rifampicine a &eacute;t&eacute; donn&eacute;.</li>
<li>Sujet &acirc;g&eacute;<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment chez les sujets &acirc;g&eacute;s.</li>
<li>Rectocolite h&eacute;morragique<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas de colites ulc&eacute;reuses (risque de perforation).</li>
<li>Diverticulite<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas de diverticulites.</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'anastomose intestinale<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas d'anastomoses intestinales r&eacute;centes.</li>
<li>Insuffisance r&eacute;nale<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas d'insuffisance r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas d'insuffisance h&eacute;patique.</li>
<li>Ost&eacute;oporose<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas d'ost&eacute;oporose.</li>
<li>Myasth&eacute;nie s&eacute;v&egrave;re<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment en cas de myasth&eacute;nie grave.</li>
<li>Risque de tendinopathie<br>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; lors de la co-prescription avec des fluoroquinolones et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale.</li>
<li>Patient dialys&eacute;<br>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire.</li>
<li>Transplantation r&eacute;nale<br>Les cortico&iuml;des oraux ou injectables peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; chez les patients ayant subi une transplantation r&eacute;nale.</li>
<li>Sportif<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient de la m&eacute;thylprednisolone ; ce principe actif est inscrit sur la liste des substances dopantes.</li>
<li>Instituer un traitement de relais par voie orale<br>Un traitement par voie orale sera institu&eacute; en relais d&egrave;s que possible.</li>
<li>Respecter un r&eacute;gime hyposod&eacute;<br>- Une r&eacute;tention hydrosod&eacute;e est habituelle, entra&icirc;nant parfois une &eacute;l&eacute;vation de la tension art&eacute;rielle. Il importe d'associer &agrave; la corticoth&eacute;rapie une restriction sod&eacute;e.<br>- La suppl&eacute;mentation potassique est justifi&eacute; en cas de risque de troubles du rythme ou d'associations &agrave; un traitement hypokali&eacute;miant.</li>
<li>Diab&egrave;te<br>Lorsque la corticoth&eacute;rapie est indispensable, le diab&egrave;te n'est pas une contre-indication mais le traitement peut entra&icirc;ner son d&eacute;s&eacute;quilibre. Il convient de r&eacute;&eacute;valuer sa prise en charge.</li>
<li>Hypertension art&eacute;rielle<br>Lorsque la corticoth&eacute;rapie est indispensable, l'hypertension art&eacute;rielle n'est pas une contre-indication mais le traitement peut entra&icirc;ner son d&eacute;s&eacute;quilibre. Il convient de r&eacute;&eacute;valuer sa prise en charge.</li>
<li>Pr&eacute;sence d'un cas de varicelle ou rougeole dans l'entourage du patient<br>Eviter le contact avec des sujets atteints de varicelle ou de rougeole.</li>
<li>Arythmie<br>- La suppl&eacute;mentation potassique est justifi&eacute; en cas de risque de troubles du rythme ou d'associations &agrave; un traitement hypokali&eacute;miant.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne variable selon les esp&egrave;ces.<br>Dans l'esp&egrave;ce humaine, il existe un passage trans-placentaire. Cependant, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des lors du premier trimestre.<br>Lors de maladies chroniques, n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; doses &eacute;lev&eacute;es. Il est justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique du nouveau-n&eacute;.<br>En cons&eacute;quence, les cortico&iuml;des peuvent &ecirc;tre prescrits pendant la grossesse, si besoin.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas de traitement &agrave; doses importantes et de fa&ccedil;on chronique, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Arythmie<br>
</li>
<li>Collapsus cardiovasculaire<br>
</li>
<li>Arr&ecirc;t cardiaque<br>
</li>
<li>Tachycardie<br>
</li>
<li>Bradycardie<br>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Alcalose m&eacute;tabolique<br>
</li>
<li>R&eacute;tention hydrosod&eacute;e<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Insuffisance cardiaque congestive<br>
</li>
<li>Syndrome de Cushing<br>
</li>
<li>Insuffisance hypophysosurr&eacute;nale<br>
</li>
<li>Atrophie corticosurr&eacute;nalienne<br>
</li>
<li>Intol&eacute;rance au glucose<br>
</li>
<li>Diab&egrave;te<br>
</li>
<li>Retard de croissance<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Irr&eacute;gularit&eacute; menstruelle<br>
</li>
<li>Atrophie musculaire<br>
</li>
<li>Faiblesse musculaire<br>
</li>
<li>Ost&eacute;oporose<br>
</li>
<li>Fracture pathologique<br>
</li>
<li>Tassement vert&eacute;bral<br>
</li>
<li>Ost&eacute;on&eacute;crose aseptique des t&ecirc;tes f&eacute;morales<br>
<dl>
<dd>Forte dose,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Rupture de tendon&nbsp;(Exceptionnel)<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal<br>
</li>
<li>Ulc&egrave;re de l'intestin gr&ecirc;le<br>
</li>
<li>Perforation digestive<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>Pancr&eacute;atite aigu&euml;<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Acn&eacute;<br>
</li>
<li>Purpura<br>
</li>
<li>Ecchymose<br>
</li>
<li>Hypertrichose<br>
</li>
<li>Retard de cicatrisation<br>
</li>
<li>Euphorie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Rare)<br>
</li>
<li>Etat confuso-onirique&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression<br>
<dl>
<dd>Arret du traitement.<br>
</dd>
</dl>
</li>
<li>Cataracte<br>
</li>
<li>Glaucome<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;H02AB04 / METHYLPREDNISOLONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire st&eacute;ro&iuml;dien : cortico&iuml;de &agrave; action imm&eacute;diate \ Anti-inflammatoire<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3419202</b>&nbsp;(METHYLPREDNISOLONE MYLAN 500 mg pdre p sol inj : 20Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3554058</b>&nbsp;(METHYLPREDNISOLONE MYLAN 500 mg pdre p sol inj : 10Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

