<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>BOCEPREVIR SCHERING-PLOUGH 200 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">BOCEPREVIR SCHERING-PLOUGH 200 mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>boc&eacute;pr&eacute;vir</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, sodium laurylsulfate, cellulose microcristalline, croscarmellose sel de Na, amidon pr&eacute;g&eacute;latinis&eacute;, magn&eacute;sium st&eacute;arate, g&eacute;latine, titane dioxyde, indigotine.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">BOCEPREVIR SCHERING-PLOUGH, en association avec le peg-interf&eacute;ron alfa-2b et la ribavirine, est indiqu&eacute; dans le traitement de l'h&eacute;patite C chronique de g&eacute;notype 1, en cas de maladie h&eacute;patique compens&eacute;e et de cirrhose document&eacute;e (F4), chez les patients adultes rechuteurs ou non-r&eacute;pondeurs avec r&eacute;ponse partielle &agrave; un traitement pr&eacute;alable par l'interf&eacute;ron alfa (p&eacute;gyl&eacute; ou non p&eacute;gyl&eacute;) associ&eacute; &agrave; la ribavirine.<br>Le profil des patients est d&eacute;fini comme suit :<br>- Non-r&eacute;pondeur avec r&eacute;ponse partielle : diminution &gt; 2 log de la charge virale VHC &agrave; la semaine 12 mais ARN VHC d&eacute;tectable &agrave; la semaine 24<br>- Rechuteur : ARN VHC ind&eacute;tectable &agrave; la fin du traitement et ARN-VHC d&eacute;tectable pendant la p&eacute;riode de suivi.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par BOCEPREVIR SCHERING-PLOUGH doit &ecirc;tre initi&eacute; et suivi par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'h&eacute;patite C chronique.<br>BOCEPREVIR SCHERING-PLOUGH ne doit pas &ecirc;tre administr&eacute; en monoth&eacute;rapie et doit seulement &ecirc;tre utilis&eacute; en association avec le peg-interf&eacute;ron alfa-2b et la ribavirine. Pour plus d'informations concernant les modalit&eacute;s d'utilisation du peg-interf&eacute;ron alfa-2b et de la ribavirine, se reporter aux R&eacute;sum&eacute;s des Caract&eacute;ristiques du Produit (RCP) de ces deux m&eacute;dicaments.Posologie<br>La trith&eacute;rapie est instaur&eacute;e apr&egrave;s 4 semaines de bith&eacute;rapie par peg-interf&eacute;ron alfa-2b et ribavirine.<br>La posologie recommand&eacute;e de BOCEPREVIR SCHERING-PLOUGH est de 800 mg par prise, soit 4 g&eacute;lules, administr&eacute;es par voie orale trois fois par jour (avec un intervalle recommand&eacute; de 7 &agrave; 9 heures), avec de la nourriture (soit une dose quotidienne de 12 g&eacute;lules).<br>La dose de BOCEPREVIR SCHERING-PLOUGH ne doit pas &ecirc;tre r&eacute;duite, car cela est susceptible d'entra&icirc;ner un &eacute;chec th&eacute;rapeutique.Dur&eacute;e du traitement<br>&middot; Le traitement doit d&eacute;buter par 4 semaines de bith&eacute;rapie par peg-interf&eacute;ron alfa-2b et ribavirine seuls.<br>&middot; Le traitement par BOCEPREVIR SCHERING-PLOUGH n'est ajout&eacute; &agrave; la bith&eacute;rapie qu'&agrave; partir du d&eacute;but de la 5 &egrave;me semaine de traitement. La trith&eacute;rapie sera poursuivie pendant 44 semaines (soit une dur&eacute;e totale de traitement de 48 semaines).<br>&middot; Si le patient a un ARN-VHC d&eacute;tectable &agrave; la 12&egrave;me semaine de traitement, il est recommand&eacute; d'arr&ecirc;ter les trois m&eacute;dicaments.Mode d'administration<br>Le BOCEPREVIR SCHERING-PLOUGH doit &ecirc;tre pris par voie orale avec de la nourriture.<br>Si le patient oublie une dose et qu'il reste moins de 2 heures avant la prise de la prochaine dose, la dose oubli&eacute;e ne doit pas &ecirc;tre administr&eacute;e.<br>Si le patient oublie une dose et qu'il reste 2 heures ou plus avant la prise de la prochaine dose, le patient doit prendre la dose oubli&eacute;e avec de la nourriture et reprendre les horaires de prise habituels.Populations particuli&egrave;res<br>* Sujets &acirc;g&eacute;s : Les donn&eacute;es disponibles sont insuffisantes pour &eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; de BOCEPREVIR SCHERING-PLOUGH chez les patients &acirc;g&eacute;s de plus de 65 ans.<br>* Sujets atteints d'insuffisance r&eacute;nale : Aucun ajustement de dose n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale.<br>* G&eacute;notypes du VHC non 1 : Aucune donn&eacute;e clinique n'est disponible &agrave; ce jour concernant le traitement par BOCEPREVIR SCHERINGPLOUGH en association avec le peg-interf&eacute;ron alfa-2b et la ribavirine des patients infect&eacute;s par des g&eacute;notypes du VHC autres que le g&eacute;notype 1. Par cons&eacute;quent, l'utilisation de BOCEPREVIR SCHERINGPLOUGH en association avec le peg-interf&eacute;ron alfa-2b et la ribavirine chez les patients infect&eacute;s par un g&eacute;notype du VHC autre que le g&eacute;notype 1 n'est pas recommand&eacute;e.<br>* Patients transplant&eacute;s : Aucune donn&eacute;e clinique n'est disponible &agrave; ce jour concernant le traitement par BOCEPREVIR SCHERINGPLOUGH en association avec le peg-interf&eacute;ron alfa-2b et la ribavirine chez les patients en pr&eacute;-, p&eacute;ri- ou post-transplantation. Par cons&eacute;quent, l'utilisation de BOCEPREVIR SCHERING-PLOUGH en association avec le peg-interf&eacute;ron alfa-2b et la ribavirine chez les candidats &agrave; la transplantation ou les patients transplant&eacute;s n'est pas recommand&eacute;e &agrave; ce jour.<br>* Co-infection VHC/VIH (virus de l'immunod&eacute;ficience humaine) : La tol&eacute;rance et l'efficacit&eacute; de BOCEPREVIR SCHERING-PLOUGH seul ou en association avec le peginterf&eacute;ron alfa-2b et la ribavirine dans le traitement de l'h&eacute;patite C chronique de g&eacute;notype 1 n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients co-infect&eacute;s par le VHC et le VIH.<br>* Co-infection VHC/ VHB (virus de l'h&eacute;patite B) : Aucune donn&eacute;e n'est disponible &agrave; ce jour concernant l'utilisation de BOCEPREVIR SCHERING-PLOUGH chez des patients ayant une co-infection VHC/VHB.<br>* Sujets atteints d'insuffisance h&eacute;patique : Aucun ajustement de la posologie de BOCEPREVIR SCHERING-PLOUGH n'est n&eacute;cessaire pour les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. Il est &agrave; noter cependant que l'association peg-interf&eacute;ron alfa-2b et ribavirine est contre-indiqu&eacute;e chez les patients cirrhotiques avec un score de Child-Pugh &gt; 6 (stades B et C) (cf Contre-indication et Pharmacocin&eacute;tique des R&eacute;sum&eacute;s des Caract&eacute;ristiques du Produit (RCP) de ces deux m&eacute;dicaments).<br>* Population p&eacute;diatrique : La s&eacute;curit&eacute; et l'efficacit&eacute; de BOCEPREVIR SCHERING-PLOUGH chez les enfants de moins de 18 ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<dl>
<dd>
<p align="left">- Hypersensibilit&eacute; au boc&eacute;pr&eacute;vir ou &agrave; l'un des excipients.<br>- Co-administration avec des m&eacute;dicaments dont l'&eacute;limination d&eacute;pend fortement du CYP3A4/5, et pour lesquels des concentrations plasmatiques &eacute;l&eacute;v&eacute;es sont associ&eacute;es &agrave; des effets ind&eacute;sirables graves et/ou engageant le pronostic vital comme : midazolam administr&eacute; par voie orale, amiodarone, bepridil, d&eacute;riv&eacute;s de l'ergot (dihydroergotamine, ergotamine, m&eacute;thylergonovine), fl&eacute;ca&iuml;nide, pimozide, propaf&eacute;none et quinidine.<br>Se r&eacute;f&eacute;rer aussi au R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit de la ribavirine et du peg-interf&eacute;ron alfa 2b.</p>
</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<dl>
<dd>
<p align="left">Le taux d'ARN-VHC (ARN du virus de l'h&eacute;patite C) des patients doit &ecirc;tre contr&ocirc;l&eacute; tous les mois pendant les 4 premiers mois du traitement (semaine 4, semaine 8 et semaine 12 et semaine 16) puis aux semaines 24, 36, 48, 60 et 72.<br>Si le patient a un ARN-VHC d&eacute;tectable &agrave; la 12&egrave;me semaine apr&egrave;s le d&eacute;but du traitement par peginterf&eacute;ron et ribavirine soit 8 semaines apr&egrave;s le d&eacute;but de BOCEPREVIR SCHERING-PLOUGH, il est recommand&eacute; d'arr&ecirc;ter les trois m&eacute;dicaments.An&eacute;mie<br>La co-administration du BOCEPREVIR SCHERING-PLOUGH au peg-interf&eacute;ron alfa-2b et &agrave; la ribavirine augmente le risque d'an&eacute;mie.<br>Le taux d'h&eacute;moglobine doit &ecirc;tre contr&ocirc;l&eacute; avant le traitement et toutes les 4 semaines jusqu'&agrave; la semaine 16 puis aux semaines 24, 36, 48, 60 et 72 ou plus fr&eacute;quemment si cela est cliniquement indiqu&eacute;. Les valeurs de base pouvant &ecirc;tre consid&eacute;r&eacute;es comme acceptables avant l'initiation du traitement par l'association m&eacute;dicamenteuse chez les adultes sont : taux d'h&eacute;moglobine &gt; ou = 12 g/dL (femmes) et &gt; ou = 13 g/dL (hommes).<br>Si, au cours du traitement, l'h&eacute;moglobine s&eacute;rique est &lt; ou = 10 g/dL, une diminution de la dose ou une interruption de la ribavirine et/ou une action correctrice de l'h&eacute;moglobine avec de l'&eacute;rythropo&iuml;&eacute;tine peut &ecirc;tre n&eacute;cessaire.<br>En cas de n&eacute;cessit&eacute;, l'utilisation des Agents Stimulant l'Erythropo&iuml;&egrave;se (ASE) doit se faire uniquement selon les recommandations du protocole Temporaire de Traitement (PTT) de l'epo&eacute;tine beta (p.ex. N&eacute;or&eacute;cormon) &eacute;tabli par l'Afssaps (http://www.afssaps.fr)Neutrop&eacute;nie :<br>Le risque de neutrop&eacute;nie est accru chez les patients trait&eacute;s par BOCEPREVIR SCHERING-PLOUGH. Il est recommand&eacute; de surveiller le taux de polynuclaires neutrophiles avant le traitement et tous les 4 semaines jusqu'&agrave; la semaine 16 puis aux semaines 24, 36, 48, 60 et 72.Autres<br>Les examens suivants doivent &ecirc;tre r&eacute;alis&eacute;s :<br>- Taux de plaquettes : avant l'instauration du traitement et toutes les 4 semaines (en raison de la thrombop&eacute;nie possible avec l'interf&eacute;ron) jusqu'&agrave; la semaine 16 puis aux semaines 24, 36, 48, 60 et 72.<br>- Bilan h&eacute;patique (ASAT, ALAT, bilirubine, albumin&eacute;mie, taux de prothrombine) : avant le traitement et toutes les 4 semaines jusqu'&agrave; la semaine 16 puis aux semaines 24, 36, 48, 60 et 72.<br>- Exploration de la fonction thyro&iuml;dienne : avant le traitement.Informations importantes concernant certains composants de ce m&eacute;dicament :<br>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en Lapp lactase ou une malabsorption du glucose-galactose (maladies h&eacute;r&eacute;ditaires rares).</p>
</dd>
</dl>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>* Grossesse : Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez la femme enceinte.<br>Aucun effet sur le d&eacute;veloppement foetal n'a &eacute;t&eacute; observ&eacute; chez les rats et les lapins.<br>BOCEPREVIR SCHERING-PLOUGH devant &ecirc;tre utilis&eacute; en association &agrave; la ribavirine, les informations suivantes doivent &ecirc;tre prises en compte :<br>D'importants effets t&eacute;ratog&egrave;nes et/ou embryotoxiques ont &eacute;t&eacute; d&eacute;montr&eacute;s dans toutes les esp&egrave;ces animales expos&eacute;es &agrave; la ribavirine. Le traitement par la ribavirine est contre-indiqu&eacute; chez les femmes enceintes et chez les partenaires masculins de femmes enceintes (cf le R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit de la ribavirine). Il est recommand&eacute; d'utiliser deux m&eacute;thodes efficaces de contraception, une pour chaque partenaire. La ribavirine ne doit &ecirc;tre d&eacute;but&eacute;e qu'apr&egrave;s l'obtention d'un r&eacute;sultat n&eacute;gatif &agrave; un test de grossesse effectu&eacute; juste avant l'initiation du traitement.* Fertilit&eacute; : Aucune donn&eacute;e n'est disponible chez l'homme.<br>Les donn&eacute;es disponibles chez l'animal ont mis en &eacute;vidence des effets du BOCEPREVIR SCHERINGPLOUGH sur la fertilit&eacute;, qui ont &eacute;t&eacute; r&eacute;versibles.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les donn&eacute;es disponibles chez l'animal ont mis en &eacute;vidence l'excr&eacute;tion de boc&eacute;pr&eacute;vir/ des d&eacute;riv&eacute;s du boc&eacute;pr&eacute;vir dans le lait.<br>En cons&eacute;quence, l'allaitement doit &ecirc;tre arr&ecirc;t&eacute; pendant le traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune donn&eacute;e n'est disponible sur l'influence de BOCEPREVIR SCHERING-PLOUGH sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines toutefois, le peg-interf&eacute;ron alfa-2b qui doit &ecirc;tre utilis&eacute; en association avec BOCEPREVIR SCHERING-PLOUGH peut avoir un effet.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<dl>
<dd>
<p align="left">Le profil de tol&eacute;rance du BOCEPREVIR SCHERING-PLOUGH a &eacute;t&eacute; &eacute;tabli sur la base des donn&eacute;es de s&eacute;curit&eacute; issues de deux &eacute;tudes cliniques chez des patients non pr&eacute;alablement trait&eacute;s et d'une &eacute;tude clinique chez des patients en &eacute;chec &agrave; un pr&eacute;c&eacute;dent traitement. Approximativement 1 500 patients pr&eacute;sentant une h&eacute;patite C chronique ont re&ccedil;u du BOCEPREVIR SCHERING-PLOUGH &agrave; la posologie de 800 mg trois fois par jour en association avec peg-interf&eacute;ron alfa-2b (1,5 &micro;g/kg/semaine) et ribavirine (400 &agrave; 1 400 mg/jour en deux prises par jour).<br>Les effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques sont list&eacute;s dans le tableau 3 ci-dessous.<br>Les effets ind&eacute;sirables les plus fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute; fatigue, an&eacute;mie, naus&eacute;e, c&eacute;phal&eacute;e et dysgueusie.<br>Effets ind&eacute;sirables rapport&eacute;s pendant les essais cliniques avec BOCEPREVIR SCHERING-PLOUGH/peg-interf&eacute;ron alfa-2b/ribavirine :<br>- Affections h&eacute;matologiques et du syst&egrave;me lymphatique : Tr&egrave;s fr&eacute;quent : An&eacute;mie*, neutrop&eacute;nie*<br>- Troubles du m&eacute;tabolisme et de la nutrition : Tr&egrave;s fr&eacute;quent : Diminution de l'app&eacute;tit, perte de poids<br>- Affections psychiatriques : Tr&egrave;s fr&eacute;quent : Anxi&eacute;t&eacute;, d&eacute;pression, insomnie<br>- Affections du syst&egrave;me nerveux : Tr&egrave;s fr&eacute;quent : Etourdissements, c&eacute;phal&eacute;e<br>- Affections respiratoires, thoraciques et m&eacute;diastinales : Tr&egrave;s fr&eacute;quent : Toux, dyspn&eacute;e<br>- Affections gastro-intestinales : Tr&egrave;s fr&eacute;quent : Diarrh&eacute;e, bouche s&egrave;che, dysgueusie, naus&eacute;e, vomissements<br>- Affections de la peau et du tissu sous-cutan&eacute; : Tr&egrave;s fr&eacute;quent : Alop&eacute;cie, peau s&egrave;che, prurit, rash<br>- Affections musculo-squelettiques et syst&eacute;miques : Tr&egrave;s fr&eacute;quent : Arthralgie, myalgie<br>- Troubles g&eacute;n&eacute;raux et anomalies au site d'administration : Tr&egrave;s fr&eacute;quent : Asth&eacute;nie, frissons, fatigue, syndrome pseudogrippal, irritabilit&eacute;, douleur, fi&egrave;vreAn&eacute;mie :<br>La co-administration du BOCEPREVIR SCHERING-PLOUGH avec le peg-interf&eacute;ron alfa-2b et la ribavirine augmente le risque d'an&eacute;mie. Dans l'&eacute;tude de Phase III RESPOND 2 conduite chez les patients<br>pr&eacute;alablement trait&eacute;s, une an&eacute;mie a &eacute;t&eacute; rapport&eacute;e chez 45% des patients trait&eacute;s par BOCEPREVIR SCHERING-PLOUGH en association avec le peg-interf&eacute;ron alfa-2b et la ribavirine, et 20% des patients ayant re&ccedil;u un placebo en association avec le traitement standard. Le pourcentage de patients ayant pr&eacute;sent&eacute; une an&eacute;mie s&eacute;v&egrave;re &eacute;tait &eacute;galement plus important chez les patients trait&eacute;s par BOCEPREVIR SCHERING-PLOUGH en association avec le peg-interf&eacute;ron alfa-2b et la ribavirine compar&eacute; aux patients recevant un placebo avec le traitement standard. BOCEPREVIR SCHERING-PLOUGH a &eacute;t&eacute; associ&eacute; &agrave; une diminution suppl&eacute;mentaire de la concentration d'h&eacute;moglobine d'environ 1 g/dL.Neutrop&eacute;nie :<br>Le pourcentage de patients ayant pr&eacute;sent&eacute; une neutrop&eacute;nie de Grade 3-4 a &eacute;t&eacute; plus &eacute;lev&eacute; chez les patients trait&eacute;s par BOCEPREVIR SCHERING-PLOUGH (26%) que chez ceux ayant re&ccedil;u le placebo (13%), en association au peg-interf&eacute;ron et &agrave; la ribavirine (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
</dd>
</dl>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;NON RENSEIGNE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiviral (boc&eacute;pr&eacute;vir) : h&eacute;patites virales C chroniques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;H&eacute;patite virale C chronique : boc&eacute;pr&eacute;vir<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>


<ul>
<li>
<b>CIP : 5892888</b>&nbsp;(BOCEPREVIR SCHERING-PLOUGH 200 mg g&eacute;l : Fl/84 [ATU]).<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Schering-Plough SAS</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

