<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>REPAGLINIDE SANDOZ 1 mg cp</title>

<center>
<b><font size="7" color="#ff0000">REPAGLINIDE SANDOZ 1 mg cp</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>r&eacute;paglinide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;glyc&eacute;rol, m&eacute;glumine, amidon de ma&iuml;s, calcium phosphate dibasique anhydre, hyprolose, poloxam&egrave;re 188, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, polacriline sel de K, cellulose microcristalline, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Le r&eacute;paglinide est indiqu&eacute; dans le traitement du diab&egrave;te de type 2 (Diab&egrave;te Non InsulinoD&eacute;pendant (DNID)), lorsque l'hyperglyc&eacute;mie ne peut plus &ecirc;tre contr&ocirc;l&eacute;e de fa&ccedil;on satisfaisante par le r&eacute;gime alimentaire, l'exercice physique et la perte de poids.<br>Le traitement doit &ecirc;tre d&eacute;but&eacute; conjointement &agrave; la poursuite du r&eacute;gime et de l'exercice physique afin de diminuer la glyc&eacute;mie en relation avec les repas.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le r&eacute;paglinide doit &ecirc;tre administr&eacute; avant les repas et sa posologie adapt&eacute;e individuellement afin d'optimiser le contr&ocirc;le glyc&eacute;mique. En plus de l'auto-surveillance du glucose sanguin et/ou urinaire par le patient, la glyc&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e p&eacute;riodiquement par le m&eacute;decin afin de d&eacute;terminer la dose minimale efficace pour le patient.<br>Le taux d'h&eacute;moglobine glyqu&eacute;e est aussi un indicateur de contr&ocirc;le de la r&eacute;ponse du patient au traitement. On effectuera des contr&ocirc;les p&eacute;riodiques afin de d&eacute;tecter un effet antidiab&eacute;tique insuffisant &agrave; la dose maximale recommand&eacute;e (&eacute;chec primaire) et une r&eacute;duction d'efficacit&eacute; apr&egrave;s une p&eacute;riode initiale d'efficacit&eacute; (&eacute;chec secondaire).<br>L'administration &agrave; court terme de r&eacute;paglinide pourra se r&eacute;v&eacute;ler suffisante en cas de d&eacute;s&eacute;quilibre glyc&eacute;mique transitoire chez les diab&eacute;tiques de type 2 qui r&eacute;agissent habituellement bien au r&eacute;gime alimentaire.<br>Le r&eacute;paglinide doit &ecirc;tre pris avant les principaux repas (administration pr&eacute;prandiale).<br>Les comprim&eacute;s sont habituellement pris dans les 15 minutes pr&eacute;c&eacute;dant le repas mais le moment de la prise peut varier entre imm&eacute;diatement avant le repas et jusqu'&agrave; 30 minutes avant le repas (c'est-&agrave;-dire une administration pr&eacute;prandiale aux 2, 3, ou 4 repas par jour). Les patients qui sautent un repas (ou qui prennent un repas suppl&eacute;mentaire) doivent apprendre &agrave; supprimer (ou &agrave; ajouter) une dose correspondant &agrave; ce repas.<br>En cas d'utilisation concomitante avec d'autres substances actives, se r&eacute;f&eacute;rer aux Mises en garde et pr&eacute;cautions d'emploi et Interactions pour adapter la posologie.<br>* Dose initiale :<br>La posologie doit &ecirc;tre d&eacute;termin&eacute;e par le m&eacute;decin en fonction des besoins du patient.<br>La dose initiale recommand&eacute;e est de 0,5 mg.<br>On attendra 1 ou 2 semaines avant de proc&eacute;der &agrave; l'adaptation &eacute;ventuelle des doses (selon la r&eacute;ponse glyc&eacute;mique).<br>Pour les patients ant&eacute;rieurement trait&eacute;s par un autre antidiab&eacute;tique oral, la dose initiale recommand&eacute;e est de 1 mg.<br>* Dose d'entretien :<br>La dose unitaire maximale recommand&eacute;e est de 4 mg, &agrave; prendre aux principaux repas.<br>La dose journali&egrave;re totale maximale ne doit pas exc&eacute;der 16 mg.<br>* Groupes de patients sp&eacute;cifiques :<br>Le r&eacute;paglinide est principalement excr&eacute;t&eacute; par voie biliaire et, par cons&eacute;quent, l'excr&eacute;tion n'est pas affect&eacute;e en cas d'alt&eacute;ration de la fonction r&eacute;nale.<br>8% d'une dose de r&eacute;paglinide est excr&eacute;t&eacute; par voie urinaire et la clairance plasmatique totale du produit est diminu&eacute;e chez les patients souffrant d'insuffisance r&eacute;nale. Comme la sensibilit&eacute; &agrave; l'insuline est, par ailleurs, augment&eacute;e chez cette cat&eacute;gorie de patients, il est conseill&eacute; d'&ecirc;tre prudent lors de l'adaptation des doses chez les patients insuffisants r&eacute;naux.<br>Aucune &eacute;tude clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients de plus de 75 ans ou chez les patients souffrant d'une insuffisance h&eacute;patique (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 18 ans compte tenu de l'absence de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi.<br>Chez les patients d&eacute;bilit&eacute;s ou d&eacute;nutris, les posologies initiale et d'entretien doivent &ecirc;tre minimales et prudemment adapt&eacute;es afin d'&eacute;viter les hypoglyc&eacute;mies.<br>* Patients prenant d'autres antidiab&eacute;tiques oraux (ADO) :<br>Les patients prenant d'autres antidiab&eacute;tiques oraux peuvent &ecirc;tre transf&eacute;r&eacute;s directement au r&eacute;paglinide. Cependant, il n'existe aucun rapport de posologie pr&eacute;cis entre le r&eacute;paglinide et les autres antidiab&eacute;tiques oraux. La dose initiale maximale recommand&eacute;e chez les patients transf&eacute;r&eacute;s au r&eacute;paglinide est de 1 mg, &agrave; prendre imm&eacute;diatement avant les repas principaux.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Diab&egrave;te insulinod&eacute;pendant</li>
<li>Acidoc&eacute;tose</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>Le r&eacute;paglinide est r&eacute;serv&eacute; aux cas o&ugrave; l'hyperglyc&eacute;mie et les sympt&ocirc;mes de diab&egrave;te persistent malgr&eacute; un r&eacute;gime alimentaire ad&eacute;quat, de l'exercice physique et une perte de poids.<br>L'utilisation du r&eacute;paglinide en cas d'&eacute;chec secondaire d'un autre insulinos&eacute;cr&eacute;tagogue n'a pas &eacute;t&eacute; &eacute;valu&eacute;e dans les &eacute;tudes cliniques.<br>Il n'a &eacute;t&eacute; r&eacute;alis&eacute; aucune &eacute;tude &eacute;valuant l'association avec d'autres insulino-s&eacute;cr&eacute;tagogues et l'acarbose.<br>
</li>
<li>Risque d'hypoglyc&eacute;mie<br>Le r&eacute;paglinide peut, comme les autres agents insulino-s&eacute;cr&eacute;tagogues, induire une hypoglyc&eacute;mie. L'effet hypoglyc&eacute;miant de ce type de produit finit par s'att&eacute;nuer chez de nombreux patients. Ceci peut &ecirc;tre d&ucirc; &agrave; une aggravation du diab&egrave;te ou &agrave; une diminution de la r&eacute;ponse au produit. Ce ph&eacute;nom&egrave;ne est appel&eacute; &eacute;chec secondaire, pour le distinguer de l'&eacute;chec primaire, au cours duquel la substance active est inefficace d&egrave;s sa premi&egrave;re utilisation chez un patient donn&eacute;. Avant de classer un patient en &eacute;chec secondaire, on &eacute;valuera les possibilit&eacute;s d'ajustement de la dose et on contr&ocirc;lera le suivi du r&eacute;gime alimentaire et de l'exercice physique.<br>Le r&eacute;paglinide agit par l'interm&eacute;diaire d'un site de fixation sp&eacute;cifique avec une courte dur&eacute;e d'action sur les cellules b&ecirc;ta. L'utilisation du r&eacute;paglinide en cas d'&eacute;chec secondaire d'un autre insulino-s&eacute;cr&eacute;tagogue n'a pas &eacute;t&eacute; &eacute;valu&eacute;e dans les &eacute;tudes cliniques. Il n'a &eacute;t&eacute; r&eacute;alis&eacute; aucune &eacute;tude &eacute;valuant l'association avec d'autres insulino-s&eacute;cr&eacute;tagogues et l'acarbose.<br>Des &eacute;tudes en association avec l'insuline NPH (Neutral Protamine Hagedorn) ou les thiazolidinediones ont &eacute;t&eacute; r&eacute;alis&eacute;es. Cependant, le rapport b&eacute;n&eacute;fice risque n'est pas &eacute;tabli en comparaison avec d'autres associations th&eacute;rapeutiques.<br>Le traitement associ&eacute; avec la metformine augmente le risque d'hypoglyc&eacute;mie.</li>
<li>Risque d'&eacute;chec secondaire du traitement<br>L'effet hypoglyc&eacute;miant de ce type de produit finit par s'att&eacute;nuer avec le temps chez de nombreux patients. Ceci peut &ecirc;tre d&ucirc; &agrave; une aggravation du diab&egrave;te ou &agrave; une diminution de la r&eacute;ponse au produit. Ce ph&eacute;nom&egrave;ne est appel&eacute; &eacute;chec secondaire, pour le distinguer de l'&eacute;chec primaire, au cours duquel la substance active est inefficace d&egrave;s sa premi&egrave;re utilisation chez un patient donn&eacute;. Avant de classer un patient en &eacute;chec secondaire, on &eacute;valuera les possibilit&eacute;s d'ajustement de la dose et on contr&ocirc;lera le suivi du r&eacute;gime alimentaire et de l'exercice physique. Le r&eacute;paglinide agit par l'interm&eacute;diaire d'un site de fixation sp&eacute;cifique avec une courte dur&eacute;e d'action sur les cellules. L'utilisation du r&eacute;paglinide en cas d'&eacute;chec secondaire d'un autre insulinos&eacute;cr&eacute;tagogue n'a pas &eacute;t&eacute; &eacute;valu&eacute;e dans les &eacute;tudes cliniques.</li>
<li>Fi&egrave;vre<br>Lorsqu'un patient stabilis&eacute; par un antidiab&eacute;tique oral quelconque subit un stress de type fi&egrave;vre, traumatisme, infection ou intervention chirurgicale, on peut observer un d&eacute;s&eacute;quilibre glyc&eacute;mique. Durant ces p&eacute;riodes, il pourra &ecirc;tre n&eacute;cessaire d'interrompre la prise de r&eacute;paglinide et d'administrer temporairement de l'insuline.</li>
<li>Traumatisme<br>Lorsqu'un patient stabilis&eacute; par un antidiab&eacute;tique oral quelconque subit un stress de type fi&egrave;vre, traumatisme, infection ou intervention chirurgicale, on peut observer un d&eacute;s&eacute;quilibre glyc&eacute;mique. Durant ces p&eacute;riodes, il pourra &ecirc;tre n&eacute;cessaire d'interrompre la prise de r&eacute;paglinide et d'administrer temporairement de l'insuline.</li>
<li>Infection<br>Lorsqu'un patient stabilis&eacute; par un antidiab&eacute;tique oral quelconque subit un stress de type fi&egrave;vre, traumatisme, infection ou intervention chirurgicale, on peut observer un d&eacute;s&eacute;quilibre glyc&eacute;mique. Durant ces p&eacute;riodes, il pourra &ecirc;tre n&eacute;cessaire d'interrompre la prise de r&eacute;paglinide et d'administrer temporairement de l'insuline.</li>
<li>Intervention chirurgicale<br>Lorsqu'un patient stabilis&eacute; par un antidiab&eacute;tique oral quelconque subit un stress de type fi&egrave;vre, traumatisme, infection ou intervention chirurgicale, on peut observer un d&eacute;s&eacute;quilibre glyc&eacute;mique. Durant ces p&eacute;riodes, il pourra &ecirc;tre n&eacute;cessaire d'interrompre la prise de r&eacute;paglinide et d'administrer temporairement de l'insuline.</li>
<li>Risque de syndrome coronarien aigu<br>L'utilisation du r&eacute;paglinide peut &ecirc;tre associ&eacute;e &agrave; une augmentation de la fr&eacute;quence du syndrome<br>coronarien aigu (par exemple l'infarctus du myocarde) (voir rubriques Effets ind&eacute;sirables et Propri&eacute;t&eacute;s pharmacodynamiques).</li>
<li>Insuffisance h&eacute;patique<br>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients souffrant d'une alt&eacute;ration de la fonction h&eacute;patique.</li>
<li>Sujet de moins de 18 ans<br>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les enfants et adolescents de moins de 18 ans. Par cons&eacute;quent, ce type de traitement n'est pas recommand&eacute; chez ces patients.</li>
<li>Sujet de plus de 75 ans<br>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients de plus de 75 ans. Par cons&eacute;quent, ce type de traitement n'est pas recommand&eacute; chez ces patients.</li>
<li>Sujet d&eacute;bilit&eacute;<br>L'adaptation posologique se fera avec prudence chez les patients d&eacute;bilit&eacute;s ou d&eacute;nutris. La posologie initiale ainsi que la posologie d'entretien ne seront modifi&eacute;es qu'en cas de n&eacute;cessit&eacute; (voir Posologie/Mode d'administration).</li>
<li>Sujet d&eacute;nutri<br>L'adaptation posologique se fera avec prudence chez les patients d&eacute;bilit&eacute;s ou d&eacute;nutris. La posologie initiale ainsi que la posologie d'entretien ne seront modifi&eacute;es qu'en cas de n&eacute;cessit&eacute; (voir Posologie/Mode d'administration).</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>En plus de l'autosurveillance du glucose sanguin et/ou urinaire par le patient, la glyc&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e p&eacute;riodiquement par le m&eacute;decin afin de d&eacute;terminer la dose minimale efficace pour le patient.</li>
<li>Surveillance de la glycosurie pendant le traitement<br>En plus de l'auto-surveillance du glucose sanguin et/ou urinaire par le patient, la glyc&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e p&eacute;riodiquement par le m&eacute;decin afin de d&eacute;terminer la dose minimale efficace pour le patient.</li>
<li>Surveillance de l'h&eacute;moglobine glycosyl&eacute;e pendant le traitement<br>Le taux d'h&eacute;moglobine glyqu&eacute;e est aussi un indicateur de contr&ocirc;le de la r&eacute;ponse du patient au traitement. On effectuera des contr&ocirc;les p&eacute;riodiques afin de d&eacute;tecter un effet antidiab&eacute;tique insuffisant &agrave; la dose maximale recommand&eacute;e (&eacute;chec primaire) et une r&eacute;duction d'efficacit&eacute; apr&egrave;s une p&eacute;riode initiale d'efficacit&eacute; (&eacute;chec secondaire).</li>
<li>Administrer avant le repas<br>Le r&eacute;paglinide doit &ecirc;tre pris avant les principaux repas (administration pr&eacute;prandiale).<br>
</li>
<li>Insuffisance r&eacute;nale<br>Le r&eacute;paglinide est principalement excr&eacute;t&eacute; par voie biliaire et, par cons&eacute;quent, l'excr&eacute;tion n'est pas affect&eacute;e en cas d'alt&eacute;ration de la fonction r&eacute;nale.<br>8% d'une dose de r&eacute;paglinide sont excr&eacute;t&eacute;s par voie urinaire et la clairance plasmatique totale du produit est diminu&eacute;e chez les patients souffrant d'insuffisance r&eacute;nale. Comme la sensibilit&eacute; &agrave; l'insuline est par ailleurs augment&eacute;e chez cette cat&eacute;gorie de patients, il est conseill&eacute; d'&ecirc;tre prudent lors de l'adaptation des doses chez les patients insuffisants r&eacute;naux.</li>
<li>Interaction alimentaire : alcool<br>L'alcool peut accentuer et/ou prolonger l'effet hypoglyc&eacute;miant du r&eacute;paglinide.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'alcool peut accentuer et/ou prolonger l'effet hypoglyc&eacute;miant du r&eacute;paglinide.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas d'&eacute;tude sur la prise du r&eacute;paglinide durant la grossesse ou l'allaitement. En cons&eacute;quence, la s&eacute;curit&eacute; d'utilisation du r&eacute;paglinide chez la femme enceinte ne peut &ecirc;tre d&eacute;termin&eacute;e. Jusqu'&agrave; pr&eacute;sent, le r&eacute;paglinide n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne dans les &eacute;tudes chez l'animal. Une embryotoxicit&eacute;, un d&eacute;veloppement anormal des membres chez les foetus et nouveau-n&eacute;s, ont &eacute;t&eacute; observ&eacute;s chez des rats expos&eacute;s &agrave; de fortes doses &agrave; la fin de la gestation et durant la p&eacute;riode d'allaitement. Le r&eacute;paglinide a &eacute;t&eacute; d&eacute;tect&eacute; dans le lait des animaux d'exp&eacute;rience. Pour ces raisons, le r&eacute;paglinide doit &ecirc;tre &eacute;vit&eacute; durant la grossesse et ne doit pas &ecirc;tre prescrit chez les femmes qui allaitent.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'y a pas d'&eacute;tude sur la prise du r&eacute;paglinide durant la grossesse ou l'allaitement. En cons&eacute;quence, la s&eacute;curit&eacute; d'utilisation du r&eacute;paglinide chez la femme enceinte ne peut &ecirc;tre d&eacute;termin&eacute;e. Jusqu'&agrave; pr&eacute;sent, le r&eacute;paglinide n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne dans les &eacute;tudes chez l'animal. Une embryotoxicit&eacute;, un d&eacute;veloppement anormal des membres chez les foetus et nouveau-n&eacute;s, ont &eacute;t&eacute; observ&eacute;s chez des rats expos&eacute;s &agrave; de fortes doses &agrave; la fin de la gestation et durant la p&eacute;riode d'allaitement. Le r&eacute;paglinide a &eacute;t&eacute; d&eacute;tect&eacute; dans le lait des animaux d'exp&eacute;rience. Pour ces raisons, le r&eacute;paglinide doit &ecirc;tre &eacute;vit&eacute; durant la grossesse et ne doit pas &ecirc;tre prescrit chez les femmes qui allaitent.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre avant de conduire pour &eacute;viter une hypoglyc&eacute;mie, en particulier ceux chez qui les sympt&ocirc;mes annonciateurs d'une hypoglyc&eacute;mie sont absents ou diminu&eacute;s ou ceux qui ont de fr&eacute;quents &eacute;pisodes d'hypoglyc&eacute;mie. La capacit&eacute; &agrave; conduire un v&eacute;hicule doit &ecirc;tre mise en question dans ces circonstances.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vascularite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Coma hypoglyc&eacute;mique<br>
</li>
<li>Perte de connaissance<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Dermatose allergique<br>
</li>
<li>Vision (modification)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome coronaire aigu&nbsp;(Rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A10BX02 / REPAGLINIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : glinide (r&eacute;paglinide) \ Cardiologie Ang&eacute;iologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : glinide (r&eacute;paglinide) \ M&eacute;tabolisme Diab&egrave;te Nutrition<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4927952</b>&nbsp;(REPAGLINIDE SANDOZ 1 mg cp : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

