<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>ZIKIALE 30 &micro;g/150 &micro;g cp pellic</title>

<center>
<b><font size="7" color="#ff0000">ZIKIALE 30 &micro;g/150 &micro;g cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;thinylestradiol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">30 &micro;g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>l&eacute;vonorgestrel</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">150 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, amidon de ma&iuml;s, g&eacute;latine, magn&eacute;sium st&eacute;arate, hypromellose, macrogol 4000, titane dioxyde, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Contraception orale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie d'administration : orale* Comment prendre ZIKIALE 30 microgrammes/150 microgrammes comprim&eacute;s pellicul&eacute;s<br>Les comprim&eacute;s doivent &ecirc;tre pris dans l'ordre indiqu&eacute; sur la plaquette thermoform&eacute;e, tous les jours &agrave; peu pr&egrave;s &agrave; la m&ecirc;me heure, si n&eacute;cessaire avec un peu de liquide. Prendre un comprim&eacute; par jour pendant 21 jours cons&eacute;cutifs. Commencer chaque plaquette suivante apr&egrave;s une p&eacute;riode de 7 jours sans comprim&eacute; au cours de laquelle une h&eacute;morragie de privation se produit habituellement. Ce saignement d&eacute;butera g&eacute;n&eacute;ralement le 2&egrave;me ou le 3&egrave;me jour apr&egrave;s la prise du dernier comprim&eacute; et ne sera peut-&ecirc;tre pas termin&eacute; avant de commencer la plaquette suivante.* Comment d&eacute;buter la prise de ZIKIALE 30 microgrammes/150 microgrammes comprim&eacute;s pellicul&eacute;s<br>- Pas de prise ant&eacute;rieure de contraceptif hormonal (au cours du dernier mois)<br>Le premier comprim&eacute; doit &ecirc;tre pris 1er jour du cycle normal de la femme (c'est-&agrave;-dire le premier jour des r&egrave;gles).<br>- Relais d'un autre contraceptif hormonal estroprogestatif (contraceptif oral combin&eacute; (COC), anneau vaginal ou dispositif transdermique (patch))<br>La femme doit commencer &agrave; prendre ZIKIALE de pr&eacute;f&eacute;rence le jour suivant la prise du dernier comprim&eacute; actif (le dernier comprim&eacute; contenant les substances actives) du COC pr&eacute;c&eacute;dent ou au plus tard le jour suivant la p&eacute;riode habituelle sans comprim&eacute; ou le jour suivant le dernier comprim&eacute; placebo du COC pr&eacute;c&eacute;dent. En cas d'utilisation d'un anneau vaginal ou d'un dispositif transdermique, la femme doit commencer &agrave; prendre ZIKIALE le jour du retrait ou au plus tard le jour pr&eacute;vu pour l'application du nouveau dispositif ou du nouvel anneau.<br>- Relais d'une contraception progestative seule (pilule uniquement progestative, forme injectable, implant) ou d'un syst&egrave;me intra-ut&eacute;rin (SIU) contenant un progestatif<br>Le relais d'une contraception avec une pilule progestative peut se faire &agrave; tout moment du cycle (le relais d'un implant ou d'un SIU contenant un progestatif se fait le jour du retrait, ou le jour pr&eacute;vu pour la nouvelle injection s'il s'agit du relais d'un contraceptif injectable).<br>Dans tous les cas, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception de type m&eacute;canique pendant les 7 premiers jours de traitement.<br>- Apr&egrave;s une interruption de grossesse du premier trimestre<br>La femme peut commencer &agrave; prendre les comprim&eacute;s de ZIKIALE imm&eacute;diatement. Dans ce cas, il ne sera pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires.<br>- Apr&egrave;s un accouchement ou une interruption de grossesse du deuxi&egrave;me trimestre :<br>Les contraceptifs oraux estroprogestatifs ne doivent pas &ecirc;tre d&eacute;but&eacute;s moins de 21 &agrave; 28 jours apr&egrave;s un accouchement ou une interruption de grossesse du deuxi&egrave;me trimestre. Si le traitement est commenc&eacute; plus de 28 jours apr&egrave;s un accouchement ou une interruption de grossesse du deuxi&egrave;me trimestre, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception de type m&eacute;canique pendant les 7 premiers jours de traitement. Cependant, si des rapports sexuels ont d&eacute;j&agrave; eu lieu, il convient de s'assurer de l'absence de grossesse avant le d&eacute;but de prise de contraceptif oral estroprogestatif ou d'attendre les premi&egrave;res r&egrave;gles.<br>En cas d'allaitement: voir rubrique Grossesse-Allaitement.* Conduite &agrave; tenir en cas d'oubli de comprim&eacute;s<br>Si la femme prend un comprim&eacute; avec un retard de moins de 12 heures, l'efficacit&eacute; contraceptive n'est pas r&eacute;duite. La femme doit prendre le comprim&eacute; d&egrave;s qu'elle y pense et les comprim&eacute;s restants seront pris comme d'habitude.<br>Si elle prend un comprim&eacute; avec un retard de plus de 12 heures, l'efficacit&eacute; contraceptive ne peut plus &ecirc;tre compl&egrave;tement garantie. Les deux r&egrave;gles de base suivantes s'appliquent en cas d'oubli de prendre des comprim&eacute;s :<br>1. La prise des comprim&eacute;s ne doit jamais &ecirc;tre interrompue pendant plus de 7 jours.<br>2. La prise ininterrompue de comprim&eacute;s pendant 7 jours est requise pour obtenir une inhibition correcte de l'axe hypothalamo-hypophyso-ovarien.<br>Les conseils suivants seront donc donn&eacute;s en pratique :<br>- Semaine 1<br>La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2 comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s suivants &agrave; l'heure habituelle. Elle devra aussi utiliser simultan&eacute;ment une contraception m&eacute;canique compl&eacute;mentaire (exemple, un pr&eacute;servatif) pendant les 7 jours suivants. En cas de rapports sexuels au cours des 7 jours qui pr&eacute;c&egrave;dent, la possibilit&eacute; d'une grossesse doit &ecirc;tre envisag&eacute;e. Le risque de grossesse est d'autant plus &eacute;lev&eacute; que le nombre de comprim&eacute;s oubli&eacute;s est important ou que la date de l'oubli est proche du d&eacute;but de la plaquette.<br>- Semaine 2<br>La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2 comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s &agrave; l'heure habituelle. Si les comprim&eacute;s ont &eacute;t&eacute; pris correctement les 7 jours qui pr&eacute;c&egrave;dent le comprim&eacute; oubli&eacute;, il ne sera pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires. Toutefois si plusieurs comprim&eacute;s ont &eacute;t&eacute; oubli&eacute;s, il sera recommand&eacute; &agrave; la femme d'utiliser une autre m&eacute;thode de contraception pendant 7 jours.<br>- Semaine 3<br>Le risque d'efficacit&eacute; r&eacute;duite est maximal compte tenu de l'approche de la p&eacute;riode de 7 jours sans comprim&eacute;s.<br>Toutefois, il est possible d'emp&ecirc;cher la r&eacute;duction de l'efficacit&eacute; contraceptive en modulant la prise de comprim&eacute;s. Il ne sera donc pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires si l'on suit l'une des alternatives ci-dessous, &agrave; condition que tous les comprim&eacute;s aient &eacute;t&eacute; pris correctement pendant les 7 jours qui pr&eacute;c&egrave;dent le comprim&eacute; oubli&eacute;. Toutefois, si cela n'est pas le cas, il sera recommand&eacute; &agrave; la femme de suivre la premi&egrave;re des deux alternatives et d'utiliser simultan&eacute;ment une autre m&eacute;thode de contraception pendant les 7 jours suivants.<br>1. La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2 comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s &agrave; l'heure habituelle.<br>Elle commencera la plaquette suivante imm&eacute;diatement apr&egrave;s avoir pris le dernier comprim&eacute; de la plaquette courante, c'est-&agrave;-dire qu'il n'y aura pas d'interruption entre les plaquettes. L'apparition d'une h&eacute;morragie de privation avant la fin de la deuxi&egrave;me plaquette est peu probable mais des spottings (gouttes ou taches de sang) ou des m&eacute;trorragies sont possibles les jours de prise des comprim&eacute;s.<br>2. Il pourra aussi &ecirc;tre conseill&eacute; &agrave; la femme d'arr&ecirc;ter de prendre les comprim&eacute;s de la plaquette courante. Dans ce cas, elle devra observer une p&eacute;riode sans comprim&eacute;s de 7 jours maximum, y compris les jours o&ugrave; elle a oubli&eacute; de prendre les comprim&eacute;s, et continuer ensuite avec la plaquette suivante.<br>Si la femme a oubli&eacute; des comprim&eacute;s et n'a pas d'h&eacute;morragie de privation pendant la premi&egrave;re p&eacute;riode normale sans comprim&eacute;, la possibilit&eacute; d'une grossesse devra &ecirc;tre envisag&eacute;e.* Pr&eacute;cautions en cas de troubles gastro-intestinaux<br>En cas de troubles gastro-intestinaux s&eacute;v&egrave;res (par exemple des vomissements ou une diarrh&eacute;e), l'absorption d'un comprim&eacute; peut ne pas &ecirc;tre compl&egrave;te ; des mesures contraceptives compl&eacute;mentaires doivent donc &ecirc;tre prises.<br>- Si des vomissements se produisent dans les 3-4 heures suivant la prise du comprim&eacute;, un nouveau comprim&eacute; doit &ecirc;tre pris en remplacement d&egrave;s que possible. Le nouveau comprim&eacute; doit &ecirc;tre pris si possible dans les 12 heures qui suivent l'heure habituelle de prise.<br>- Si plus de 12 heures se sont &eacute;coul&eacute;es, les m&ecirc;mes consignes que celles donn&eacute;es pour les oublis de comprim&eacute;s doivent s'appliquer (voir rubrique 4.2. &laquo; Conduite &agrave; tenir en cas d'oubli d'un ou plusieurs comprim&eacute;s &raquo;).<br>Si la femme ne veut pas modifier le calendrier normal de prise des comprim&eacute;s, elle doit prendre le(s) comprim&eacute;(s) suppl&eacute;mentaire(s) &agrave; partir d'une autre plaquette.* Comment retarder les r&egrave;gles<br>Pour retarder les r&egrave;gles, la femme doit continuer avec la plaquette de ZIKIALE suivante apr&egrave;s avoir pris le dernier comprim&eacute; de la plaquette actuelle, sans respecter d'intervalle libre sans comprim&eacute;. Les r&egrave;gles peuvent &ecirc;tre retard&eacute;es jusqu'&agrave; la fin de la seconde plaquette si n&eacute;cessaire. Pendant cette p&eacute;riode, des m&eacute;trorragies ou des spottings peuvent se produire. ZIKIALE peut ensuite &ecirc;tre repris de fa&ccedil;on r&eacute;guli&egrave;re apr&egrave;s l'intervalle libre habituel de 7 jours.<br>Il est possible de d&eacute;caler la survenue des r&egrave;gles &agrave; un autre jour de la semaine en raccourcissant la dur&eacute;e de l'intervalle libre du nombre de jours n&eacute;cessaire.<br>Comme pour un retard de r&egrave;gles, plus l'intervalle entre deux plaquettes est court, plus le risque d'absence d'h&eacute;morragie de privation et de survenue de m&eacute;trorragies ou de spottings lors de la prise des comprim&eacute;s de la plaquette suivante est important.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Accident thromboembolique</li>
<li>Ant&eacute;c&eacute;dent d'accident thromboembolique</li>
<li>Accident vasculaire c&eacute;r&eacute;bral</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral</li>
<li>Accident thromboembolique, risque (d')</li>
<li>Diab&egrave;te avec complication vasculaire</li>
<li>Hypertension art&eacute;rielle s&eacute;v&egrave;re</li>
<li>Hyperlipid&eacute;mie s&eacute;v&egrave;re</li>
<li>Accident thromboembolique, pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise(d')</li>
<li>Pancr&eacute;atite</li>
<li>Ant&eacute;c&eacute;dent de pancr&eacute;atite</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie s&eacute;v&egrave;re</li>
<li>Tumeur h&eacute;patique</li>
<li>Cancer estrog&eacute;nod&eacute;pendant</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
<li>Migraine accompagn&eacute;e, ant&eacute;c&eacute;dent (de)</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Chez une femme donn&eacute;e, la pr&eacute;sence de l'un des sympt&ocirc;mes ou facteurs de risque mentionn&eacute;s doit faire discuter avec la patiente le rapport b&eacute;n&eacute;fice/risque avant toute prescription d'une contraception orale.<br>En cas d'aggravation, d'exacerbation ou de survenue pour la premi&egrave;re fois de ces sympt&ocirc;mes ou de ces facteurs de risque, il sera recommand&eacute; aux femmes de contacter leur m&eacute;decin qui d&eacute;cidera si la contraception orale doit &ecirc;tre interrompue.</li>
<li>Risque d'accident thromboembolique<br>L'utilisation de tout contraceptif oral combin&eacute; (COC) augmente le risque thromboembolique veineux par rapport &agrave; une non-utilisation. L'augmentation du risque thromboembolique veineux est plus &eacute;lev&eacute;e pendant la premi&egrave;re ann&eacute;e d'utilisation d'un contraceptif oral combin&eacute;.<br>Chez les utilisatrices de contraceptifs oraux faiblement dos&eacute;s en estrog&egrave;ne (contenant moins de 50 &micro;g d'&eacute;thinylestradiol), sans facteur de risque thromboembolique veineux connu, les &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que l'incidence d'un accident thromboembolique veineux &eacute;tait comprise entre environ 20 cas pour 100 000 ann&eacute;es-femme (pour les utilisatrices de COC contenant du l&eacute;vonorgestrel) et 40 cas pour 100 000 ann&eacute;es-femme (pour les utilisatrices de COC contenant du d&eacute;sogestrel ou du gestod&egrave;ne). Chez les non-utilisatrices, ce risque est de 5 &agrave; 10 cas pour 100 000 ann&eacute;es-femme et de 60 cas pour 100 000 grossesses. Dans 1 &agrave; 2 % des cas, ces accidents thromboemboliques veineux sont d'&eacute;volution fatale.<br>Certaines &eacute;tudes &eacute;pid&eacute;miologiques ont &eacute;galement associ&eacute; l'utilisation de COC &agrave; une augmentation du risque thromboembolique art&eacute;riel (infarctus du myocarde, accident isch&eacute;mique transitoire).<br>Chez les utilisatrices de pilule contraceptive, de tr&egrave;s rares cas de thrombose d'autres vaisseaux sanguins ont &eacute;t&eacute; observ&eacute;s, par exemple veines et art&egrave;res h&eacute;patiques, m&eacute;sent&eacute;riques, r&eacute;nales, c&eacute;r&eacute;brales ou r&eacute;tiniennes. Il n'existe pas de consensus sur la relation entre la survenue de ces accidents et l'utilisation de contraceptifs hormonaux.<br>Les sympt&ocirc;mes d'&eacute;v&eacute;nements thrombotiques/thromboemboliques veineux ou art&eacute;riels ou d'accident vasculaire c&eacute;r&eacute;bral peuvent &ecirc;tre les suivants :<br>- douleur et/ou oed&egrave;me inhabituel d'une jambe ;<br>- douleur thoracique s&eacute;v&egrave;re d'apparition brutale, avec ou sans irradiation dans le bras gauche ;<br>- dyspn&eacute;e soudaine ;<br>- toux d'apparition brutale ;<br>- c&eacute;phal&eacute;e inhabituelle, s&eacute;v&egrave;re et prolong&eacute;e ;<br>- c&eacute;cit&eacute; brutale, partielle ou totale ;<br>- diplopie ;<br>- troubles de l'&eacute;locution ou aphasie ;<br>- vertiges ;<br>- perte de connaissance avec ou sans crise &eacute;pileptique focale ;<br>- faiblesse ou engourdissement tr&egrave;s marqu&eacute;, affectant brutalement un c&ocirc;t&eacute; ou l'autre du corps ;<br>- troubles moteurs ;<br>- douleur abdominale aigu&euml;.<br>Chez les utilisatrices de COC, le risque de complications thromboemboliques veineuses augmente :<br>- avec l'&acirc;ge ;<br>- en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thromboemboliques veineux (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale ;<br>- en cas d'immobilisation prolong&eacute;e, d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs ou de traumatisme important. Dans ces cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance ;<br>- avec l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30 kg/m2) ;<br>- la responsabilit&eacute; des varices et des thrombophl&eacute;bites superficielles dans la survenue ou l'aggravation d'une thrombose veineuse n'est pas &eacute;tablie.<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente :<br>- avec l'&acirc;ge ;<br>- avec le tabagisme (il sera vivement recommand&eacute; aux femmes de plus de 35 ans de ne pas fumer si elles d&eacute;sirent suivre une contraception orale) ;<br>- avec les dyslipoprot&eacute;in&eacute;mies ;<br>- avec l'hypertension art&eacute;rielle ;<br>- en cas de migraine ;<br>- en cas d'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30 kg/m2) ;<br>- en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thromboemboliques art&eacute;riels (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale ;<br>- en pr&eacute;sence de valvulopathies cardiaques ;<br>- en cas de fibrillation auriculaire.<br>La pr&eacute;sence d'un facteur de risque grave ou de plusieurs facteurs de risque de maladie veineuse ou art&eacute;rielle peut &eacute;galement constituer une contre-indication. La possibilit&eacute; d'un traitement anticoagulant pourra &ecirc;tre envisag&eacute;e. En cas de survenue d'un sympt&ocirc;me &eacute;vocateur de thrombose, il sera recommand&eacute; aux femmes utilisatrices de COC de contacter leur m&eacute;decin. En cas de survenue ou de suspicion de thrombose, la contraception orale doit &ecirc;tre interrompue. En raison du potentiel t&eacute;ratog&egrave;ne d'un traitement anticoagulant par d&eacute;riv&eacute;s coumariniques, une autre m&eacute;thode contraceptive appropri&eacute;e doit &ecirc;tre instaur&eacute;e.<br>Il sera tenu compte de l'augmentation du risque thromboembolique survenant lors du post-partum (cf Grossesse et Allaitement).<br>Les autres affections m&eacute;dicales pouvant entra&icirc;ner des accidents vasculaires sont : le diab&egrave;te sucr&eacute;, le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, le syndrome h&eacute;molytico-ur&eacute;mique, les ent&eacute;ropathies inflammatoires chroniques (maladie de Crohn et rectocolite h&eacute;morragique) et la dr&eacute;panocytose.<br>L'augmentation de la fr&eacute;quence ou de l'intensit&eacute; des migraines lors d'une contraception orale (prodrome &eacute;ventuel d'un accident vasculaire c&eacute;r&eacute;bral) peut justifier l'arr&ecirc;t imm&eacute;diat de celle-ci.</li>
<li>Femme de plus de 35 ans<br>Chez les utilisatrices de COC, le risque de complications thromboemboliques veineuses augmente avec l'&acirc;ge.<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec l'&acirc;ge et le tabagisme (il sera vivement recommand&eacute; aux femmes de plus de 35 ans de ne pas fumer si elles d&eacute;sirent suivre une contraception orale).</li>
<li>Accident thromboembolique, ant&eacute;c&eacute;dent familial(d')<br>Chez les utilisatrices de COC, le risque de complications thromboemboliques veineuses, art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thromboemboliques veineux (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale.</li>
<li>Sujet alit&eacute;<br>Chez les utilisatrices de COC, le risque de complications thromboemboliques veineuses augmente en cas d'immobilisation prolong&eacute;e, d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs ou de traumatisme important. Dans ce cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance.</li>
<li>Intervention chirurgicale<br>Chez les utilisatrices de COC, le risque de complications thromboemboliques veineuses augmente en cas d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs. Dans ces cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance.</li>
<li>Traumatisme s&eacute;v&egrave;re<br>Chez les utilisatrices de COC, le risque de complications thromboemboliques veineuses augmente en cas de traumatisme important. Dans ce cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance.</li>
<li>Ob&eacute;sit&eacute;<br>Chez les utilisatrices de COC, le risque de complications thromboemboliques veineuses augmente avec l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30 kg/m&sup2;).<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente en cas d'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30 kg/m&sup2;).</li>
<li>Varice<br>La responsabilit&eacute; des varices et des thrombophl&eacute;bites superficielles dans la survenue ou l'aggravation d'une thrombose veineuse n'est pas &eacute;tablie.</li>
<li>Tabagisme<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec le tabagisme (il sera vivement recommand&eacute; aux femmes de plus de 35 ans de ne pas fumer si elles d&eacute;sirent suivre une contraception orale).</li>
<li>Dyslipoprot&eacute;in&eacute;mie<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec les dyslipoprot&eacute;in&eacute;mies.</li>
<li>Hypertension art&eacute;rielle<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec l'hypertension art&eacute;rielle.</li>
<li>Migraine<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente en cas de migraine.<br>L'augmentation de la fr&eacute;quence ou de l'intensit&eacute; des migraines lors d'une contraception orale (prodrome &eacute;ventuel d'un accident vasculaire c&eacute;r&eacute;bral) peut justifier l'arr&ecirc;t imm&eacute;diat de celle-ci.</li>
<li>Valvulopathie cardiaque<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente en pr&eacute;sence de valvulopathies cardiaques.</li>
<li>Fibrillation auriculaire<br>Chez les utilisatrices de COC, le risque de complication thromboembolique art&eacute;rielle ou d'accident vasculaire c&eacute;r&eacute;bral augmente en cas de fibrillation auriculaire.</li>
<li>Post-partum<br>Il sera tenu compte de l'augmentation du risque thromboembolique survenant lors du post-partum.</li>
<li>Diab&egrave;te<br>Le diab&egrave;te sucr&eacute; est une affection m&eacute;dicale pouvant entra&icirc;ner des accidents vasculaires.<br>Les COC peuvent avoir un effet sur la r&eacute;sistance p&eacute;riph&eacute;rique &agrave; l'insuline et la tol&eacute;rance au glucose ; il n'est cependant pas obligatoire de modifier le traitement chez des diab&eacute;tiques utilisant un COC faiblement dos&eacute; (contenant moins de 0,05 mg d'&eacute;thinylestradiol). Les femmes diab&eacute;tiques doivent cependant &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier lors de l'instauration d'un COC.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; est une affection m&eacute;dicale pouvant entra&icirc;ner des accidents vasculaires.<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.</li>
<li>Syndrome h&eacute;molytique et ur&eacute;mique<br>Le syndrome h&eacute;molytico-ur&eacute;mique est une affection m&eacute;dicale pouvant entra&icirc;ner des accidents vasculaires.<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : syndrome h&eacute;molytico-ur&eacute;mique.</li>
<li>Maladie de Crohn<br>La maladie de Crohn est une affection m&eacute;dicale pouvant entra&icirc;ner des accidents vasculaires.<br>Des cas d'aggravations de maladie de Crohn ont &eacute;t&eacute; observ&eacute;s sous COC.</li>
<li>Rectocolite h&eacute;morragique<br>La rectocolite h&eacute;morragique est une affection m&eacute;dicale pouvant entra&icirc;ner des accidents vasculaires.<br>Des cas d'aggravations de rectocolite h&eacute;morragique ont &eacute;t&eacute; observ&eacute;s sous COC.</li>
<li>Dr&eacute;panocytose<br>La dr&eacute;panocytose est une affection m&eacute;dicale pouvant entra&icirc;ner des accidents vasculaires.</li>
<li>Risque pr&eacute;sum&eacute; de cancer du col ut&eacute;rin<br>Certaines &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que les COC pourraient &ecirc;tre associ&eacute;s &agrave; une augmentation du risque de cancer du col de l'ut&eacute;rus chez les utilisatrices de COC &agrave; long terme (&gt; 5 ans). Il n'est cependant pas &eacute;tabli si ces pathologies sont dues &agrave; d'autres facteurs comme le comportement sexuel et le papillomavirus virus humain (HPV).</li>
<li>Risque de cancer du sein<br>Une m&eacute;ta-analyse de 54 &eacute;tudes &eacute;pid&eacute;miologiques a conclu qu'il existe une l&eacute;g&egrave;re augmentation du risque relatif (RR = 1,24) de cancer du sein chez les femmes sous COC. Cette majoration du risque dispara&icirc;t progressivement au cours des 10 ans qui suivent l'arr&ecirc;t du COC.<br>Le cancer du sein &eacute;tant rare chez les femmes de moins de 40 ans, le nombre plus &eacute;lev&eacute; de cancers diagnostiqu&eacute;s chez les utilisatrices habituelles ou nouvelles utilisatrices de COC reste faible par rapport au risque global de cancer du sein.<br>Ces &eacute;tudes ne permettent pas d'&eacute;tablir une relation de causalit&eacute;. Il est possible que, chez les utilisatrices de COC, cette augmentation du risque soit due &agrave; un diagnostic plus pr&eacute;coce du cancer du sein, aux effets biologiques de cette contraception ou &agrave; l'association des deux. Les cancers du sein diagnostiqu&eacute;s chez les utilisatrices ont tendance &agrave; &ecirc;tre moins &eacute;volu&eacute;s cliniquement par rapport &agrave; ceux diagnostiqu&eacute;s chez des femmes n'en ayant jamais utilis&eacute;.</li>
<li>Risque de tumeur h&eacute;patique<br>Dans de rares cas, des tumeurs b&eacute;nignes du foie, et dans de plus rares cas encore, des tumeurs malignes du foie ont &eacute;t&eacute; rapport&eacute;es chez des utilisatrices de COC. Dans des cas isol&eacute;s, ces tumeurs ont conduit &agrave; des h&eacute;morragies intra-abdominales mettant en jeu le pronostic vital. Chez les femmes sous COC, la survenue de douleurs de la partie sup&eacute;rieure de l'abdomen, d'augmentation du volume du foie ou de signes d'h&eacute;morragie intra-abdominale doit faire &eacute;voquer une tumeur h&eacute;patique.</li>
<li>Risque d'hyperplasie ut&eacute;rine ou de cancer de l'endom&egrave;tre<br>L'utilisation de COC plus fortement dos&eacute;s (50 &micro;g &eacute;thinylestradiol) diminue le risque de cancer de l'endom&egrave;tre. Ceci demande &agrave; &ecirc;tre confirm&eacute; avec les COC plus faiblement dos&eacute;s.</li>
<li>Risque pr&eacute;sum&eacute; de cancer de l'ovaire<br>L'utilisation de COC plus fortement dos&eacute;s (50 &micro;g &eacute;thinylestradiol) diminue le risque de cancer de l'ovaire. Ceci demande &agrave; &ecirc;tre confirm&eacute; avec les COC plus faiblement dos&eacute;s.</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>Chez les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'un COC.</li>
<li>Hypertriglyc&eacute;rid&eacute;mie, ant&eacute;c&eacute;dent familial<br>Chez les femmes ayant des ant&eacute;c&eacute;dents familiaux d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'un COC.</li>
<li>Risque d'&eacute;l&eacute;vation de la pression art&eacute;rielle<br>Une augmentation mod&eacute;r&eacute;e de la pression art&eacute;rielle a &eacute;t&eacute; observ&eacute;e chez de nombreuses femmes sous COC, mais elle &eacute;tait rarement cliniquement significative. Une interruption imm&eacute;diate du COC n'est justifi&eacute;e que dans ces rares cas.<br>La persistance de chiffres tensionnels &eacute;lev&eacute;s ou le non-contr&ocirc;le des chiffres tensionnels par un traitement antihypertenseur chez une femme hypertendue prenant un COC doit faire interrompre celui-ci.<br>Le COC pourra &eacute;ventuellement &ecirc;tre repris apr&egrave;s normalisation des chiffres tensionnels par un traitement antihypertenseur.</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e<br>La persistance de chiffres tensionnels &eacute;lev&eacute;s ou le non-contr&ocirc;le des chiffres tensionnels par un traitement antihypertenseur chez une femme hypertendue prenant un COC doit faire interrompre celui-ci.<br>Le COC pourra &eacute;ventuellement &ecirc;tre repris apr&egrave;s normalisation des chiffres tensionnels par un traitement antihypertenseur.</li>
<li>Risque pr&eacute;sum&eacute; d'ict&egrave;re cholestatique<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit d&ucirc; &agrave; une cholestase.<br>La r&eacute;cidive d'un ict&egrave;re cholestatique et/ou d'un prurit li&eacute;s &agrave; une cholestase survenue au cours d'une grossesse pr&eacute;c&eacute;dente ou de la prise ant&eacute;rieure d'hormones st&eacute;ro&iuml;diennes doit faire arr&ecirc;ter le COC.</li>
<li>Cholestase<br>Il a &eacute;t&eacute; rapport&eacute; que les affections suivantes peuvent survenir ou se sont aggrav&eacute;es tant pendant la grossesse que pendant l'utilisation des COC, mais il n'y a pas de preuve concluante d'un lien avec l'utilisation des COC : ict&egrave;re et/ou d&eacute;mangeaisons cholestatiques.</li>
<li>Risque pr&eacute;sum&eacute; de lithiase biliaire<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : lithiase biliaire.</li>
<li>Lithiase biliaire<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : lithiase biliaire.</li>
<li>Porphyrie<br>Il a &eacute;t&eacute; rapport&eacute; que les affections suivantes peuvent survenir ou se sont aggrav&eacute;es tant pendant la grossesse que pendant l'utilisation des COC, mais il n'y a pas de preuve concluante d'un lien avec l'utilisation des COC : porphyrie.</li>
<li>Risque pr&eacute;sum&eacute; de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.</li>
<li>Risque pr&eacute;sum&eacute; de syndrome h&eacute;molytico-ur&eacute;mique<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : syndrome h&eacute;molytico-ur&eacute;mique.</li>
<li>Risque pr&eacute;sum&eacute; de chor&eacute;e de Sydenham<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : chor&eacute;e de Sydenham.</li>
<li>Chor&eacute;e<br>Il a &eacute;t&eacute; rapport&eacute; que les affections suivantes peuvent survenir ou se sont aggrav&eacute;es tant pendant la grossesse que pendant l'utilisation des COC, mais il n'y a pas de preuve concluante d'un lien avec l'utilisation des COC : chor&eacute;e de Sydenham.</li>
<li>Ant&eacute;c&eacute;dent d'herp&egrave;s gestationis<br>Il a &eacute;t&eacute; rapport&eacute; que les affections suivantes peuvent survenir ou se sont aggrav&eacute;es tant pendant la grossesse que pendant l'utilisation des COC, mais il n'y a pas de preuve concluante d'un lien avec l'utilisation des COC : herpes gestationis.</li>
<li>Risque pr&eacute;sum&eacute; d'otoscl&eacute;rose<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : hypoacousie par otoscl&eacute;rose.</li>
<li>Otoscl&eacute;rose<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des COC, bien que la responsabilit&eacute; des COC n'ait pu &ecirc;tre &eacute;tablie : hypoacousie par otoscl&eacute;rose.</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire<br>Chez les femmes pr&eacute;sentant un angioed&egrave;me h&eacute;r&eacute;ditaire, les estrog&egrave;nes exog&egrave;nes peuvent induire ou aggraver des sympt&ocirc;mes d'angioed&egrave;me.</li>
<li>Risque d'h&eacute;patopathie<br>La survenue d'anomalies h&eacute;patiques aigu&euml;s ou chroniques peut n&eacute;cessiter l'arr&ecirc;t du COC jusqu'&agrave; la normalisation des param&egrave;tres h&eacute;patiques. La r&eacute;cidive d'un ict&egrave;re cholestatique et/ou d'un prurit li&eacute;s &agrave; une cholestase survenue au cours d'une grossesse pr&eacute;c&eacute;dente ou de la prise ant&eacute;rieure d'hormones st&eacute;ro&iuml;diennes doit faire arr&ecirc;ter le COC.</li>
<li>D&eacute;pression<br>Des cas d'aggravations de d&eacute;pression endog&egrave;ne ont &eacute;t&eacute; observ&eacute;s sous COC.</li>
<li>Epilepsie<br>Des cas d'aggravations d'&eacute;pilepsie ont &eacute;t&eacute; observ&eacute;s sous COC.</li>
<li>Chloasma de la grossesse, ant&eacute;c&eacute;dent<br>Un chloasma peut survenir, en particulier chez les femmes ayant des ant&eacute;c&eacute;dents de chloasma gravidique. Les femmes ayant une pr&eacute;disposition au chloasma sous COC doivent &eacute;viter de s'exposer au soleil ou aux rayons ultraviolets.</li>
<li>Surveillance clinique avant la mise en route du traitement<br>Avant l'instauration ou la reprise de Zikiale, il sera n&eacute;cessaire d'obtenir un historique m&eacute;dical complet (y compris les ant&eacute;c&eacute;dents familiaux). Il sera &eacute;galement n&eacute;cessaire de mesurer la pression art&eacute;rielle et de pratiquer un examen m&eacute;dical complet, en tenant compte des contre-indications (cf Contre-indications) et des mises en garde.<br>La fr&eacute;quence et la nature des examens pratiqu&eacute;s tiendront compte des recommandations m&eacute;dicales &eacute;tablies et seront adapt&eacute;es &agrave; chaque patiente.</li>
<li>Surveillance par un test de grossesse avant la mise en route du traitement<br>Avant l'instauration ou la reprise de Zikiale, il sera n&eacute;cessaire d'&eacute;carter toute grossesse &eacute;ventuelle.</li>
<li>Information du patient<br>La femme sera &eacute;galement inform&eacute;e de la n&eacute;cessit&eacute; de lire attentivement la notice et de respecter scrupuleusement les conseils fournis.<br>La patiente sera inform&eacute;e que les contraceptifs oraux ne prot&egrave;gent pas contre l'infection par le VIH (sida) ni contre les autres maladies sexuellement transmissibles (MST).</li>
<li>Risque d'&eacute;chec du traitement<br>L'efficacit&eacute; des COC peut &ecirc;tre r&eacute;duite en cas d'oubli de comprim&eacute;s (cf Posologie et Mode d'administration), de troubles gastro-intestinaux (cf Posologie et Mode d'administration) ou de prise concomitante d'autres m&eacute;dicaments (cf Interactions).</li>
<li>Risque de m&eacute;trorragie<br>Des saignements irr&eacute;guliers (&laquo; spottings &raquo; ou m&eacute;trorragies) peuvent survenir sous COC, en particulier au cours des premiers mois. Ces saignements irr&eacute;guliers seront consid&eacute;r&eacute;s comme significatifs s'ils persistent apr&egrave;s environ 3 cycles.<br>Si les saignements irr&eacute;guliers persistent ou surviennent apr&egrave;s des cycles r&eacute;guliers, une recherche &eacute;tiologique non hormonale doit alors &ecirc;tre effectu&eacute;e ; des examens diagnostiques appropri&eacute;s doivent &ecirc;tre pratiqu&eacute;s afin d'exclure une tumeur maligne ou une grossesse. Ces examens peuvent comporter un curetage.</li>
<li>Risque d'am&eacute;norrh&eacute;e<br>Chez certaines femmes, les h&eacute;morragies de privation peuvent ne pas survenir au cours de l'intervalle libre. Si le COC a &eacute;t&eacute; pris tel que d&eacute;crit dans la rubrique Posologie/Mode d'administration, il est peu probable que la femme soit enceinte. Cependant, si le COC n'a pas &eacute;t&eacute; pris correctement avant l'absence de la premi&egrave;re h&eacute;morragie de privation ou si deux h&eacute;morragies de privation successives ne se produisent pas, il convient de s'assurer de l'absence de grossesse avant de poursuivre le COC.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>ZIKIALE n'est pas indiqu&eacute; pendant la grossesse.<br>En cas de d&eacute;couverte d'une grossesse pendant la prise de ZIKIALE, son utilisation devra &ecirc;tre imm&eacute;diatement interrompue.<br>De nombreuses &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas r&eacute;v&eacute;l&eacute; de risque augment&eacute; d'anomalies cong&eacute;nitales chez les enfants n&eacute;s de femmes ayant utilis&eacute; un COC avant la grossesse. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; si un COC a &eacute;t&eacute; pris par erreur au cours de la grossesse.<br>Des &eacute;tudes chez l'animal ont montr&eacute; la pr&eacute;sence d'effets ind&eacute;sirables au cours de la grossesse et de l'allaitement (voir rubrique S&eacute;curit&eacute; pr&eacute;clinique). D'apr&egrave;s ces donn&eacute;es chez l'animal, un effet ind&eacute;sirable d&ucirc; &agrave; l'activit&eacute; hormonale des principes actifs ne peut &ecirc;tre exclu. Cependant, sur la base de l'exp&eacute;rience de l'utilisation des COC pendant la grossesse, un tel effet ind&eacute;sirable n'a pas &eacute;t&eacute; observ&eacute; chez l'homme.<br>Les donn&eacute;es disponibles concernant l'utilisation de ZIKIALE au cours de la grossesse sont trop peu nombreuses pour permettre de conclure &agrave; d'&eacute;ventuels effets n&eacute;fastes de ZIKIALE sur la grossesse ou sur la sant&eacute; du foetus ou du nouveau-n&eacute;. Aucune donn&eacute;e &eacute;pid&eacute;miologique ne permet &agrave; ce jour de conclure.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les COC pouvant influer sur la composition quantitative et qualitative du lait maternel, ceux-ci sont g&eacute;n&eacute;ralement d&eacute;conseill&eacute;s jusqu'&agrave; la fin de l'allaitement. L'utilisation de COC peut s'accompagner d'une excr&eacute;tion de faibles quantit&eacute;s de ces contraceptifs et/ou de leurs m&eacute;tabolites dans le lait, pouvant avoir un effet chez l'enfant.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude sur l'aptitude &agrave; conduire et utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Il n'a pas &eacute;t&eacute; observ&eacute; d'effet sur l'aptitude &agrave; conduire et &agrave; utiliser des machines chez les utilisatrices de COC.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Vaginite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Candidose vulvovaginale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)<br>
</li>
<li>Herp&egrave;s gestationis<br>
</li>
<li>Trouble de l'app&eacute;tit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Intol&eacute;rance au glucose&nbsp;(Rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la libido&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Chor&eacute;e de Sydenham (aggravation)<br>
</li>
<li>Intolerance aux lentilles de contact&nbsp;(Rare)<br>
</li>
<li>Neuropathie optique<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Crampe abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Colite isch&eacute;mique<br>
</li>
<li>Maladie de Crohn (aggravation)<br>
</li>
<li>Rectocolite h&eacute;morragique (aggravation)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Affection de la v&eacute;sicule biliaire<br>
</li>
<li>Lithiase biliaire<br>
</li>
<li>Acn&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Chloasma&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hirsutisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me noueux&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Mastodynie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Volume mammaire (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cr&eacute;tion mammaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysm&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble menstruel&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Erosion cervicale (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cr&eacute;tion de la glaire cervicale (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Am&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Inflation hydrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Varicosit&eacute;s (augmentation)<br>
</li>
<li>Microangiopathie thrombotique<br>
</li>
<li>Otospongiose<br>
</li>
<li>Porphyrie (aggravation)<br>
</li>
<li>Poids (variation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Lipid&eacute;mie (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patome&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03AA07 / LEVONORGESTREL ET ESTROGENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Contraception : estroprogestatif combin&eacute; minidos&eacute; monophasique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4911336</b>&nbsp;(ZIKIALE 30 &micro;g/150 &micro;g cp pellic G&eacute; : Plq/21).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 4911342</b>&nbsp;(ZIKIALE 30 &micro;g/150 &micro;g cp pellic G&eacute; : Plq/3x21).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

