<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>RO5185426 (VEMURAFENIB) 240 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">RO5185426 (VEMURAFENIB) 240 mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>v&eacute;muraf&eacute;nib</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">240 mg</font></td>
</tr>
</table>
Excipients :&nbsp;croscarmellose sel de Na, silice collo&iuml;dale anhydre, hyprolose, magn&eacute;sium st&eacute;arate, alcool polyvinylique, titane dioxyde, macrogol 3350, talc, fer rouge oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">R05185426 est indiqu&eacute; dans le traitement des patients atteints de m&eacute;lanome m&eacute;tastatique, porteurs de la mutation BRAF V600E, apr&egrave;s &eacute;chec d'au moins une ligne de traitement au stade m&eacute;tastatique et ne pouvant &ecirc;tre inclus dans un essai clinique de th&eacute;rapie cibl&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par RO5185426 doit &ecirc;tre supervis&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans l'utilisation des traitements anticanc&eacute;reux.Posologie :<br>La posologie recommand&eacute;e de RO5185426 chez l'adulte est de 960 mg deux fois par jour (correspondant &agrave; une dose quotidienne totale de 1920 mg) soit 4 comprim&eacute;s le matin et 4 comprim&eacute;s le soir.Mode d'administration :<br>Les comprim&eacute;s doivent &ecirc;tres aval&eacute;s entiers avec un verre d'eau en dehors des repas soit 1 heure avant ou 2 heures apr&egrave;s chaque repas (matin et soir) en respectant un intervalle d'environ 12 heures entre les prises.Dur&eacute;e du traitement :<br>Le traitement par RO5185426 doit &ecirc;tre poursuivi jusqu'&agrave; progression de la maladie ou survenue d'une toxicit&eacute; inacceptable.Oubli de doses :<br>En cas d'omission d'une dose, celle-ci peut &ecirc;tre prise jusqu'&agrave; 4 heures avant la dose suivante afin de maintenir le sch&eacute;ma d'administration de deux prises par jour. Les deux doses ne doivent pas &ecirc;tre prises en m&ecirc;me temps. Le traitement doit &ecirc;tre poursuivi m&ecirc;me en cas d'omission d'une dose.Ajustements de posologie :<br>Certains effets ind&eacute;sirables symptomatiques peuvent n&eacute;cessiter l'interruption d&eacute;finitive ou temporaire avec une r&eacute;duction de la dose de RO5185426. Si n&eacute;cessaire, une r&eacute;duction de la posologie par paliers de 240 mg deux fois par jour est recommand&eacute;e.<br>Tableau 1 : Crit&egrave;res d'ajustement de dose :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grades de toxicit&eacute; (CTC-AE)*&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Conduite &agrave; tenir&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toxicit&eacute; de grade 1<br>ou toxicit&eacute; de grade 2 tol&eacute;rable&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Maintien du traitement sans changement de posologie&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toxicit&eacute; de grade 2 intol&eacute;rable<br>ou toxicit&eacute; de grade 3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1&egrave;re apparition&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Interruption jusqu'&agrave; la r&eacute;solution (grade=&lt;1)<br>Reprise &agrave; la posologie de 720 mg x 2/jour soit 75% de la posologie initiale.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2e apparition&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Interruption jusqu'&agrave; la r&eacute;solution (grade=&lt;1)<br>Reprise &agrave; la posologie de 480 mg x 2/jour soit 50% de la posologie initiale.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3e apparition&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;t d&eacute;finitif&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toxicit&eacute; de grade 4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1&egrave;re apparition&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;t d&eacute;finitif ou Interruption jusqu'&agrave; la r&eacute;solution (grade=&lt;1)<br>Reprise &agrave; la posologie de 480 mg x 2/jour soit 50% de la posologie initiale.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2e apparition&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;t d&eacute;finitif&nbsp;
		</font></td>
</tr>
</table>
<br>*Intensit&eacute; des &eacute;v&eacute;nements ind&eacute;sirables cliniques &eacute;valu&eacute;e d'apr&egrave;s les crit&egrave;res communs de terminologie pour les &eacute;v&eacute;nements ind&eacute;sirables version 4.0 (CTC-AE) Cf tableau 2.Populations particuli&egrave;res :<br>. Sujets &acirc;g&eacute;s :<br>Il n'y a pas eu d'&eacute;tude sp&eacute;cifique chez le sujet &acirc;g&eacute; ; dans les essais cliniques, tous les patients ont re&ccedil;u la m&ecirc;me dose de d&eacute;part de RO5185426.<br>. Insuffisance r&eacute;nale :<br>Le v&eacute;muraf&eacute;nib n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. Aucune donn&eacute;e n'est donc disponible.<br>. Insuffisance h&eacute;patique :<br>Le v&eacute;muraf&eacute;nib n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. Aucune donn&eacute;e n'est donc disponible.<br>* Population p&eacute;diatrique :<br>Le v&eacute;muraf&eacute;nib n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'enfant et l'adolescent (&lt; 18 ans). Aucune donn&eacute;e n'est donc disponible.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<dl>
<dd>
<p align="left">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients,</p>
</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<dl>
<dd>
<p align="left">Les examens suivants devront &ecirc;tre r&eacute;alis&eacute;s avant le d&eacute;but du traitement, au cours et &agrave; l'issue du traitement par RO5185426 :<br>1- Avant le d&eacute;but du traitement, il est indispensable de r&eacute;aliser :<br>- Une recherche de la mutation BRAFV600E effectu&eacute;e par une plateforme hospitali&egrave;re de g&eacute;n&eacute;tique mol&eacute;culaire des cancers valid&eacute;e par l'Inca.<br>- Un bilan biologique sanguin comprenant : num&eacute;ration formule sanguine, cr&eacute;atinine, ionogramme, transaminases, bilirubine s&eacute;rique, phosphatases alcalines (dans les 7 jours pr&eacute;c&eacute;dent le d&eacute;but du traitement),<br>- Un &eacute;lectrocardiogramme,<br>- Un examen dermatologique complet avec d&eacute;pistage de carcinome &eacute;pidermo&iuml;de,<br>- Un examen clinique de d&eacute;pistage des carcinomes &eacute;pidermo&iuml;des non cutan&eacute;s,<br>- Un scanner throracique &agrave; la recherche de carcinomes &eacute;pidermo&iuml;des non cutan&eacute;s,<br>- Un test s&eacute;rique de grossesse le cas &eacute;ch&eacute;ant (dans les 7 jours pr&eacute;c&eacute;dent le d&eacute;but du traitement).<br>2- Pendant le traitement :<br>- Un bilan sanguin h&eacute;patique devra &ecirc;tre effectu&eacute; tous les mois,<br>- Un &eacute;lectrocardiogramme devra &ecirc;tre effectu&eacute; tous les mois pendant les 3 premiers mois de traitement puis toutes les 12 semaines,<br>- Un examen dermatologique complet avec d&eacute;pistage de carcinome &eacute;pidermo&iuml;de ainsi qu'un examen clinique de d&eacute;pistage des carcinomes &eacute;pidermo&iuml;des non cutan&eacute;s devront &ecirc;tre r&eacute;alis&eacute;s au bout d'un mois de traitement puis toutes les 12 semaines,<br>- Un scanner throracique &agrave; la recherche de carcinomes &eacute;pidermo&iuml;des non cutan&eacute;s sera r&eacute;alis&eacute; tous les 6 mois.<br>3- A l'arr&ecirc;t du traitement et 4 semaines apr&egrave;s l'arr&ecirc;t, les examens suivants devront &ecirc;tre r&eacute;alis&eacute;s :<br>- Un examen dermatologique complet avec d&eacute;pistage de carcinome &eacute;pidermo&iuml;de,<br>- Un examen clinique de d&eacute;pistage des carcinomes &eacute;pidermo&iuml;des non cutan&eacute;s,<br>- Un scanner throracique &agrave; la recherche de carcinomes &eacute;pidermo&iuml;des non cutan&eacute;s sera r&eacute;alis&eacute; 4 semaines apr&egrave;s l'arr&ecirc;t du traitement.Carcinome &eacute;pidermo&iuml;de cutan&eacute; (CEC) :<br>Des cas de carcinome &eacute;pidermo&iuml;de cutan&eacute; (incluant des k&eacute;ratoacanthomes) ont &eacute;t&eacute; rapport&eacute;s chez environ 25% des patients trait&eacute;s au cours des essais cliniques (voir rubrique 3). Aussi, un examen dermatologique devra &ecirc;tre r&eacute;alis&eacute; avant l'instauration du traitement et puis r&eacute;guli&egrave;rement au cours du traitement.<br>Les CEC ainsi que les autres l&eacute;sions cutan&eacute;es identifi&eacute;es par le m&eacute;decin devront &ecirc;tre trait&eacute;s avant l'initiation du traitement et en cas de survenue au cours du traitement.<br>Les patients devront &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de signaler l'apparition de tout changement cutan&eacute;, notamment d'&eacute;ruption cutan&eacute;e et d'une photosensibilit&eacute;, et ils devront &ecirc;tre adress&eacute;s &agrave; une consultation sp&eacute;cialis&eacute;e pour une &eacute;valuation plus approfondie, si n&eacute;cessaire.Carcinome &eacute;pidermo&iuml;de non cutan&eacute; :<br>Un examen de la t&ecirc;te et du cou, avec au minimum une inspection visuelle de la muqueuse buccale et une palpation des ganglions lymphatiques, et un scanner du thorax devront &ecirc;tre r&eacute;alis&eacute;s avant le d&eacute;but du traitement puis r&eacute;guli&egrave;rement.<br>En cas de r&eacute;sultat suspect, le patient devra &ecirc;tre adress&eacute; &agrave; une consultation sp&eacute;cialis&eacute;e.Photosensibilit&eacute; :<br>Des cas de photosensibilit&eacute; dont certains s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques. Les patients ne doivent pas s'exposer au soleil, doivent porter des v&ecirc;tements couvrants et utiliser un &eacute;cran solaire ayant un indice de protection maximal &agrave; large spectre ainsi qu'un baume pour les l&egrave;vres ayant un indice de protection maximal afin d'&eacute;viter les coups de soleil pendant la prise du m&eacute;dicament, et pendant au moins 5 jours apr&egrave;s l'arr&ecirc;t de celui-ci.<br>En cas de photosensibilit&eacute; de grade 3 ou plus, une interruption de traitement/adaptation de posologie est recommand&eacute;e (cf Posologie).Eruption cutan&eacute;e, arthralgie, fatigue :<br>Des cas d'&eacute;ruption cutan&eacute;e, d'arthralgie et de fatigue, l&eacute;gers &agrave; s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques. En cas d'&eacute;ruption cutan&eacute;e, d'arthralgie ou de fatigue de grade 3 ou plus, une interruption de traitement/adaptation de posologie est recommand&eacute;e (cf Posologie).Anomalies du bilan h&eacute;patique :<br>Une &eacute;l&eacute;vation des enzymes h&eacute;patiques peut se produire au cours du traitement. La fonction h&eacute;patique (transaminases, bilirubine et phosphatase alcaline) doit &ecirc;tre &eacute;valu&eacute;e avant le traitement puis r&eacute;guli&egrave;rement au cours du traitement ou selon les indications cliniques. Les anomalies du bilan h&eacute;patique peuvent conduire &agrave; une interruption de traitement, un ajustement de posologie ou &agrave; l'arr&ecirc;t du traitement (cf Posologie).Anomalies de l'ECG :<br>Un allongement de l'intervalle QT dose-d&eacute;pendant a &eacute;t&eacute; observ&eacute; dans un essai non contr&ocirc;l&eacute; de phase II, conduit en ouvert, chez des patients atteints de m&eacute;lanome m&eacute;tastatique ayant &eacute;t&eacute; pr&eacute;alablement trait&eacute;s.<br>Le traitement par v&eacute;muraf&eacute;nib en association avec des agents connus comme ayant un potentiel proarythmique, chez des patients ayant un syndrome du QT long cong&eacute;nital ou chez des patients avec un QTc &gt; 500 ms devrait &ecirc;tre &eacute;vit&eacute;. Dans tous ces cas, le traitement ne devra &ecirc;tre d&eacute;but&eacute; qu'avec un avis cardiologique sp&eacute;cialis&eacute; et une &eacute;valuation du b&eacute;n&eacute;fice attendu au regard des risques encourus.<br>L'ECG et les &eacute;lectrolytes doivent &ecirc;tre contr&ocirc;l&eacute;s avant l'initiation du traitement avec RO5185426 puis r&eacute;guli&egrave;rement pendant le traitement. Au cours du traitement, si le QTc exc&egrave;de 500 ms ou si la diff&eacute;rence par rapport &agrave; la valeur mesur&eacute;e avant le traitement est &gt;= 60 ms, le traitement par RO5185426 doit &ecirc;tre temporairement interrompu.<br>Une &eacute;valuation appropri&eacute;e des &eacute;lectrolytes doit &ecirc;tre r&eacute;alis&eacute;e et les corrections n&eacute;cessaires effectu&eacute;es ; les facteurs de risque cardiaques doivent &ecirc;tre contr&ocirc;l&eacute;s (par exemple, insuffisance cardiaque congestive, bradyarythmies).<br>Le traitement ne peut &ecirc;tre repris que lorsque le QTc a diminu&eacute; en dessous de 500 ms et la reprise doit se faire &agrave; une dose plus faible. Un arr&ecirc;t d&eacute;finitif du traitement par RO5185426 est recommand&eacute; si le QTc est &gt; 500 ms et que la diff&eacute;rence par rapport &agrave; la valeur mesur&eacute;e avant traitement est &gt; 60 ms.Tableau 2 : Extrait du Common Terminology Criteria for Adverse Events (CTCAE) Version 4.0 Published: May 28, 2009<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Effet ind&eacute;sirable&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grade 5&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arthralgies&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Douleur l&eacute;g&egrave;re<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Douleur mod&eacute;r&eacute;e ; limitation de certaines activit&eacute;s de la vie quotidienne telles que : pr&eacute;parer &agrave; manger, acheter des habits, utiliser le t&eacute;l&eacute;phone, manipuler de l'argent.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Douleur s&eacute;v&egrave;re ; limitation dans la r&eacute;alisation des soins quotidiens : se laver, s'habiller, se d&eacute;shabiller, se nourrir, aller aux toilettes, prendre ses m&eacute;dicaments.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Fatigue&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Fatigue am&eacute;lior&eacute;e par le repos<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Fatigue non am&eacute;lior&eacute;e par le repos ; limitation de certaines activit&eacute; de la vie quotidienne telles que : pr&eacute;parer &agrave; manger, acheter des habits, utiliser le t&eacute;l&eacute;phone, manipuler de l'argent.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Fatigue non am&eacute;lior&eacute;e par le repos ; limitation dans la r&eacute;alisation des soins quotidiens : se laver, s'habiller, se d&eacute;shabiller, se nourrir, aller aux toilettes, prendre ses m&eacute;dicaments.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Photosensibilit&eacute;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Eryth&egrave;me non douloureux et &eacute;ryth&egrave;me sur moins de 10% de la surface corporelle.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Eryth&egrave;me douloureux sur 10 &agrave; 30% de la surface corporelle.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Eryth&egrave;me sur plus de 30% de la surface corporelle et &eacute;ryth&egrave;me avec des phlyct&egrave;nes ; photosensibilit&eacute; ; indication de corticoth&eacute;rapie orale ; indication d'analg&eacute;siques (i.e. narcotiques ou AINS).<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Mise en jeu du pronostic vital ; Intervention urgente indiqu&eacute;e.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;D&eacute;c&egrave;s&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Eruption maculopapulaire/<br>Eruption acn&eacute;iforme&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Papules et /ou pustules sur moins de 10% de la surface corporelle, associ&eacute;es ou pas &agrave; d'autres sympt&ocirc;mes (prurit, douleur).<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Papules et/ou pustules sur 10 - 30% de la surface corporelle, associ&eacute;es ou pas &agrave; d'autres sympt&ocirc;mes (prurit, douleur) ; avec impact psychologique ; limitation de certaines activit&eacute;s de la vie quotidienne telles que : pr&eacute;parer &agrave; manger, acheter des habits, utiliser le t&eacute;l&eacute;phone, manipuler de l'argent.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Papules et/ou pustules sur plus de 30% de la surface corporelle, associ&eacute;es ou pas &agrave; d'autres sympt&ocirc;mes (prurit, douleur) ; limitation de certaines activit&eacute;s de la vie quotidienne telles que : pr&eacute;parer &agrave; manger, acheter des habits, utiliser le t&eacute;l&eacute;phone, manipuler de l'argent ; associ&eacute;s &agrave; une surinfection trait&eacute;e par antibioth&eacute;rapie per os.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Papules et /ou pustules (quelque soit la surface corporelle atteinte) associ&eacute;es ou pas &agrave; d'autres sympt&ocirc;mes (prurit, douleur) ; associ&eacute;es &agrave; une surinfection &eacute;tendue trait&eacute;e par antibioth&eacute;rapie IV ; mise en jeu du pronostic vital.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;D&eacute;c&egrave;s&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Transaminases (ASAT/ALAT)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; limite sup&eacute;rieure normale (LSN) et jusqu'&agrave; 3 fois LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation asymptomatique &gt; 3 fois LSN et jusqu'&agrave; 5 fois la<br>LSN ; &eacute;l&eacute;vation &gt;3 LSN avec apparition ou aggravation de fatigue, naus&eacute;es, vomissements, douleur ou hypersensibilit&eacute; de l'hypochondre droit, fi&egrave;vre, &eacute;ruption cutan&eacute;e ou &eacute;osinophilie.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation sup&eacute;rieure &agrave; 5 fois LSN et jusqu'&agrave; 20 fois LSN ;<br>El&eacute;vation sup&eacute;rieure &agrave; 5 fois LSN pendant plus de 2 semaines.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation sup&eacute;rieure &agrave; 20 fois LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Phosphatase alcaline&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; limite sup&eacute;rieure normale (LSN) et jusqu'&agrave; 2,5 fois LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation &gt; 2,5 fois LSN et jusqu'&agrave; 5 fois la LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation sup&eacute;rieure &agrave; 5 fois LSN et jusqu'&agrave; 20 fois LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation sup&eacute;rieure &agrave; 20 fois LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Bilirubine&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; limite sup&eacute;rieure normale (LSN) et jusqu'&agrave; 1,5 fois LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation &gt; 1,5 fois LSN et jusqu'&agrave; 3 fois la LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation sup&eacute;rieure &agrave; 3 fois LSN et jusqu'&agrave; 10 fois LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;El&eacute;vation sup&eacute;rieure &agrave; 10 fois LSN.<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;D&eacute;c&egrave;s&nbsp;
		</font></td>
</tr>
</table>
</p>
</dd>
</dl>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>- Femmes susceptibles d'avoir des enfants / Contraception chez les hommes et les femmes :<br>Les femmes susceptibles de procr&eacute;er et les hommes ayant une partenaire susceptible de procr&eacute;er doivent utiliser une m&eacute;thode efficace de contraception pendant toute la dur&eacute;e du traitement et jusqu'&agrave; 6 mois apr&egrave;s son arr&ecirc;t.<br>De plus et afin de d&eacute;pister une &eacute;ventuelle grossesse, un test s&eacute;rique de grossesse devra &ecirc;tre r&eacute;alis&eacute; dans les 7 jours qui pr&eacute;c&egrave;dent l'initiation du traitement.<br>- Grossesse :<br>En l'absence de donn&eacute;e chez la femme enceinte, le traitement doit &ecirc;tre arr&ecirc;t&eacute; en cas de grossesse sauf si le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque encouru.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En l'absence de donn&eacute;e sur le passage du v&eacute;muraf&eacute;nib dans le lait maternel, l'allaitement doit &ecirc;tre arr&ecirc;t&eacute; au cours du traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'effet du v&eacute;muraf&eacute;nib sur l'aptitude &agrave; conduire les v&eacute;hicules ou &agrave; utiliser les machines n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.<br>Cependant, compte tenu du profil de tol&eacute;rance, v&eacute;muraf&eacute;nib peut provoquer des effets ind&eacute;sirables tels que de la fatigue ou des vertiges pouvant perturber la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines.<br>Il est recommand&eacute; aux patients ayant eu des ant&eacute;c&eacute;dents de ces effets ind&eacute;sirables pendant le traitement de ne pas conduire de v&eacute;hicules ou utiliser de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<dl>
<dd>
<p align="left">R&eacute;sum&eacute; du profil de s&eacute;curit&eacute; :<br>La s&eacute;curit&eacute; du v&eacute;muraf&eacute;nib a &eacute;t&eacute; &eacute;valu&eacute;e dans l'essai de phase II (NP22657) conduit chez 132 patients atteints de m&eacute;lanome de stade IV avec une mutation BRAF V600 apr&egrave;s &eacute;chec d'au moins une ligne de traitement.<br>Les &eacute;v&egrave;nements ind&eacute;sirables les plus fr&eacute;quemment rapport&eacute;s &eacute;taient arthralgie (57,6%), &eacute;ruption cutan&eacute;e (51,5%), r&eacute;action de photosensibilit&eacute; (49,2%), fatigue (38,6%), alop&eacute;cie (33,3%), prurit (27,3%), papillome cutan&eacute; (27,3%) et carcinomes &eacute;pidermo&iuml;des cutan&eacute;s (24,2%). Les carcinomes &eacute;pidermo&iuml;des cutan&eacute;s ont &eacute;t&eacute; tr&egrave;s fr&eacute;quemment rapport&eacute;s et ont &eacute;t&eacute; trait&eacute;s le plus souvent par ex&eacute;r&egrave;se locale.<br>Les &eacute;v&egrave;nements ind&eacute;sirables de grade 4 suivants ont &eacute;t&eacute; rarement rapport&eacute;s : &eacute;l&eacute;vation des gamma glutamyl transf&eacute;rases (GGT), augmentation de la bilirubine conjugu&eacute;e, neuropathie p&eacute;riph&eacute;rique, hyperuric&eacute;mie.<br>Tableau 3 : Liste des &eacute;v&egrave;nements ind&eacute;sirables associ&eacute;s &agrave; l'utilisation de RO5185426 &eacute;valu&eacute;s par les investigateurs dans l'essai de phase II NP22657 par syst&egrave;me classe-organe (en MedDRA) et par ordre de fr&eacute;quence. La terminologie de la classification des effets ind&eacute;sirables en fonction de leur fr&eacute;quence est la suivante : tr&egrave;s fr&eacute;quents (&gt;=1/10), fr&eacute;quents (&gt;=1/100 &agrave; &lt;1/10).<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Syst&egrave;me classe-organe&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Tr&egrave;s fr&eacute;quent<br>(&gt;=1/10)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Fr&eacute;quent<br>(&gt;=1/100 &agrave; &lt;1/10)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Infections et infestations&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Folliculite, infection cutan&eacute;e.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Tumeurs b&eacute;nignes, malignes ou non sp&eacute;cifi&eacute;es&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Papillome cutan&eacute;e, carcinomes &eacute;pidermo&iuml;des de la peau, k&eacute;ratose s&eacute;borrh&eacute;ique.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Carcinome basocellulaire, k&eacute;ratoacanthome, naevus m&eacute;lanocytaire, acrochordon, dysk&eacute;ratome verruqueux.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;An&eacute;mie, lymphop&eacute;nie, leucop&eacute;nie, neutrop&eacute;nie.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Troubles du m&eacute;tabolisme et de la nutrition&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Baisse de l'app&eacute;tit.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Hypokali&eacute;mie, d&eacute;shydratation, hyperuric&eacute;mie, hypophosphat&eacute;mie.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections psychiatriques&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;D&eacute;pression, anxi&eacute;t&eacute;, insomnie, alt&eacute;ration de l'humeur.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections du syst&egrave;me nerveux&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;C&eacute;phal&eacute;e, dysgueusie, neuropathie p&eacute;riph&eacute;rique.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Etourdissements, dysesth&eacute;sie, neuropathie p&eacute;riph&eacute;rique sensitive, paresth&eacute;sie, paralysie faciale, hyperesth&eacute;sie, somnolence, tremblements.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections oculaires&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Uv&eacute;ite, troubles de la vision, hyper&eacute;mie oculaire, photophobie, &eacute;piscl&eacute;rite, larmoiement.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections ORL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Vertige.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections cardiaques&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Epanchement p&eacute;ricardique.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections vasculaires&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Bouff&eacute;e congestive, bouff&eacute;e de chaleur, hypertension art&eacute;rielle.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toux, dyspn&eacute;e, douleur oropharyng&eacute;e, rhinorrh&eacute;e, cornage.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections gastro-intestinales&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Naus&eacute;es, diarrh&eacute;e, vomissements.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Constipation, dyspepsie, dysphagie, l&egrave;vres s&egrave;ches, douleur abdominale, incontinence f&eacute;cale, selles fr&eacute;quentes, stomatite.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections h&eacute;patobiliaires&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Hyperbilirubin&eacute;mie.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections de la peau et tu tissu sous-cutan&eacute;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Eruptions cutan&eacute;es*, r&eacute;action de photosensibilit&eacute;, alop&eacute;cie, prurit, hyperk&eacute;ratose, peau s&egrave;che,<br>* Diff&eacute;rents types d'&eacute;ruption cutan&eacute;e ont &eacute;t&eacute; observ&eacute;s : (&eacute;ryth&eacute;mateuse, maculopapullaire, localisation g&eacute;n&eacute;ralis&eacute;e, prurigineuse ou non).<br>&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Keratosis pilaris, &eacute;rythrodysesth&eacute;sie palmoplantaire, dermatite acn&eacute;iforme, acn&eacute;, exfoliation de la peau, dermatite, nodule cutan&eacute;, kyste cutan&eacute;, induration, &eacute;ryth&egrave;me noueux, milium, douleur cutan&eacute;e, hyperpigmentation cutan&eacute;e, masse cutan&eacute;e, ulc&eacute;ration de la peau, nodule sous-cutan&eacute;.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections musculo- squelettiques et syst&eacute;miques&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arthralgies, myalgies.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arthrite, douleur musculo-squelettique, douleur des extr&eacute;mit&eacute;s, oed&egrave;me des articulations, dorsalgie, raideur musculo-squelettique, douleur osseuse, faiblesse musculaire, douleur au cou, tendinite.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections du rein et des voies urinaires&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Pollakiurie, prot&eacute;inurie.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Sein et syst&egrave;me reproducteur&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Douleurs mamelonnaires.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections cong&eacute;nitales, familiales et g&eacute;n&eacute;tiques&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Syndrome du naevus dysplasique.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Troubles g&eacute;n&eacute;raux&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Fatigue, oed&egrave;me p&eacute;riph&eacute;rique.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Pyrexie, asth&eacute;nie, x&eacute;rose, douleur, malaise, frissons.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Investigations&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Augmentation des GGT&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Augmentation des phosphatases alcalines, augmentation des alanine aminotranf&eacute;rases (ALAT), augmentation de la cr&eacute;atinin&eacute;mie, augmentation de la bilirubin&eacute;mie, perte de poids, allongement de l'intervalle QT &agrave; l'ECG, augmentation des aspartate aminotransf&eacute;rases (ASAT),&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Affections li&eacute;es aux proc&eacute;dures&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Eryth&egrave;me solaire&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
</table>
<br>Description de certains &eacute;v&egrave;nements ind&eacute;sirables :<br>- Carcinome &eacute;pidermo&iuml;de cutan&eacute; (CEC) :<br>Des CEC ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s. Ces CEC sont apparus en moyenne 8 semaines apr&egrave;s le d&eacute;but du traitement mais peuvent aussi apparaitre apr&egrave;s l'arr&ecirc;t de celui-ci. Dans les essais cliniques, les CEC, &eacute;valu&eacute;s par un laboratoire d'anatomopathologie centralis&eacute; &eacute;taient essentiellement compos&eacute;s de sous-type histologique k&eacute;ratoacanthome. Ces l&eacute;sions ont &eacute;t&eacute; le plus souvent trait&eacute;es par ex&eacute;r&egrave;se locale.<br>- Anomalies de la fonction h&eacute;patique :<br>Des cas d'&eacute;l&eacute;vation des enzymes h&eacute;patiques ont &eacute;t&eacute; rapport&eacute;s. Un cas d'ict&egrave;re associ&eacute; &agrave; des anomalies de la fonction h&eacute;patique a &eacute;t&eacute; observ&eacute;.<br>- Photosensibilit&eacute; / r&eacute;actions cutan&eacute;es :<br>Le v&eacute;muraf&eacute;nib a &eacute;t&eacute; associ&eacute; &agrave; des cas de toxicit&eacute; cutan&eacute;e (par exemple, &eacute;ruption cutan&eacute;e et photosensibilit&eacute;). En raison de la gravit&eacute; de certaines r&eacute;actions cutan&eacute;es, le traitement par RO5185426 a &eacute;t&eacute; interrompu et la dose a &eacute;t&eacute; r&eacute;duite.<br>- Arthralgies :<br>Chez les patients avec des arthralgies s&eacute;v&egrave;res, le traitement par RO5185426 a &eacute;t&eacute; interrompu et la dose a &eacute;t&eacute; r&eacute;duite. Aucun patient avec une arthralgie n'a arr&ecirc;t&eacute; d&eacute;finitivement le traitement.<br>- Fatigue :<br>Des cas de fatigue ont &eacute;t&eacute; rapport&eacute;s. Chez les patients avec une fatigue s&eacute;v&egrave;re, le traitement par RO5185426 a &eacute;t&eacute; interrompu et la dose a &eacute;t&eacute; r&eacute;duite. Aucun patient avec une fatigue n'a arr&ecirc;t&eacute; d&eacute;finitivement le traitement.</p>
</dd>
</dl>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;NON RENSEIGNE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : Inhibiteur des tyrosine kinases : v&eacute;muraf&eacute;nib\ Canc&eacute;rologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>


<ul>
<li>
<b>CIP : 5892948</b>&nbsp;(RO5185426 (VEMURAFENIB) 240 mg cp pellic : Fl/120 [ATU]).<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Roche</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

