<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>OXALIPLATINE ACCORD 5 mg/ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">OXALIPLATINE ACCORD 5 mg/ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>oxaliplatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">En association avec le 5-fluorouracile (5-FU) et l'acide folinique (AF) est indiqu&eacute; pour :<br>- Le traitement adjuvant du cancer du c&ocirc;lon au stade III (classification de Dukes : C) apr&egrave;s r&eacute;section compl&egrave;te de la tumeur primaire.<br>- Le traitement du cancer colorectal m&eacute;tastatique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>MEDICAMENT EXCLUSIVEMENT RESERVE A L'ADULTE<br>La dose d'oxaliplatine recommand&eacute;e pour le traitement adjuvant, est de 85 mg/m2 par voie intraveineuse, toutes les 2 semaines pendant 12 cycles (6 mois).<br>La dose d'oxaliplatine recommand&eacute;e pour le traitement du cancer colorectal m&eacute;tastatique est de 85 mg/m2 administr&eacute;s par voie intraveineuse toutes les 2 semaines.<br>La posologie administr&eacute;e doit &ecirc;tre ajust&eacute;e en fonction de la tol&eacute;rance du patient (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>L'oxaliplatine doit toujours &ecirc;tre administr&eacute; avant les fluoropyrimidines, c.-&agrave;-d. le 5-fluorouracile (5FU).<br>L'oxaliplatine est administr&eacute; en perfusion intraveineuse sur 2 &agrave; 6 heures, dans 250 &agrave; 500 ml d'une solution de glucose &agrave; 5 %, de mani&egrave;re &agrave; donner une concentration comprise entre 0,2 mg/ml et 0,70 mg/ml ; la concentration la plus &eacute;lev&eacute;e en pratique clinique pour une dose d'oxaliplatine de 85 mg/m2 est de 0,70 mg/ml.<br>L'oxaliplatine a &eacute;t&eacute; principalement utilis&eacute; en association avec des sch&eacute;mas &agrave; base de 5- fluorouracile en perfusion continue. Pour le sch&eacute;ma th&eacute;rapeutique sur 2 semaines, des traitements &agrave; base de 5-fluorouracile ont &eacute;t&eacute; administr&eacute;s en bolus et en perfusion continue.Populations particuli&egrave;res<br>. Insuffisant r&eacute;nal :<br>L'oxaliplatine n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (cf Contre-indications).<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e, la traitement peut &ecirc;tre instaur&eacute; &agrave; la dose normalement recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi). Il n'est pas n&eacute;cessaire d'ajuster la dose chez les patients pr&eacute;sentant une l&eacute;g&egrave;re insuffisance r&eacute;nale.<br>. Insuffisant h&eacute;patique :<br>Lors d'une &eacute;tude de phase I ayant recrut&eacute; des patients pr&eacute;sentant divers degr&eacute;s d'insuffisance h&eacute;patique, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des affections h&eacute;patobiliaires semblaient &ecirc;tre li&eacute;es &agrave; la progression de la maladie et aux r&eacute;sultats anormaux aux &eacute;preuves d'exploration fonctionnelle h&eacute;patique avant le traitement. Il n'a pas &eacute;t&eacute; r&eacute;alis&eacute; d'ajustements sp&eacute;cifiques de la dose chez les patients pr&eacute;sentant des r&eacute;sultats anormaux aux &eacute;preuves d'exploration fonctionnelle h&eacute;patique au cours du d&eacute;veloppement clinique.<br>. Sujet &acirc;g&eacute; :<br>Il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation des toxicit&eacute;s s&eacute;v&egrave;res lorsque l'oxaliplatine &eacute;tait utilis&eacute; en monoth&eacute;rapie ou en association avec le 5-fluorouracile chez des patients &acirc;g&eacute;s de plus de 65 ans. Par cons&eacute;quent, aucune adaptation sp&eacute;cifique de la dose n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.<br>. Patient p&eacute;diatrique :<br>Il n'existe pas d'indication pertinente justifiant l'utilisation de l'oxaliplatine chez l'enfant. L'efficacit&eacute; de l'oxaliplatine en monoth&eacute;rapie n'a pas &eacute;t&eacute; &eacute;tablie chez les populations p&eacute;diatriques pr&eacute;sentant des tumeurs solides (cf Pharmacodynamie).Mode d'administration :<br>L'oxaliplatine est administr&eacute; en perfusion intraveineuse.<br>L'administration d'oxaliplatine ne n&eacute;cessite pas d'hyperhydratation.<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml d'une solution de glucose &agrave; 5% pour donner une concentration sup&eacute;rieure &agrave; 0,2 mg/ml doit &ecirc;tre perfus&eacute; dans une veine p&eacute;riph&eacute;rique ou par le biais d'une ligne veineuse centrale pendant 2 &agrave; 6 heures. La perfusion d'Oxaliplatine doit toujours pr&eacute;c&eacute;der l'administration de 5-fluorouracile.<br>En cas d'extravasation, l'administration doit &ecirc;tre imm&eacute;diatement interrompue.Indications d'utilisation :<br>L'oxaliplatine doit &ecirc;tre dilu&eacute; avant emploi. Utiliser exclusivement une solution de dilution &agrave; 5% de glucose pour diluer la solution de produit &agrave; perfuser (cf Modalit&eacute;s de manipulation).Modalit&eacute;s de manipulation :<br>Comme pour tout agent potentiellement toxique, l'oxaliplatine doit &ecirc;tre manipul&eacute; et pr&eacute;par&eacute; avec pr&eacute;caution.<br>- Instructions concernant la manipulation :<br>La manipulation de ce cytotoxique par un professionnel de sant&eacute; n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement.<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant l'int&eacute;grit&eacute; du m&eacute;dicament, la protection de l'environnement et surtout la protection du personnel qui les manipule conform&eacute;ment &agrave; la conduite hospitali&egrave;re. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local.<br>Le personnel doit disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets.<br>Les excr&eacute;ta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution.<br>Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter toute manipulation des cytotoxiques.<br>Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet (cf. Elimination des d&eacute;chets).<br>En cas de contact cutan&eacute; avec la solution &agrave; diluer ou la solution &agrave; perfuser, &eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau.<br>En cas de contact d'une muqueuse avec la solution &agrave; diluer ou la solution &agrave; perfuser, &eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 N&deg;98/18 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.<br>- Pr&eacute;cautions particuli&egrave;res d'administration :<br>. NE JAMAIS employer de mat&eacute;riel d'injection contenant de l'aluminium.<br>. NE JAMAIS administrer non dilu&eacute;.<br>. SEULE une solution de glucose &agrave; 5 % doit &ecirc;tre utilis&eacute;e pour la dilution. Ne pas diluer pour la perfusion avec des solutions contenant du chlorure ou du chlorure de sodium.<br>. NE JAMAIS m&eacute;langer avec d'autres m&eacute;dicaments dans la m&ecirc;me poche de perfusion ou administrer simultan&eacute;ment par la m&ecirc;me ligne de perfusion..<br>. NE PAS m&eacute;langer &agrave; des m&eacute;dicaments ou &agrave; des solutions alcalines, en particulier le 5 fluorouracile, les pr&eacute;parations d'acide folinique contenant du trom&eacute;tamol comme excipient et les sels de trom&eacute;tamol d'autres substances actives. Les solutions et m&eacute;dicaments alcalins alt&egrave;rent de fa&ccedil;on d&eacute;favorable la stabilit&eacute; de l'oxaliplatine.<br>- Instructions pour l'utilisation avec l'acide folinique (tel que le folinate disodique ou le folinate de calcium) :<br>Une perfusion IV d'oxaliplatine &agrave; 85 mg/m2 dans 250 &agrave; 500 ml de solution de glucose &agrave; 5% est administr&eacute;e en m&ecirc;me temps qu'une perfusion IV d'acide folinique dans une solution de glucose &agrave; 5%, pendant 2 &agrave; 6 heures, en utilisant une tubulure de perfusion en Y plac&eacute;e juste avant le lieu de perfusion.<br>Ces 2 m&eacute;dicaments ne doivent pas &ecirc;tre m&eacute;lang&eacute;s dans la m&ecirc;me poche de perfusion. L'acide folinique ne doit pas contenir du trom&eacute;tamol en tant qu'excipient et doit seulement &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 5% isotonique, jamais dans des solutions alcalines ou des solutions contenant du chlorure ou du chlorure de sodium.<br>- Instructions pour l'utilisation avec du 5-fluorouracile :<br>L'oxaliplatine devra toujours &ecirc;tre administr&eacute; avant les fluoropyrimidines, c'est-&agrave;-dire le 5-fluorouracile.<br>Apr&egrave;s l'administration d'oxaliplatine, rincer la tubulure et ensuite administrer le 5-fluorouracile.<br>Pour une information suppl&eacute;mentaire sur les m&eacute;dicaments combin&eacute;s avec l'oxaliplatine, voir le RCP du fabricant correspondant.<br>- Dilution pour la perfusion intraveineuse :<br>Retirer la quantit&eacute; n&eacute;cessaire de la solution &agrave; diluer &agrave; partir du flacon et ensuite diluer avec 250 ml &agrave; 500 ml d'une solution de glucose &agrave; 5% pour donner une concentration d'oxaliplatine comprise entre 0,2 mg/ml et 2 mg/ml ; intervalle de concentration pour laquelle la stabilit&eacute; physico-chimique de l'oxaliplatine a &eacute;t&eacute; d&eacute;montr&eacute;e.<br>Administrer par perfusion intraveineuse.<br>Apr&egrave;s dilution dans du glucose &agrave; 5%, la stabilit&eacute; physico-chimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 48 heures au r&eacute;frig&eacute;rateur (entre +2&deg;C et +8&deg;C) ou pendant 24 heures &agrave; +25&deg;C.<br>Toutefois, du point de vue microbiologique, la solution pour perfusion doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s dilution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24 heures &agrave; une temp&eacute;rature comprise entre +2&deg;C et +8&deg;C, sauf si la dilution a &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions aseptiques d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.<br>Proc&eacute;der &agrave; une v&eacute;rification visuelle avant utilisation. Seules les solutions limpides sans particule doivent &ecirc;tre utilis&eacute;es.<br>Le m&eacute;dicament doit &ecirc;tre utilis&eacute; en une seule fois. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e (cf Elimination des d&eacute;chets).<br>NE JAMAIS utiliser de solution contenant du chlorure ou du chlorure de sodium pour la dilution.<br>La compatibilit&eacute; de la solution d'oxaliplatine pour perfusion a &eacute;t&eacute; test&eacute;e avec des sets d'administration repr&eacute;sentatifs, &agrave; base de PVC.<br>- Perfusion :<br>L'administration de l'oxaliplatine ne n&eacute;cessite pas de pr&eacute;hydratation.<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml de solution de glucose &agrave; 5% afin d'obtenir une concentration sup&eacute;rieure &agrave; 0,2 mg/ml doit &ecirc;tre perfus&eacute; soit par voie veineuse p&eacute;riph&eacute;rique, soit par voie veineuse centrale sur une dur&eacute;e de 2 &agrave; 6 heures. Lorsque l'oxaliplatine est administr&eacute; avec du 5-fluorouracile, la perfusion d'oxaliplatine doit pr&eacute;c&eacute;der celle de 5-fluorouracile.<br>- Elimination :<br>Tout produit non utilis&eacute; ainsi que le mat&eacute;riel utilis&eacute; pour la dilution et l'administration doivent &ecirc;tre d&eacute;truits conform&eacute;ment aux proc&eacute;dures classiques hospitali&egrave;res relatives aux agents cytotoxiques suivant les dispositions l&eacute;gislatives en vigueur sur l'&eacute;limination des d&eacute;chets toxiques.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s du platine</li>
<li>Allaitement</li>
<li>Neutrop&eacute;nie &lt; 2000 neutrophiles/mm3</li>
<li>Thrombop&eacute;nie &lt; 100 000 plaquettes/mm3</li>
<li>Ant&eacute;c&eacute;dent de neuropathie p&eacute;riph&eacute;rique</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>L'oxaliplatine doit exclusivement &ecirc;tre utilis&eacute; dans des services sp&eacute;cialis&eacute;s en oncologie et doit &ecirc;tre administr&eacute; sous la supervision d'un oncologue exp&eacute;riment&eacute;.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>L'oxaliplatine doit exclusivement &ecirc;tre utilis&eacute; dans des services sp&eacute;cialis&eacute;s en oncologie et doit &ecirc;tre administr&eacute; sous la supervision d'un oncologue exp&eacute;riment&eacute;.</li>
<li>Insuffisance r&eacute;nale mod&eacute;r&eacute;e<br>En raison des informations limit&eacute;es concernant l'innocuit&eacute; de ce produit chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e, l'administration devra uniquement &ecirc;tre envisag&eacute;e apr&egrave;s avoir soigneusement pes&eacute; les risques et b&eacute;n&eacute;fices pour le patient.<br>Si une telle situation se pr&eacute;sente, la fonction r&eacute;nale devra &ecirc;tre &eacute;troitement surveill&eacute;e et la dose devra &ecirc;tre ajust&eacute;e en cons&eacute;quence en fonction de la toxicit&eacute;.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Les patients ayant des ant&eacute;c&eacute;dents de r&eacute;action allergique aux compos&eacute;s &agrave; base de platine doivent faire l'objet d'une surveillance visant &agrave; mettre en &eacute;vidence d'&eacute;ventuels sympt&ocirc;mes allergiques. En cas de r&eacute;action de type anaphylactique &agrave; l'oxaliplatine, la perfusion doit &ecirc;tre imm&eacute;diatement interrompue et un traitement symptomatique appropri&eacute; doit &ecirc;tre instaur&eacute;. La r&eacute;-administration de l'oxaliplatine est contre-indiqu&eacute;e.</li>
<li>En cas d'extravasation arr&ecirc;ter la perfusion et traiter la zone infiltr&eacute;e<br>En cas d'extravasation de l'oxaliplatine, la perfusion doit &ecirc;tre imm&eacute;diatement interrompue et le traitement symptomatique local habituel doit &ecirc;tre commenc&eacute;.</li>
<li>Surveillance neurologique avant chaque cure<br>La toxicit&eacute; neurologique de l'oxaliplatine doit &ecirc;tre attentivement surveill&eacute;e, en particulier si ce produit est administr&eacute; conjointement avec d'autres m&eacute;dicaments ayant une toxicit&eacute; neurologique sp&eacute;cifique. Un examen neurologique doit &ecirc;tre pratiqu&eacute; avant chaque administration et r&eacute;guli&egrave;rement par la suite.</li>
<li>Surveillance neurologique pendant le traitement<br>La toxicit&eacute; neurologique de l'oxaliplatine doit &ecirc;tre attentivement surveill&eacute;e, en particulier si ce produit est administr&eacute; conjointement avec d'autres m&eacute;dicaments ayant une toxicit&eacute; neurologique sp&eacute;cifique. Un examen neurologique doit &ecirc;tre pratiqu&eacute; avant chaque administration et r&eacute;guli&egrave;rement par la suite.</li>
<li>Risque de dysesth&eacute;sie pharyngolaryng&eacute;e aigu&euml;<br>Chez les patients qui d&eacute;veloppent une dysesth&eacute;sie laryngopharyng&eacute;e aigu&euml; (cf Effets ind&eacute;sirables) pendant la perfusion de 2 heures ou dans les heures qui suivent celle-ci, la perfusion suivante d'oxaliplatine devra &ecirc;tre administr&eacute;e sur 6 heures.</li>
<li>Risque de neuropathie p&eacute;riph&eacute;rique<br>Si des sympt&ocirc;mes neurologiques (paresth&eacute;sie, dysesth&eacute;sie) se manifestent, l'ajustement posologique recommand&eacute; ci-apr&egrave;s pour l'oxaliplatine devra &ecirc;tre bas&eacute; sur la dur&eacute;e et la s&eacute;v&eacute;rit&eacute; de ces sympt&ocirc;mes :<br>. Si les sympt&ocirc;mes persistent pendant plus de sept jours et sont g&ecirc;nants, la dose cons&eacute;cutive d'oxaliplatine devra &ecirc;tre r&eacute;duite de 85 &agrave; 65 mg/m2 (traitement du cancer m&eacute;tastatique) ou &agrave; 75 mg/m2 (traitement adjuvant).<br>. S'il persiste une paresth&eacute;sie sans alt&eacute;ration fonctionnelle jusqu'au cycle suivant, la dose cons&eacute;cutive d'oxaliplatine devra &ecirc;tre r&eacute;duite de 85 &agrave; 65 mg/m2 (traitement du cancer m&eacute;tastatique) ou &agrave; 75 mg/m2 (traitement adjuvant).<br>. S'il persiste une paresth&eacute;sie avec alt&eacute;ration fonctionnelle jusqu'au cycle suivant, l'oxaliplatine devra &ecirc;tre interrompu.<br>. Si ces sympt&ocirc;mes s'am&eacute;liorent apr&egrave;s l'arr&ecirc;t du traitement par l'oxaliplatine, on pourra envisager de reprendre le traitement.</li>
<li>Information du patient<br>. Il convient d'informer les patients de la possibilit&eacute; de persistance de sympt&ocirc;mes de neuropathie sensorielle p&eacute;riph&eacute;rique apr&egrave;s la fin du traitement. Des paresth&eacute;sies mod&eacute;r&eacute;es localis&eacute;es ou des paresth&eacute;sies pouvant interf&eacute;rer avec les activit&eacute;s fonctionnelles peuvent persister jusqu'&agrave; 3 ans apr&egrave;s l'arr&ecirc;t du traitement adjuvant.<br>. Il convient d'informer suffisamment les patients du risque de diarrh&eacute;es/vomissements, d'inflammation de la muqueuse/stomatite et de neutrop&eacute;nie apr&egrave;s l'administration d'oxaliplatine et de 5-fluorouracile de telle sorte qu'ils puissent contacter en urgence leur m&eacute;decin traitant pour une prise en charge appropri&eacute;e de ces sympt&ocirc;mes.</li>
<li>Risque de naus&eacute;e<br>La toxicit&eacute; gastro-intestinale, qui se manifeste par des naus&eacute;es et des vomissements, justifie un traitement anti&eacute;m&eacute;tique prophylactique et/ou th&eacute;rapeutique (voir Effets ind&eacute;sirables).</li>
<li>Risque de vomissement<br>La toxicit&eacute; gastro-intestinale, qui se manifeste par des naus&eacute;es et des vomissements, justifie un traitement anti&eacute;m&eacute;tique prophylactique et/ou th&eacute;rapeutique (voir Effets ind&eacute;sirables).<br>Une d&eacute;shydratation, un il&eacute;us paralytique, une obstruction intestinale, une hypokali&eacute;mie, une acidose m&eacute;tabolique et une insuffisance r&eacute;nale peuvent &ecirc;tre provoqu&eacute;s par des diarrh&eacute;es/vomissements s&eacute;v&egrave;res, en particulier lorsque l'oxaliplatine est associ&eacute; au 5-fluorouracile.</li>
<li>Risque de diarrh&eacute;e<br>Une d&eacute;shydratation, un il&eacute;us paralytique, une obstruction intestinale, une hypokali&eacute;mie, une acidose m&eacute;tabolique et une insuffisance r&eacute;nale peuvent &ecirc;tre provoqu&eacute;s par des diarrh&eacute;es/vomissements s&eacute;v&egrave;res, en particulier lorsque l'oxaliplatine est associ&eacute; au 5-fluorouracile.<br>En cas de diarrh&eacute;es de grade 4, de neutrop&eacute;nie de grade 3-4 (neutrophiles &lt; 1000/mm3), de thrombocytop&eacute;nie de grade 3-4 (plaquettes &lt; 50000/mm3), la dose d'oxaliplatine devra &ecirc;tre r&eacute;duite de 85 &agrave; 65 mg/m&sup2; (traitement du cancer m&eacute;tastatique) ou &agrave; 75 mg/m&sup2; (traitement adjuvant), en plus des r&eacute;ductions n&eacute;cessaires de la dose de 5-fluorouracile.<br>
</li>
<li>Traitement &agrave; n'administrer qu'en association<br>La toxicit&eacute; gastro-intestinale, qui se manifeste par des naus&eacute;es et des vomissements, justifie un traitement anti&eacute;m&eacute;tique prophylactique et/ou th&eacute;rapeutique (voir Effets ind&eacute;sirables).<br>Lorsque l'oxaliplatine est associ&eacute; au 5-fluorouracile (avec ou sans acide folinique), il convient de proc&eacute;der aux ajustements de doses habituels pour les toxicit&eacute;s li&eacute;es au 5-fluorouracile.</li>
<li>Surveillance de la formule sanguine avant la mise en route du traitement<br>En cas de toxicit&eacute; h&eacute;matologique (neutrophiles &lt; 1 500/mm3 ou plaquettes &lt; 50 000/mm3), l'administration du cycle de traitement suivant devra &ecirc;tre report&eacute;e jusqu'&agrave; ce que les r&eacute;sultats h&eacute;matologiques retournent &agrave; des valeurs acceptables. Une formule sanguine compl&egrave;te incluant une diff&eacute;rentielle leucocytaire devra &ecirc;tre pratiqu&eacute;e avant le d&eacute;but du traitement et avant chaque cycle de traitement cons&eacute;cutif.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>En cas de toxicit&eacute; h&eacute;matologique (neutrophiles &lt; 1 500/mm3 ou plaquettes &lt; 50 000/mm3), l'administration du cycle de traitement suivant devra &ecirc;tre report&eacute;e jusqu'&agrave; ce que les r&eacute;sultats h&eacute;matologiques retournent &agrave; des valeurs acceptables. Une formule sanguine compl&egrave;te incluant une diff&eacute;rentielle leucocytaire devra &ecirc;tre pratiqu&eacute;e avant le d&eacute;but du traitement et avant chaque cycle de traitement cons&eacute;cutif.</li>
<li>Risque de mucosite/stomatite<br>En cas d'inflammation de la muqueuse/de stomatite accompagn&eacute;e ou non de neutrop&eacute;nie, le traitement suivant devra &ecirc;tre report&eacute; jusqu'&agrave; cet &eacute;tat se soit am&eacute;lior&eacute;, autrement dit jusqu'&agrave; l'obtention d'un grade 1 ou inf&eacute;rieur et/ou jusqu'&agrave; ce que la num&eacute;ration des neutrophiles soit &gt;= &agrave; 1 500/mm3.</li>
<li>Risque de pneumopathie<br>En cas de sympt&ocirc;mes respiratoires inexpliqu&eacute;s tels qu'une toux non productive, une dyspn&eacute;e, un r&acirc;le cr&eacute;pitant ou des infiltrations pulmonaires visibles &agrave; la radiographie, l'oxaliplatine doit &ecirc;tre interrompu jusqu'&agrave; ce que des examens pulmonaires suppl&eacute;mentaires excluent la possibilit&eacute; d'une pneumopathie interstitielle (voir Effets ind&eacute;sirables).</li>
<li>Risque de maladie veino-occlusive h&eacute;patique<br>En cas de r&eacute;sultats anormaux apr&egrave;s une exploration de la fonction h&eacute;patique ou en cas d'hypertension portale, qui ne sont pas le r&eacute;sultat apparent de m&eacute;tastases h&eacute;patiques, on devra envisager la possibilit&eacute; de cas tr&egrave;s rares d'affections vasculaires h&eacute;patiques induites par le m&eacute;dicament.</li>
<li>Grossesse<br>Pour l'utilisation chez la femme enceinte (cf Grossesse/Allaitement).</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s avec l'oxaliplatine lors des &eacute;tudes pr&eacute;cliniques. Par cons&eacute;quent, il est conseill&eacute; aux patients de sexe masculin trait&eacute;s par l'oxaliplatine de ne pas concevoir un enfant pendant le traitement et jusqu'&agrave; 6 mois apr&egrave;s celui-ci, et de se renseigner sur la possibilit&eacute; de conservation du sperme avant de commencer leur traitement, &eacute;tant donn&eacute; que l'oxaliplatine peut avoir un effet anti-fertilit&eacute;, qui pourrait s'av&eacute;rer irr&eacute;versible.</li>
<li>Risque sur la fertilit&eacute; masculine<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s avec l'oxaliplatine lors des &eacute;tudes pr&eacute;cliniques. Par cons&eacute;quent, il est conseill&eacute; aux patients de sexe masculin trait&eacute;s par l'oxaliplatine de ne pas concevoir un enfant pendant le traitement et jusqu'&agrave; 6 mois apr&egrave;s celui-ci, et de se renseigner sur la possibilit&eacute; de conservation du sperme avant de commencer leur traitement, &eacute;tant donn&eacute; que l'oxaliplatine peut avoir un effet anti-fertilit&eacute;, qui pourrait s'av&eacute;rer irr&eacute;versible.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; de ne pas tomber enceintes pendant le traitement par l'oxaliplatine et d'utiliser une m&eacute;thode de contraception efficace (cf Grossesse/Allaitement).</li>
<li>Utiliser une contraception efficace pdt le trt puis apr&egrave;s l'arr&ecirc;t du trt<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s avec l'oxaliplatine lors des &eacute;tudes pr&eacute;cliniques. Par cons&eacute;quent, il est conseill&eacute; aux patients de sexe masculin trait&eacute;s par l'oxaliplatine de ne pas concevoir un enfant pendant le traitement et jusqu'&agrave; 6 mois apr&egrave;s celui-ci, et de se renseigner sur la possibilit&eacute; de conservation du sperme avant de commencer leur traitement, &eacute;tant donn&eacute; que l'oxaliplatine peut avoir un effet anti-fertilit&eacute;, qui pourrait s'av&eacute;rer irr&eacute;versible.<br>Les femmes doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; de ne pas tomber enceintes pendant le traitement par l'oxaliplatine et d'utiliser une m&eacute;thode de contraception efficace (cf Grossesse/Allaitement).</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml d'une solution de glucose &agrave; 5% pour donner une concentration sup&eacute;rieure &agrave; 0,2 mg/ml doit &ecirc;tre perfus&eacute; dans une veine p&eacute;riph&eacute;rique ou par le biais d'une ligne veineuse centrale pendant 2 &agrave; 6 heures. La perfusion d'Oxaliplatine doit toujours pr&eacute;c&eacute;der l'administration de 5-fluorouracile.<br>Ne jamais administrer non dilu&eacute;.<br>Seule une solution de glucose &agrave; 5 % doit &ecirc;tre utilis&eacute;e pour la dilution.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>- Ne pas m&eacute;langer &agrave; des m&eacute;dicaments ou &agrave; des solutions alcalines, en particulier le 5 fluorouracile, les pr&eacute;parations d'acide folinique contenant du trom&eacute;tamol comme excipient et les sels de trom&eacute;tamol d'autres substances actives. Les solutions et m&eacute;dicaments alcalins alt&egrave;rent de fa&ccedil;on d&eacute;favorable la stabilit&eacute; de l'oxaliplatine.<br>- Une perfusion IV d'oxaliplatine &agrave; 85 mg/m2 dans 250 &agrave; 500 ml de solution de glucose &agrave; 5% est administr&eacute;e en m&ecirc;me temps qu'une perfusion IV d'acide folinique dans une solution de glucose &agrave; 5%, pendant 2 &agrave; 6 heures, en utilisant une tubulure de perfusion en Y plac&eacute;e juste avant le lieu de perfusion.<br>Ces 2 m&eacute;dicaments ne doivent pas &ecirc;tre m&eacute;lang&eacute;s dans la m&ecirc;me poche de perfusion. L'acide folinique ne doit pas contenir du trom&eacute;tamol en tant qu'excipient et doit seulement &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 5% isotonique, jamais dans des solutions alcalines ou des solutions contenant du chlorure ou du chlorure de sodium.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Ne pas utiliser de mat&eacute;riel d'injection contenant de l'aluminium.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Le m&eacute;dicament dilu&eacute; ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments dans la m&ecirc;me poche ou la m&ecirc;me tubulure de perfusion. Selon les instructions pour l'utilisation d&eacute;crites dans en Modalit&eacute;s d'Elimination/Manipulation, l'oxaliplatine peut-&ecirc;tre co-administr&eacute; avec de l'acide folinique via une tubulure de perfusion en Y.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>A ce jour, on ne dispose pas de donn&eacute;es concernant la s&eacute;curit&eacute; de l'utilisation de l'oxaliplatine chez la femme enceinte (cf S&eacute;curit&eacute; pr&eacute;clinique). Une toxicit&eacute; reproductive a &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes chez l'animal (cf S&eacute;curit&eacute; pr&eacute;clinique). Du fait des r&eacute;sultats des &eacute;tudes sur l'animal et de l'action pharmacologique du compos&eacute;, l'utilisation de l'oxaliplatine est d&eacute;conseill&eacute;e pendant la grossesse, plus particuli&egrave;rement pendant le premier trimestre. Le traitement par l'oxaliplatine doit uniquement &ecirc;tre envisag&eacute; apr&egrave;s avoir suffisamment inform&eacute; la patiente du risque pour le foetus et apr&egrave;s avoir obtenu le consentement de la patiente.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'excr&eacute;tion dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. L'allaitement doit &ecirc;tre interrompu pendant le traitement par l'oxaliplatine.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, &eacute;tant donn&eacute; que le traitement par l'oxaliplatine entra&icirc;ne un risque accru d'&eacute;tourdissement, de naus&eacute;es et vomissements, et d'autres sympt&ocirc;mes neurologiques affectant la marche et l'&eacute;quilibre, il est possible que cela puisse avoir une influence l&eacute;g&egrave;re ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Des anomalies de la vision, en particulier une perte passag&egrave;re de la vision (r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement), peuvent affecter l'aptitude des patients &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Les patients devront par cons&eacute;quent &ecirc;tre avertis de l'effet potentiel de ces &eacute;v&eacute;nements sur leur aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection respiratoire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Lymphop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Conjonctivite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Sensation d'oppression thoracique<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Choc anaphylactique<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Glyc&eacute;mie (fluctuation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypernatr&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neuropathie<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique sensitive&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie des extr&eacute;mit&eacute;s<br>
</li>
<li>Crampe<br>
</li>
<li>Trouble neurosensoriel&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Hypoesth&eacute;sie<br>
</li>
<li>Paresth&eacute;sie pharyngo-laryng&eacute;e<br>
</li>
<li>Trismus<br>
</li>
<li>Spasme musculaire<br>
</li>
<li>Myoclonie<br>
</li>
<li>Ataxie<br>
</li>
<li>Trouble de la marche<br>
</li>
<li>Trouble de l'&eacute;quilibre<br>
</li>
<li>Sensation de constriction pharyng&eacute;e<br>
</li>
<li>Neuropathie cr&acirc;nienne<br>
</li>
<li>Ar&eacute;flexie ost&eacute;otendineuse<br>
</li>
<li>Signe de Lhermitte<br>
</li>
<li>N&eacute;vrite optique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>N&eacute;vrite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome m&eacute;ning&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysarthrie&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Rare)<br>
</li>
<li>Champ visuel (modification)&nbsp;(Rare)<br>
</li>
<li>Atteinte cochl&eacute;aire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Surdit&eacute;&nbsp;(Rare)<br>
</li>
<li>Epistaxis&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite profonde&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hoquet&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Fibrose pulmonaire&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Mucite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Reflux gastro-oesophagien&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rectorragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Occlusion intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Colite&nbsp;(Rare)<br>
</li>
<li>Dermatose&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Erythrodysesth&eacute;sie palmoplantaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Atteinte des phan&egrave;res&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur osseuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;maturie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Miction fr&eacute;quente&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>LDH (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Maladie veino-occlusive h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension portale<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>N&eacute;phropathie tubulo-interstitielle aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01XA03 / OXALIPLATINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : d&eacute;riv&eacute; du platine : oxaliplatine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5768415</b>&nbsp;(OXALIPLATINE ACCORD 5 mg/ml sol diluer p perf : Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5768421</b>&nbsp;(OXALIPLATINE ACCORD 5 mg/ml sol diluer p perf : Fl/20ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Accord Healthcare Limited</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

