<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>MINOXIDIL GERBIOL 2 % sol p appl cut en fl</title>

<h1>MINOXIDIL GERBIOL 2 % sol p appl cut en fl</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution p applic cutan&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>minoxidil</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 g</font></td>
</tr>
</table>
Excipients :eau purifi&eacute;e, &eacute;thanol, propyl&egrave;neglycol.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est indiqu&eacute; en cas de chute de cheveux mod&eacute;r&eacute;e (alop&eacute;cie androg&eacute;nique) de l'adulte, homme ou femme. Il favorise la pousse des cheveux et stabilise le ph&eacute;nom&egrave;ne de chute.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Application cutan&eacute;e.<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>Appliquer 2 fois par jour une dose de 1 ml sur le cuir chevelu en prenant pour point de d&eacute;part le centre de la zone &agrave; traiter.<br>La dose quotidienne ne doit pas d&eacute;passer 2 ml.<br>&Eacute;tendre le produit avec le bout des doigts, de fa&ccedil;on &agrave; couvrir l'ensemble de la zone &agrave; traiter.<br>Avant et apr&egrave;s application de la solution, se laver soigneusement les mains.<br>Appliquer sur des cheveux et un cuir chevelu parfaitement secs.<br>Utilisation de la pompe doseuse :<br>Retirer le capuchon noir du flacon et d&eacute;visser le bouchon qui le ferme.<br>Adapter, par vissage, la pompe doseuse au flacon, puis appliquer le produit de la fa&ccedil;on suivante : &agrave; chaque application, mettre en contact l'extr&eacute;mit&eacute; de l'embout avec le cuir chevelu, presser une seule fois et &eacute;tendre le produit avec le bout des doigts.<br>R&eacute;p&eacute;ter l'op&eacute;ration 7 fois pour appliquer une dose de 1 ml, en d&eacute;pla&ccedil;ant l'embout sur la zone &agrave; traiter, au fur et &agrave; mesure des pressions, en commen&ccedil;ant par le centre.<br>Remarque importante : &eacute;viter de laisser le syst&egrave;me doseur sur le flacon : l'immersion constante de la tubulure dans la solution nuit &agrave; la conservation de celle-ci, qui, dans ces conditions, ne peut d&eacute;passer 1 mois.<br>Apr&egrave;s utilisation, retirer le syst&egrave;me doseur, le rincer et reboucher le flacon avec le bouchon pr&eacute;vu &agrave; cet effet.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; au minoxidil</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de passage syst&eacute;mique<br>Une absorption percutan&eacute;e accrue de minoxidil, pouvant provoquer des effets syst&eacute;miques, est possible en cas de :<br>dermatose ou l&eacute;sion du cuir chevelu ;<br>application concomitante d'acide r&eacute;tino&iuml;que, d'anthraline ou de tout autre topique irritant ;<br>augmentation de la dose appliqu&eacute;e et/ou augmentation de la fr&eacute;quence des applications : il est imp&eacute;ratif de respecter la posologie et le mode d'administration.<br>De m&ecirc;me, bien que l'utilisation extensive du minoxidil en solution n'ait pas r&eacute;v&eacute;l&eacute; d'effets syst&eacute;miques, on ne peut exclure qu'une absorption plus importante li&eacute;e &agrave; une variabilit&eacute; individuelle ou &agrave; une sensibilit&eacute; inhabituelle puisse provoquer des effets syst&eacute;miques. Les patients devront en &ecirc;tre avertis.<br>En cas de survenue d'effets syst&eacute;miques (baisse de la pression art&eacute;rielle, tachycardie, signes de r&eacute;tention hydrosod&eacute;e, douleur thoracique) ou de r&eacute;actions dermatologiques s&eacute;v&egrave;res, le traitement doit &ecirc;tre interrompu.</li>
<li>Respecter la posologie<br>Une absorption percutan&eacute;e accrue de minoxidil, pouvant provoquer des effets syst&eacute;miques, est possible en cas de :<br>dermatose ou l&eacute;sion du cuir chevelu ;<br>application concomitante d'acide r&eacute;tino&iuml;que, d'anthraline ou de tout autre topique irritant ;<br>augmentation de la dose appliqu&eacute;e et/ou augmentation de la fr&eacute;quence des applications : il est imp&eacute;ratif de respecter la posologie et le mode d'administration.</li>
<li>L&eacute;sion cutan&eacute;e<br>Avant d'utiliser le minoxidil topique, le sujet devra s'assurer que son cuir chevelu est normal et sain.<br>Une absorption percutan&eacute;e accrue de minoxidil, pouvant provoquer des effets syst&eacute;miques, est possible en cas de :<br>dermatose ou l&eacute;sion du cuir chevelu.<br>En cas de contact accidentel avec l'oeil, une peau l&eacute;s&eacute;e, une muqueuse, la solution (contenant de l'alcool &eacute;thylique) peut provoquer une sensation de br&ucirc;lure et une irritation : rincer abondamment avec de l'eau courante.</li>
<li>Information du patient<br>De m&ecirc;me, bien que l'utilisation extensive du minoxidil en solution n'ait pas r&eacute;v&eacute;l&eacute; d'effets syst&eacute;miques, on ne peut exclure qu'une absorption plus importante li&eacute;e &agrave; une variabilit&eacute; individuelle ou &agrave; une sensibilit&eacute; inhabituelle puisse provoquer des effets syst&eacute;miques. Les patients devront en &ecirc;tre avertis.</li>
<li>Ant&eacute;c&eacute;dent de cardiopathie<br>Chez les sujets ayant des ant&eacute;c&eacute;dents cardiaques, le b&eacute;n&eacute;fice du traitement doit &ecirc;tre pes&eacute;. Ils devront &ecirc;tre plus particuli&egrave;rement avertis des effets ind&eacute;sirables potentiels afin d'interrompre le traitement d&egrave;s l'apparition de l'un d'eux et d'avertir un m&eacute;decin.</li>
<li>Respecter l'indication officielle<br>Ne pas appliquer de minoxidil :<br>en cas de chute de cheveux brutale, de chute de cheveux cons&eacute;cutive &agrave; une maladie ou &agrave; un traitement m&eacute;dicamenteux ;<br>sur une autre partie du corps.</li>
<li>Ne pas mettre en contact avec les muqueuses<br>En cas de contact accidentel avec l'oeil, une peau l&eacute;s&eacute;e, une muqueuse, la solution (contenant de l'alcool &eacute;thylique) peut provoquer une sensation de br&ucirc;lure et une irritation : rincer abondamment avec de l'eau courante.</li>
<li>Ne pas mettre en contact avec l'oeil<br>En cas de contact accidentel avec l'oeil, une peau l&eacute;s&eacute;e, une muqueuse, la solution (contenant de l'alcool &eacute;thylique) peut provoquer une sensation de br&ucirc;lure et une irritation : rincer abondamment avec de l'eau courante.</li>
<li>Ne pas s'exposer directement au soleil ou aux rayonnements UV<br>L'exposition solaire est d&eacute;conseill&eacute;e en cas d'application de minoxidil.</li>
<li>Sujet &acirc;g&eacute;<br>L'efficacit&eacute; et la tol&eacute;rance chez des sujets &acirc;g&eacute;s de plus de 65 ans n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.</li>
<li>Sujet de moins de 18 ans<br>L'efficacit&eacute; et la tol&eacute;rance chez des sujets &acirc;g&eacute;s de moins de 18 ans n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.</li>
<li>Tenir compte de la teneur en alcool<br>
</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du minoxidil lorsqu'il est administr&eacute; pendant la grossesse.<br>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le minoxidil pendant la grossesse.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Administr&eacute; par voie g&eacute;n&eacute;rale, le minoxidil passe dans le lait maternel. En cons&eacute;quence, le m&eacute;dicament doit &ecirc;tre &eacute;vit&eacute; chez la femme qui allaite.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Dermatose<br>
</li>
<li>Irritation locale<br>
</li>
<li>Desquamation cutan&eacute;e<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Dermatite<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e<br>
</li>
<li>Hypertrichose<br>
</li>
<li>Sensation de br&ucirc;lure<br>
</li>
<li>Prurit<br>
</li>
<li>Hypersensibilit&eacute;(Rare)<br>
</li>
<li>Vertige(Rare)<br>
</li>
<li>Picotement(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e(Rare)<br>
</li>
<li>Asth&eacute;nie(Rare)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique(Rare)<br>
</li>
<li>Oed&egrave;me(Rare)<br>
</li>
<li>Dysgueusie(Rare)<br>
</li>
<li>Otite(Rare)<br>
</li>
<li>Vision (modification)(Rare)<br>
</li>
<li>Irritation oculaire(Rare)<br>
</li>
<li>Alop&eacute;cie(Rare)<br>
</li>
<li>Douleur thoracique(Rare)<br>
</li>
<li>Trouble tensionnel(Rare)<br>
</li>
<li>Pouls (modification)(Rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)<br>
</li>
<li>Ecz&eacute;ma de contact<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>D11AX01 / MINOXIDIL A USAGE TOPIQUE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti-alop&eacute;cique : voie locale<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3298767</b>(MINOXIDIL GERBIOL 2 % sol p appl cut en fl : Fl/60ml).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<ul>
<li>
<b>CIP : 3309991</b>(MINOXIDIL GERBIOL 2 % sol p appl cut en fl : 3Fl/60ml).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sinclair Pharma France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

