<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>NUREFLEX 300mg g&eacute;l LP</title>

<h1>NUREFLEX 300mg g&eacute;l LP</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ibuprof&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">300 mg</font></td>
</tr>
</table>
Excipients :microgranules neutres, (saccharose, amidon de ma&iuml;s), eudragit E 100, povidone, eudragit RL 100, silice collo&iuml;dale, talc, g&eacute;latine.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des douleurs subaigu&euml;s mod&eacute;r&eacute;es en pathologie rhumatismale, notamment dans l'arthrose.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>R&eacute;serv&eacute; &agrave; l'adulte (plus de 15 ans) :<br>- 2 g&eacute;lules &agrave; 300 mg, matin et soir, soit 1200 mg par jour.<br>- Ne pas d&eacute;passer 1200 mg par jour.<br>.<br>Mode d'emploi :<br>- Les g&eacute;lules sont &agrave; avaler telles quelles, avec un grand verre d'eau, de pr&eacute;f&eacute;rence au cours d'un repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Grossesse, 4 derniers mois (de la)</li>
<li>Hypersensibilit&eacute; aux arylcarboxyliques</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Asthme<br>- Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population.<br>- L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme, notamment chez certains sujets allergiques &agrave; l'aspirine ou &agrave; un AINS.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Risque d'h&eacute;morragie digestive<br>- Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire (cf Interactions).<br>- En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</li>
<li>Sujet &acirc;g&eacute;<br>L'&acirc;ge ne modifiant pas la cin&eacute;tique de l'ibuprof&egrave;ne. La posologie ne devrait pas avoir &agrave; &ecirc;tre modifi&eacute;e en fonction de ce param&egrave;tre.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).</li>
<li>Insuffisance r&eacute;nale<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les patients insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s intervention chirurgicale majeure, ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement les sujets &acirc;g&eacute;s.</li>
<li>Risque de trouble ophtalmique<br>En cas de troubles de la vue apparaissant en cours de traitement, un examen ophtalmologique complet doit &ecirc;tre effectu&eacute;.</li>
<li>Traitement prolong&eacute;<br>Au cours des traitements prolong&eacute;s, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.</li>
<li>Insuffisance cardiaque<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Insuffisance h&eacute;patique<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Intervention chirurgicale, ant&eacute;c&eacute;dent<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Risque d'ulc&egrave;re digestif<br>Des h&eacute;morragies gastro-intestinales ou des ulc&egrave;res/perforations peuvent se<br>produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de sympt&ocirc;mes pr&eacute;alables ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, le sujet de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire.<br>En cas d'h&eacute;morragie gastro-intestinale, interrompre imm&eacute;diatement le traitement.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.<br>Au cours du troisi&egrave;me trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer :<br>- le foetus:<br>. &agrave; une toxicit&eacute; cardiopulmonaire (hypertension pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel),<br>. &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligohydramnios ;<br>- la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>En cons&eacute;quence, la prescription d'AINS ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire pendant les 5 premiers mois de la grossesse.<br>En dehors d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es et qui justifient une surveillance sp&eacute;cialis&eacute;e, la prescription d'AINS est contre-indiqu&eacute;e &agrave; partir du 6&egrave;me mois.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pr&eacute;venir les patients de l'apparition possible de vertiges et de troubles de la vue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Transit intestinal (modification)<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Urticaire chronique (aggravation)<br>
</li>
<li>Crise d'asthme<br>
</li>
<li>Oed&egrave;me de Quincke(Rare)<br>
</li>
<li>Vertige(Exceptionnel)<br>
</li>
<li>C&eacute;phal&eacute;e(Exceptionnel)<br>
</li>
<li>Vision (modification)(Rare)<br>
</li>
<li>Oligurie<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>M&eacute;ningite aseptique<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Agranulocytose<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>M01AE01 / IBUPROFENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti-inflammatoire non st&eacute;ro&iuml;dien : arylcarboxylique \ Anti-inflammatoire (Ibuprof&egrave;ne)<br>
						Anti-inflammatoire non st&eacute;ro&iuml;dien : ibuprof&egrave;ne \ Antalgique<br>
						Anti-inflammatoire non st&eacute;ro&iuml;dien \ Rhumatologie (Ibuprof&egrave;ne)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3368634</b>(NUREFLEX 300mg g&eacute;l LP : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Reckitt Benckiser Healthcare France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

