<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>NUROFEN RHUME cp pellic</title>

<h1>NUROFEN RHUME cp pellic</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ibuprof&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>pseudo&eacute;ph&eacute;drine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">30 mg</font></td>
</tr>
</table>
Excipients :cellulose microcristalline, croscarmellose sel de Na, povidone, calcium phosphate, magn&eacute;sium st&eacute;arate, hypromellose, talc, colorant, jaune de quinol&eacute;ine laque aluminique, jaune orang&eacute; S laque aluminique.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament contient un anti-inflammatoire non st&eacute;ro&iuml;dien, l'ibuprof&egrave;ne, et un vasoconstricteur, la pseudo&eacute;ph&eacute;drine.Il est indiqu&eacute; dans le traitement au cours des rhumes de l'adulte (&agrave; partir de 15 ans), avec :<br>-sensations de nez bouch&eacute;,<br>-maux de t&ecirc;te et/ou fi&egrave;vre.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale.<br>Les comprim&eacute;s sont &agrave; avaler tel quels avec un grand verre d'eau, de pr&eacute;f&eacute;rence au<br>cours des repas.<br>Posologie :<br>R&Eacute;SERV&Eacute; &Agrave; L'ADULTE (A PARTIR DE 15 ANS)<br>1 comprim&eacute; par prise, &agrave; renouveler si besoin au bout de 6 heures, sans d&eacute;passer 4<br>comprim&eacute;s par jour.<br>En cas de sympt&ocirc;mes plus intenses, prendre 2 comprim&eacute;s par prise, sans d&eacute;passer 4 comprim&eacute;s par jour.<br>La dur&eacute;e maximale du traitement est de 5 jours.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Enfant de moins de 15 ans</li>
<li>Grossesse, 3 derniers mois (de la)</li>
<li>Allaitement</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux arylcarboxyliques</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>H&eacute;morragie r&eacute;currente, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie gastro-intestinale</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale</li>
<li>H&eacute;morragie</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Hypertension art&eacute;rielle s&eacute;v&egrave;re</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral</li>
<li>Sujet &agrave; risque d'accident vasculaire c&eacute;r&eacute;bral</li>
<li>Insuffisance coronarienne</li>
<li>Glaucome &agrave; angle &eacute;troit</li>
<li>R&eacute;tention urinaire li&eacute;e &agrave; des troubles ur&eacute;troprostatiques, risque (de)</li>
<li>Ant&eacute;c&eacute;dent de convulsions</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>En cas de fi&egrave;vre &eacute;lev&eacute;e ou persistante, de survenue de signes de surinfection ou de persistance des sympt&ocirc;mes au-del&agrave; de 5 jours, une r&eacute;&eacute;valuation du traitement doit &ecirc;tre faite.</li>
<li>Dur&eacute;e du traitement limit&eacute;e &agrave; 5 jours<br>Li&eacute;es &agrave; la pseudo&eacute;ph&eacute;drine :<br>Il est imp&eacute;ratif de respecter strictement la posologie, la dur&eacute;e de traitement de 5 jours, les contre-indications (cf Effets ind&eacute;sirables).<br>
</li>
<li>Respecter la posologie<br>Li&eacute;es &agrave; la pseudo&eacute;ph&eacute;drine :<br>Il est imp&eacute;ratif de respecter strictement la posologie, la dur&eacute;e de traitement de 5 jours, les contre-indications (cf Effets ind&eacute;sirables).<br>
</li>
<li>Information du patient<br>Les patients doivent &ecirc;tre inform&eacute;s que la survenue d'une hypertension art&eacute;rielle, de tachycardie, de palpitations ou de troubles du rythme cardiaque, de naus&eacute;es ou de tout signe neurologique (tels que l'apparition ou la majoration de c&eacute;phal&eacute;es) impose l'arr&ecirc;t du traitement</li>
<li>Hypertension art&eacute;rielle<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical.</li>
<li>Cardiopathie<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical</li>
<li>Hyperthyro&iuml;die<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical</li>
<li>Psychose<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical</li>
<li>Diab&egrave;te<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical</li>
<li>Risque de trouble neurologique<br>Des troubles neurologiques &agrave; type de convulsions, d'hallucinations, de troubles du comportement, d'agitation, d'insomnie ont &eacute;t&eacute; d&eacute;crits, plus fr&eacute;quemment chez des enfants, apr&egrave;s administration de vasoconstricteurs par voie syst&eacute;mique, en particulier au cours d'&eacute;pisodes f&eacute;briles ou lors de surdosages.<br>Par cons&eacute;quent, il convient notamment :<br>de ne pas prescrire ce traitement en association avec des m&eacute;dicaments susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne tels que d&eacute;riv&eacute;s terp&eacute;niques, clobutinol, substances atropiniques, anesth&eacute;siques locaux..., ou en cas d'ant&eacute;c&eacute;dents convulsifs ;<br>de respecter, dans tous les cas, la posologie pr&eacute;conis&eacute;e, et d'informer le patient des risques de surdosage en cas d'association avec d'autres m&eacute;dicaments contenant des vasoconstricteurs.</li>
<li>Asthme<br>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale ont un risque de manifestation allergique, lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens, plus &eacute;lev&eacute; que le reste de la population.</li>
<li>Risque d'h&eacute;morragie digestive<br>Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire (cf Interactions).<br>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</li>
<li>Ulc&egrave;re digestif<br>Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire (cf Interactions).<br>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</li>
<li>Intervention chirurgicale<br>Li&eacute;es &agrave; la pseudo&eacute;ph&eacute;drine :<br>En cas d'intervention chirurgicale programm&eacute;e et en cas d'utilisation d'anesth&eacute;siques volatils halog&eacute;n&eacute;s, il est pr&eacute;f&eacute;rable d'interrompre le traitement quelques jours avant, en raison du risque de pouss&eacute;e hypertensive (cf Interactions).<br>
</li>
<li>Sportif<br>L'attention des sportifs est attir&eacute;e sur le fait que la pseudo&eacute;ph&eacute;drine peut induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les anti-dopage.</li>
<li>Sujet &acirc;g&eacute;<br>Li&eacute;es &agrave; l'ibuprof&egrave;ne :<br>Sujet &acirc;g&eacute; : l'&acirc;ge ne modifiant pas la cin&eacute;tique de l'ibuprof&egrave;ne, la posologie ne devrait pas avoir &agrave; &ecirc;tre modifi&eacute;e en fonction de ce param&egrave;tre.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).</li>
<li>Hernie hiatale, ant&eacute;c&eacute;dent<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).</li>
<li>H&eacute;morragie digestive, ant&eacute;c&eacute;dent<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).</li>
<li>Insuffisance cardiaque<br>Li&eacute; &agrave; l'ibuprof&egrave;ne :<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Insuffisance h&eacute;patique<br>Li&eacute; &agrave; l'ibuprof&egrave;ne :<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Insuffisance r&eacute;nale chronique<br>Li&eacute; &agrave; l'ibuprof&egrave;ne :<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Intervention chirurgicale, ant&eacute;c&eacute;dent<br>Li&eacute; &agrave; l'ibuprof&egrave;ne :<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Risque de trouble ophtalmique<br>Li&eacute; &agrave; l'ibuprof&egrave;ne :<br>En cas de troubles de la vue apparaissant en cours de traitement, un examen ophtalmologique complet doit &ecirc;tre effectu&eacute;.</li>
<li>Enfant de moins de 15 ans<br>*Des troubles neurologiques &agrave; type de convulsions, d'hallucinations, de troubles du comportement, d'agitation, d'insomnie ont &eacute;t&eacute; d&eacute;crits, plus fr&eacute;quemment chez des<br>enfants, apr&egrave;s administration de vasoconstricteurs par voie syst&eacute;mique, en particulier au cours d'&eacute;pisodes f&eacute;briles ou lors de surdosages.<br>Par cons&eacute;quent, il convient notamment :<br>- de ne pas prescrire ce traitement en association avec des m&eacute;dicaments susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne tels que : d&eacute;riv&eacute;s terp&eacute;niques, clobutinol, substances atropiniques, anesth&eacute;siques locaux...ou en cas d'ant&eacute;c&eacute;dents convulsifs;<br>- de respecter, dans tous les cas, la posologie pr&eacute;conis&eacute;e, et d'informer le patient des risques de surdosage en cas d'association avec d'autres m&eacute;dicaments contenant des vasoconstricteurs.</li>
<li>Risque d'ulc&egrave;re digestif<br>Des h&eacute;morragies gastro-intestinales ou des ulc&egrave;res/perforations peuvent se<br>produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de sympt&ocirc;mes pr&eacute;alables ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, le sujet de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire.<br>En cas d'h&eacute;morragie gastro-intestinale, interrompre imm&eacute;diatement le traitement.</li>
<li>Administrer pendant le repas<br>
</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Donn&eacute;es cliniques concernant la pseudo&eacute;ph&eacute;drine :<br>II n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.<br>En clinique, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas mis en &eacute;vidence d'effet malformatif li&eacute; &agrave; l'utilisation de la pseudo&eacute;ph&eacute;drine.<br>Donn&eacute;es cliniques concernant l'ibuprof&egrave;ne :<br>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.<br>Au cours du 3e trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer :<br>le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension art&eacute;rielle pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel), &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios ;<br>la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>En cons&eacute;quence :<br>En raison des puissantes propri&eacute;t&eacute;s vasoconstrictives de ce m&eacute;dicament li&eacute;es &agrave; la pr&eacute;sence de pseudo&eacute;ph&eacute;drine, son utilisation est d&eacute;conseill&eacute;e jusqu'au 5e mois inclus de la grossesse.<br>En raison des propri&eacute;t&eacute;s foetotoxiques de l'ibuprof&egrave;ne, ce m&eacute;dicament est contre-indiqu&eacute; &agrave; partir du 6emois de la grossesse.
</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>La pr&eacute;sence de pseudo&eacute;ph&eacute;drine parmi les constituants conditionne la conduite &agrave; tenir pendant l'allaitement : la pseudo&eacute;ph&eacute;drine passe dans le lait maternel. Compte tenu des possibles effets cardiovasculaires et neurologiques des vasoconstricteurs, la prise de ce m&eacute;dicament est contre-indiqu&eacute;e pendant l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pr&eacute;venir les patients de l'apparition possible de vertiges et de troubles de la vue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Palpitation<br>
</li>
<li>Tachycardie<br>
</li>
<li>Crise hypertensive<br>
</li>
<li>Hypersudation<br>
</li>
<li>Glaucome aigu (crise de)<br>
</li>
<li>Dysurie<br>
</li>
<li>R&eacute;tention urinaire<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Insomnie<br>
</li>
<li>Hyposialie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Convulsions<br>
</li>
<li>Hallucination<br>
</li>
<li>Agitation<br>
</li>
<li>Trouble du comportement<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral(Exceptionnel)<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Transit intestinal (modification)<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Urticaire chronique (aggravation)<br>
</li>
<li>Crise d'asthme<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Vertige(Exceptionnel)<br>
</li>
<li>Vision (modification)(Rare)<br>
</li>
<li>Oligurie<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>M&eacute;ningite aseptique<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Agranulocytose<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>R01BA52 / PSEUDOEPHEDRINE EN ASSOCIATION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						D&eacute;congestionnant : vasoconstricteur + antipyr&eacute;tique \ Oto-Rhino-Laryngologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3436258</b>(NUROFEN RHUME cp pellic : B/20).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Reckitt Benckiser Healthcare France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

