<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>PARACETAMOL EG 500mg g&eacute;l</title>

<h1>PARACETAMOL EG 500mg g&eacute;l</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>parac&eacute;tamol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>
Excipients :croscarmellose sel de Na, silice collo&iuml;dale anhydre, talc, sodium laurylsulfate, bleu patent&eacute; V, &eacute;rythrosine, g&eacute;latine, jaune de quinol&eacute;ine, titane dioxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement symptomatique des douleurs d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et/ou des &eacute;tats f&eacute;briles.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Cette pr&eacute;sentation est r&eacute;serv&eacute;e &agrave; l'adulte et &agrave; l'enfant &agrave; partir de 27 kg (&agrave; partir d'environ 8 ans).<br>La dose quotidienne de parac&eacute;tamol recommand&eacute;e est d'environ 60 mg/kg/jour, &agrave; r&eacute;partir en 4 ou 6 prises, soit environ 15 mg/kg toutes les 6 heures ou 10 mg/kg toutes les 4 heures.<br>- Pour les enfants ayant un poids de 27 &agrave; 40 kg (environ 8 &agrave; 13 ans), la posologie est de 1 g&eacute;lule &agrave; 500 mg par prise, &agrave; renouveler si besoin au bout de 6 heures, sans d&eacute;passer 4 g&eacute;lules par jour.<br>- Pour les enfants ayant un poids de 41 &agrave; 50 kg (environ 12 &agrave; 15 ans), la posologie est de 1 g&eacute;lule &agrave; 500 mg par prise, &agrave; renouveler si besoin au bout de 4 heures, sans d&eacute;passer 6 g&eacute;lules par jour.<br>- Pour les adultes et les enfants dont le poids est sup&eacute;rieur &agrave; 50 kg (&agrave; partir d'environ 15 ans), la posologie usuelle est de 1 &agrave; 2 g&eacute;lules &agrave; 500 mg par prise, &agrave; renouveler en cas de besoin au bout de 4 heures minimum.<br>Il n'est g&eacute;n&eacute;ralement pas n&eacute;cessaire de d&eacute;passer 3 g de parac&eacute;tamol par jour soit 6 g&eacute;lules.<br>Cependant, en cas de douleurs plus intenses, la posologie maximale peut &ecirc;tre augment&eacute;e jusqu'&agrave; 4 g par jour soit 8 g&eacute;lules par jour. Toujours respecter un intervalle de 4 heures entre les prises.<br>Doses maximales recommand&eacute;es (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Fr&eacute;quence d'administration<br>- Les prises syst&eacute;matiques permettent d'&eacute;viter les oscillations de douleur ou de fi&egrave;vre.<br>- chez l'enfant, elles doivent &ecirc;tre r&eacute;guli&egrave;rement espac&eacute;es, y compris la nuit, de pr&eacute;f&eacute;rence de 6 heures, et de 4 heures minimum.<br>- chez l'adulte, elles doivent &ecirc;tre espac&eacute;es de 4 heures minimum.<br>Insuffisance r&eacute;nale :<br>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 10 ml/min), l'intervalle entre deux prises devra &ecirc;tre augment&eacute; et sera au minimum de 8 heures. La dose de parac&eacute;tamol ne devra pas d&eacute;passer 3 g par jour soit 6 g&eacute;lules.<br>La dose journali&egrave;re efficace la plus faible doit &ecirc;tre envisag&eacute;e, sans exc&eacute;der 60 mg/kg/jour (sans d&eacute;passer 3 g/jour) dans les situations suivantes :<br>- adultes de moins de 50 kg,<br>- insuffisance h&eacute;patocellulaire l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e,<br>- alcoolisme chronique,<br>- malnutrition chronique,<br>- d&eacute;shydratation.Mode d'administration<br>Voie orale.<br>Les g&eacute;lules sont &agrave; avaler tels quels avec une boisson (par exemple eau, lait, jus de fruit).<br>Chez l'enfant, il est imp&eacute;ratif de respecter les posologies d&eacute;finies en fonction du poids de l'enfant et donc de choisir une pr&eacute;sentation adapt&eacute;e. Les &acirc;ges approximatifs en fonction du poids sont donn&eacute;s &agrave; titre d'information.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; au parac&eacute;tamol</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Enfant de moins de 6 ans</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>D&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter la dose cumulative maximale<br>Pour &eacute;viter un risque de surdosage :<br>- v&eacute;rifier l'absence de parac&eacute;tamol dans la composition d'autres m&eacute;dicaments,<br>- respecter les doses maximales recommand&eacute;es.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 27 kg<br>Cette pr&eacute;sentation est r&eacute;serv&eacute;e &agrave; l'adulte et l'enfant &agrave; partir de 27 kg (soit environ &agrave; partir de 8 ans).</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>Doses maximales recommand&eacute;es :<br>- chez l'enfant de moins de 40 kg, la dose totale de parac&eacute;tamol ne doit pas d&eacute;passer 80 mg/Kg/jour (voir Surdosage).<br>- chez l'enfant de 41 kg &agrave; 50 kg, la dose totale de parac&eacute;tamol ne doit pas exc&eacute;der 3 g par jour (voir Surdosage).<br>- chez l'adulte et l'enfant de plus de 50 kg, LA DOSE TOTALE DE PARACETAMOL NE DOIT PAS EXCEDER 4 GRAMMES PAR JOUR (voir Surdosage).</li>
<li>Sujet de moins de 50 kg<br>Le parac&eacute;tamol est &agrave; utiliser avec pr&eacute;caution en cas de poids &lt; 50kg,</li>
<li>Insuffisance h&eacute;patique<br>Le parac&eacute;tamol est &agrave; utiliser avec pr&eacute;caution en cas d'insuffisance h&eacute;patocellulaire l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e,</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min<br>Le parac&eacute;tamol est &agrave; utiliser avec pr&eacute;caution en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; ou = &agrave; 30ml/mn (voir Posologie et mode d'administration et Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).</li>
<li>Alcoolisme chronique<br>Le parac&eacute;tamol est &agrave; utiliser avec pr&eacute;caution en cas d'alcoolisme chronique.</li>
<li>Malnutrition<br>Le parac&eacute;tamol est &agrave; utiliser avec pr&eacute;caution en cas de malnutrition chronique (r&eacute;serves basses en glutathion h&eacute;patique).</li>
<li>D&eacute;shydratation<br>Le parac&eacute;tamol est &agrave; utiliser avec pr&eacute;caution en cas de d&eacute;shydratation (voir Posologie et mode d'administration).<br>
</li>
<li>H&eacute;patite virale aigu&euml;<br>En cas de d&eacute;couverte d'une h&eacute;patite virale aigu&euml;, il convient d'arr&ecirc;ter le traitement.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>En cas de r&eacute;gime d&eacute;sod&eacute; ou hyposod&eacute;, tenir compte dans la ration journali&egrave;re de la pr&eacute;sence de sodium : 317 mg par g&eacute;lule.</li>
<li>Enfant de moins de 15 ans<br>Chez un enfant trait&eacute; par 60 mg/kg/jour de parac&eacute;tamol, l'association d'un autre antipyr&eacute;tique n'est justifi&eacute;e qu'en cas d'inefficacit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne ou foetotoxique du parac&eacute;tamol.<br>En clinique, les r&eacute;sultats des &eacute;tudes &eacute;pid&eacute;miologiques semblent exclure un effet malformatif ou foetotoxique particulier du parac&eacute;tamol.<br>En cons&eacute;quence, le parac&eacute;tamol, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>A doses th&eacute;rapeutiques, l'administration de ce m&eacute;dicament est possible pendant l'allaitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Choc anaphylactique(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke(Rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;(Rare)<br>
</li>
<li>Urticaire(Rare)<br>
</li>
<li>Eruption cutan&eacute;e(Rare)<br>
</li>
<li>Thrombop&eacute;nie(Exceptionnel)<br>
</li>
<li>Leucop&eacute;nie(Exceptionnel)<br>
</li>
<li>Neutrop&eacute;nie(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N02BE01 / PARACETAMOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antalgique/antipyr&eacute;tique : parac&eacute;tamol (formes s&egrave;ches &agrave; d&eacute;litement rapide)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3376668</b>(PARACETAMOL EG 500mg g&eacute;l : Plq/16).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

