<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>NOVANTRONE 25mg/12,5ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">NOVANTRONE 25mg/12,5ml sol diluer p perf</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>mitoxantrone chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en mitoxantrone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, sodium ac&eacute;tate, acide ac&eacute;tique, eau ppi, sodium m&eacute;tabisulfite.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Cancer du sein : la mitoxantrone est indiqu&eacute;e dans le cancer du sein m&eacute;tastatique.<br>Utilis&eacute;e seule, elle permet d'obtenir un taux de r&eacute;ponse de 40% chez les patientes non ant&eacute;rieurement trait&eacute;es, et de 20% chez les patientes ant&eacute;rieurement trait&eacute;es par diff&eacute;rentes chimioth&eacute;rapies.<br>L'association d'autres agents anticanc&eacute;reux &agrave; la mitoxantrone permet d'augmenter le taux et l'importance de ces r&eacute;ponses.<br>- Leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des : utilis&eacute;e seule la mitoxantrone permet d'obtenir un taux de r&eacute;ponse compl&egrave;te de 30 &agrave; 50% chez des patients en rechute. L'association &agrave; d'autres produits anticanc&eacute;reux tels que la cytosine arabinoside permet d'augmenter ce taux de r&eacute;ponse.<br>- Lymphome non hodgkiniens : en monochimioth&eacute;rapie, elle permet d'obtenir un taux de r&eacute;ponse de 30 &agrave; 40% dans le lymphome en rechute ou r&eacute;sistant aux th&eacute;rapeutiques ant&eacute;rieures. L'association &agrave; d'autres produits anticanc&eacute;reux permet d'augmenter ce taux de r&eacute;ponse. Cette efficacit&eacute; a &eacute;t&eacute; not&eacute;e dans toutes les formes histologiques de lymphomes non hodgkiniens (malignit&eacute; r&eacute;duite, moyenne ou &eacute;lev&eacute;e).<br>- Traitement palliatif (diminution de la douleur, augmentation de la qualit&eacute; de vie) du cancer avanc&eacute; de la prostate hormonor&eacute;sistant, en association avec de faibles doses de corticost&eacute;ro&iuml;des par voie orale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>1) Cancer du sein et lymphomes non hodgkiniens :<br>- De 12 &agrave; 14 mg/m2 de surface corporelle, en administration intraveineuse unique tous les 21 &agrave; 28 jours. La dose initiale pourra &ecirc;tre r&eacute;p&eacute;t&eacute;e en cas de r&eacute;cup&eacute;ration h&eacute;matologique (leucocytes et plaquettes) convenable avant l'administration ult&eacute;rieure.<br>- Une dose initiale plus faible est recommand&eacute;e chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral ou pr&eacute;sentant un risque m&eacute;dullaire en raison de traitements ant&eacute;rieurs, ou lorsque la mitoxantrone est prescrite en association avec d'autres produits my&eacute;losuppressifs.<br>- Les modifications de la posologie et l'espacement des cycles pourront &ecirc;tre envisag&eacute;s en fonction du degr&eacute; et de la dur&eacute;e de la my&eacute;lod&eacute;pression.<br>- Il n'appara&icirc;t pas n&eacute;cessaire d'envisager une diminution de la posologie en cas d'insuffisance r&eacute;nale ou h&eacute;patique, bien que l'&eacute;limination par voie biliaire soit pr&eacute;f&eacute;rentielle.<br>2) Leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des :<br>- En monochimioth&eacute;rapie, la dose efficace est de 10 &agrave; 12 mg/m2/jour pendant 5 jours, en administration intraveineuse (10 &agrave; 15 minutes) .<br>- En polychimioth&eacute;rapie, la mitoxantrone a &eacute;t&eacute; utilis&eacute;e &agrave; la posologie de 10 &agrave; 12 mg/m2 par jour pendant 3 &agrave; 5 jours en association avec de la cytarabine en perfusion continue &agrave; la posologie de 100 mg/m2/j pendant 5 &agrave; 7 jours. Des my&eacute;lod&eacute;pressions s&eacute;v&egrave;res sont constantes.<br>3) Traitement palliatif du cancer avanc&eacute; de la prostate hormonor&eacute;sistant :<br>- La posologie recommand&eacute;e pour Novantrone est de 12 mg/m2 (perfusion intraveineuse courte) tous les 21 jours, en association avec de faibles doses de corticost&eacute;ro&iuml;des par voie orale. La dose cumul&eacute;e de mitoxantrone ne devra pas d&eacute;passer 120 mg/m2.Mode d'administration :<br>La solution sera dilu&eacute;e dans au moins 50 ml de solution de chlorure de sodium &agrave; 0,9 % ou de glucose &agrave; 5 %.<br>Cette solution sera introduite lentement dans la tubulure d'une perfusion en cours (solution de chlorure de sodium &agrave; 0,9 % ou de glucose &agrave; 5 %) en 3 &agrave; 5 minutes au minimum. La solution est stable pendant 48 heures au moins.<br>En cas d'injection hors de la veine, la perfusion sera interrompue imm&eacute;diatement et replac&eacute;e ailleurs. Les propri&eacute;t&eacute;s non v&eacute;sicantes de Novantrone r&eacute;duisent la possibilit&eacute; de r&eacute;action locale s&eacute;v&egrave;re apr&egrave;s extravasation.<br>La mitoxantrone ne doit jamais &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e, intramusculaire, intra -art&eacute;rielle ou intrath&eacute;cale.<br>Attention, l'administration par voie intrath&eacute;cale peut &ecirc;tre fatale.Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 No 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Vaccination amarile</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux anthracyclines</li>
<li>Hypersensibilit&eacute; aux sulfites</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Injection par voie intrath&eacute;cale</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>La mitoxantrone doit &ecirc;tre administr&eacute;e sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'administration d'agents de chimioth&eacute;rapie cytotoxiques.</li>
<li>Administrer par perfusion IV lente<br>La mitoxantrone doit &ecirc;tre lentement administr&eacute;e par perfusion intraveineuse &agrave; &eacute;coulement libre. Elle ne doit jamais &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e, intramusculaire, intra-art&eacute;rielle ou intrath&eacute;cale. En cas d'extravasation en cours d'administration, les tissus environnants peuvent &ecirc;tre s&eacute;v&egrave;rement atteints (cf Posologie/Mode d'administration, Effets ind&eacute;sirables).</li>
<li>Cancer du sein m&eacute;tastas&eacute;<br>A l'exception du traitement des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des, la mitoxantrone ne doit g&eacute;n&eacute;ralement pas &ecirc;tre administr&eacute;e aux patients ayant une num&eacute;ration basale de polynucl&eacute;aires neutrophiles inf&eacute;rieure &agrave; 1500 cellules/mm3.</li>
<li>Lymphome<br>A l'exception du traitement des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des, la mitoxantrone ne doit g&eacute;n&eacute;ralement pas &ecirc;tre administr&eacute;e aux patients ayant une num&eacute;ration basale de polynucl&eacute;aires neutrophiles inf&eacute;rieure &agrave; 1500 cellules/mm3.</li>
<li>Cancer de la prostate<br>A l'exception du traitement des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des, la mitoxantrone ne doit g&eacute;n&eacute;ralement pas &ecirc;tre administr&eacute;e aux patients ayant une num&eacute;ration basale de polynucl&eacute;aires neutrophiles inf&eacute;rieure &agrave; 1500 cellules/mm3.</li>
<li>Risque de cardiopathie<br>L'utilisation de mitoxantrone a &eacute;t&eacute; associ&eacute;e &agrave; une cardiotoxicit&eacute; ; ce risque augmente avec la dose cumul&eacute;e et les facteurs favorisants (administrations ant&eacute;rieures d'anthracyclines, radioth&eacute;rapies m&eacute;diastinales, cardiopathies sous-jacentes).<br>Des doses cumulatives de 160 mg/m2 chez des patients sans facteurs de risque, et de 120 mg/m2 chez des patients pr&eacute;sentant des facteurs de risque, peuvent &ecirc;tre utilis&eacute;es.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>- L'utilisation de mitoxantrone a &eacute;t&eacute; associ&eacute;e &agrave; une cardiotoxicit&eacute; ; ce risque augmente avec la dose cumul&eacute;e et les facteurs favorisants (administrations ant&eacute;rieures d'anthracyclines, radioth&eacute;rapies m&eacute;diastinales, cardiopathies sous-jacentes).<br>Des doses cumulatives de 160 mg/m2 chez des patients sans facteurs de risque, et de 120 mg/m2 chez des patients pr&eacute;sentant des facteurs de risque, peuvent &ecirc;tre utilis&eacute;es.<br>- Une surveillance cardiaque sera pratiqu&eacute;e en cours de traitement chez les patients ayant re&ccedil;u une dose cumul&eacute;e de mitoxantrone d&eacute;passant 160 mg/m2.</li>
<li>Ant&eacute;c&eacute;dent de traitement par anthracycline<br>- L'utilisation de mitoxantrone a &eacute;t&eacute; associ&eacute;e &agrave; une cardiotoxicit&eacute; ; ce risque augmente avec la dose cumul&eacute;e et les facteurs favorisants (administrations ant&eacute;rieures d'anthracyclines, radioth&eacute;rapies m&eacute;diastinales, cardiopathies sous-jacentes).<br>Des doses cumulatives de 160 mg/m2 chez des patients sans facteurs de risque, et de 120 mg/m2 chez des patients pr&eacute;sentant des facteurs de risque, peuvent &ecirc;tre utilis&eacute;es.<br>- Une surveillance cardiaque sera pratiqu&eacute;e en cours de traitement chez les patients ayant re&ccedil;u ant&eacute;rieurement des anthracyclines ou d'autres drogues cardiotoxiques.</li>
<li>Chimioth&eacute;rapie cardiotoxique, ant&eacute;c&eacute;dent<br>Une surveillance cardiaque sera pratiqu&eacute;e en cours de traitement chez les patients ayant re&ccedil;u ant&eacute;rieurement des anthracyclines ou d'autres drogues cardiotoxiques.</li>
<li>Radioth&eacute;rapie m&eacute;diastinale, ant&eacute;c&eacute;dent<br>- L'utilisation de mitoxantrone a &eacute;t&eacute; associ&eacute;e &agrave; une cardiotoxicit&eacute; ; ce risque augmente avec la dose cumul&eacute;e et les facteurs favorisants (administrations ant&eacute;rieures d'anthracyclines, radioth&eacute;rapies m&eacute;diastinales, cardiopathies sous-jacentes).<br>Des doses cumulatives de 160 mg/m2 chez des patients sans facteurs de risque, et de 120 mg/m2 chez des patients pr&eacute;sentant des facteurs de risque, peuvent &ecirc;tre utilis&eacute;es.<br>- Une surveillance cardiaque sera pratiqu&eacute;e en cours de traitement chez les patients ayant re&ccedil;u ant&eacute;rieurement une radioth&eacute;rapie m&eacute;diastinale.</li>
<li>Cardiopathie<br>- L'utilisation de mitoxantrone a &eacute;t&eacute; associ&eacute;e &agrave; une cardiotoxicit&eacute; ; ce risque augmente avec la dose cumul&eacute;e et les facteurs favorisants (administrations ant&eacute;rieures d'anthracyclines, radioth&eacute;rapies m&eacute;diastinales, cardiopathies sous-jacentes).<br>Des doses cumulatives de 160 mg/m2 chez des patients sans facteurs de risque, et de 120 mg/m2 chez des patients pr&eacute;sentant des facteurs de risque, peuvent &ecirc;tre utilis&eacute;es.<br>- Une surveillance cardiaque sera pratiqu&eacute;e en cours de traitement chez les patients pour lesquels il existe une atteinte cardiaque ou un risque d'ordre cardiologique.</li>
<li>Respecter l'indication officielle<br>En l'absence de donn&eacute;es d'efficacit&eacute; suffisantes dans le traitement adjuvant du cancer du sein, et compte tenu du risque leuc&eacute;mog&egrave;ne &eacute;lev&eacute;, la mitoxantrone ne doit pas &ecirc;tre administr&eacute;e dans cette indication.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>- Certaines leuc&eacute;mies secondaires aux agents anticanc&eacute;reux (cf Effets ind&eacute;sirables) peuvent &ecirc;tre curables &agrave; condition d'une prise en charge pr&eacute;coce et adapt&eacute;e. En cons&eacute;quence, tout patient trait&eacute; par la mitoxantrone doit faire l'objet d'une surveillance h&eacute;matologique.<br>- Une num&eacute;ration formule sanguine compl&egrave;te, comprenant les plaquettes, doit &ecirc;tre effectu&eacute;e avant chaque cure de mitoxantrone et lors de l'apparition de signes ou sympt&ocirc;mes d'infection.</li>
<li>Risque de leuc&eacute;mie<br>Comme avec d'autres agents anticanc&eacute;reux alt&eacute;rant l'ADN, des syndromes my&eacute;lodysplasiques et des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des ont &eacute;t&eacute; observ&eacute;s apr&egrave;s traitement combin&eacute; incluant la mitoxantrone.<br>Avec les inhibiteurs de la topo-isom&eacute;rase II, il a &eacute;t&eacute; rapport&eacute; une incidence plus &eacute;lev&eacute;e qu'attendue de leuc&eacute;mies secondaires se pr&eacute;sentant comme des leuc&eacute;mies de novo LAM2, LAM3, LAM4. De telles formes peuvent pr&eacute;senter une courte p&eacute;riode de latence (de 1 &agrave; 3 ans). Ces formes, accessibles &agrave; un traitement curateur, n&eacute;cessitent un diagnostic pr&eacute;coce et un traitement adapt&eacute; &agrave; vis&eacute;e curative (cf Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Risque de my&eacute;lodysplasie<br>Comme avec d'autres agents anticanc&eacute;reux alt&eacute;rant l'ADN, des syndromes my&eacute;lodysplasiques et des leuc&eacute;mies aigu&euml;s my&eacute;lo&iuml;des ont &eacute;t&eacute; observ&eacute;s apr&egrave;s traitement combin&eacute; incluant la mitoxantrone.</li>
<li>Risque d'aplasie m&eacute;dullaire<br>La mitoxantrone produisant une my&eacute;lod&eacute;pression devra &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, ou pr&eacute;sentant une hypoplasie m&eacute;dullaire. Le laboratoire et les ressources m&eacute;dicales appropri&eacute;es doivent &ecirc;tre disponibles pour une surveillance h&eacute;matologique et biochimique ainsi que la mise en oeuvre des traitements adjuvants, dont des antibiotiques. Du sang et des produits sanguins doivent &ecirc;tre disponibles pour aider les patients pendant la p&eacute;riode pr&eacute;vue d'hypoplasie m&eacute;dullaire et de my&eacute;lod&eacute;pression s&eacute;v&egrave;re. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e afin de s'assurer de la r&eacute;cup&eacute;ration h&eacute;matologique compl&egrave;te avant le traitement de consolidation (si celui-ci est utilis&eacute;) et les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant cette phase. Quelle que soit la dose de mitoxantrone administr&eacute;e, celle-ci peut induire une my&eacute;lod&eacute;pression.</li>
<li>Insuffisance m&eacute;dullaire<br>La mitoxantrone produisant une my&eacute;lod&eacute;pression devra &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, ou pr&eacute;sentant une hypoplasie m&eacute;dullaire. Le laboratoire et les ressources m&eacute;dicales appropri&eacute;es doivent &ecirc;tre disponibles pour une surveillance h&eacute;matologique et biochimique ainsi que la mise en oeuvre des traitements adjuvants, dont des antibiotiques. Du sang et des produits sanguins doivent &ecirc;tre disponibles pour aider les patients pendant la p&eacute;riode pr&eacute;vue d'hypoplasie m&eacute;dullaire et de my&eacute;lod&eacute;pression s&eacute;v&egrave;re. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e afin de s'assurer de la r&eacute;cup&eacute;ration h&eacute;matologique compl&egrave;te avant le traitement de consolidation (si celui-ci est utilis&eacute;) et les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant cette phase. Quelle que soit la dose de mitoxantrone administr&eacute;e, celle-ci peut induire une my&eacute;lod&eacute;pression.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>La mitoxantrone produisant une my&eacute;lod&eacute;pression devra &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, ou pr&eacute;sentant une hypoplasie m&eacute;dullaire. Le laboratoire et les ressources m&eacute;dicales appropri&eacute;es doivent &ecirc;tre disponibles pour une surveillance h&eacute;matologique et biochimique ainsi que la mise en oeuvre des traitements adjuvants, dont des antibiotiques. Du sang et des produits sanguins doivent &ecirc;tre disponibles pour aider les patients pendant la p&eacute;riode pr&eacute;vue d'hypoplasie m&eacute;dullaire et de my&eacute;lod&eacute;pression s&eacute;v&egrave;re. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e afin de s'assurer de la r&eacute;cup&eacute;ration h&eacute;matologique compl&egrave;te avant le traitement de consolidation (si celui-ci est utilis&eacute;) et les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant cette phase. Quelle que soit la dose de mitoxantrone administr&eacute;e, celle-ci peut induire une my&eacute;lod&eacute;pression.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients atteints d'insuffisance h&eacute;patique, la s&eacute;curit&eacute; de la mitoxantrone n'a pas &eacute;t&eacute; &eacute;tablie (cf Posologie/Mode d'administration, Pr&eacute;cautions d'emploi).<br>Une augmentation de la demi-vie d'&eacute;limination de la mitoxantrone a &eacute;t&eacute; observ&eacute;e chez des patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique. Une surveillance clinique et biologique des patients avec perturbation du bilan h&eacute;patique est recommand&eacute;e.</li>
<li>Surveillance de la fraction d'&eacute;jection ventriculaire gauche avant et pendant le traitement<br>Une &eacute;valuation de la fraction d'&eacute;jection ventriculaire gauche (par &eacute;chocardiogramme ou par m&eacute;thode isotopique (MUGA)) est recommand&eacute;e avant la premi&egrave;re administration de mitoxantrone. Des &eacute;valuations ult&eacute;rieures de la fraction d'&eacute;jection ventriculaire gauche sont recommand&eacute;es en cas d'apparition de signes ou sympt&ocirc;mes d'insuffisance cardiaque congestive ainsi qu'avant chaque nouvelle administration chez des patients qui ont re&ccedil;u une dose cumul&eacute;e sup&eacute;rieure &agrave; 100 mg/m2 (cf encadr&eacute; ci-dessus).<br>En cas d'alt&eacute;ration nette de la fonction ventriculaire gauche (anomalies &eacute;lectrocardiographiques ou diminution de la fraction d'&eacute;jection ventriculaire gauche) pouvant pr&eacute;luder &agrave; l'installation d'une insuffisance cardiaque, la poursuite de l'utilisation de mitoxantrone est contre-indiqu&eacute;e.</li>
<li>Insuffisance ventriculaire gauche<br>En cas d'alt&eacute;ration nette de la fonction ventriculaire gauche (anomalies &eacute;lectrocardiographiques ou diminution de la fraction d'&eacute;jection ventriculaire gauche) pouvant pr&eacute;luder &agrave; l'installation d'une insuffisance cardiaque, la poursuite de l'utilisation de mitoxantrone est contre-indiqu&eacute;e.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es d'&eacute;viter une grossesse. Les femmes en &acirc;ge de procr&eacute;er doivent effectuer un test de grossesse avant chaque administration du traitement, dont les r&eacute;sultats doivent &ecirc;tre connus avant celle-ci. Si ce m&eacute;dicament est administr&eacute; en cours de la grossesse ou si la patiente d&eacute;bute une grossesse au cours du traitement, la patiente doit &ecirc;tre inform&eacute;e du risque potentiel sur le foetus, (cf Grossesse/Allaitement).</li>
<li>Surveillance par un test de grossesse avant la mise en route du traitement<br>Les femmes en &acirc;ge de procr&eacute;er doivent effectuer un test de grossesse avant chaque administration du traitement, dont les r&eacute;sultats doivent &ecirc;tre connus avant celle-ci.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; aux sulfites<br>Ce produit contient des sulfites qui peuvent &eacute;ventuellement entra&icirc;ner des r&eacute;actions de type anaphylactique.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>Une num&eacute;ration formule sanguine compl&egrave;te, comprenant les plaquettes, doit &ecirc;tre effectu&eacute;e avant chaque cure de mitoxantrone et lors de l'apparition de signes ou sympt&ocirc;mes d'infection.</li>
<li>Infection<br>Une num&eacute;ration formule sanguine compl&egrave;te, comprenant les plaquettes, doit &ecirc;tre effectu&eacute;e avant chaque cure de mitoxantrone et lors de l'apparition de signes ou sympt&ocirc;mes d'infection.</li>
<li>Surveillance de la fonction h&eacute;patique avant la mise en route du traitement<br>Un bilan h&eacute;patique doit &ecirc;tre r&eacute;alis&eacute; avant l'initiation du traitement par mitoxantrone.</li>
<li>Risque de coloration de l'urine<br>Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de coloration bleu-vert des urines durant les 24 heures qui suivent l'administration de mitoxantrone.</li>
<li>Risque de coloration de la scl&eacute;rotique<br>Une coloration bleut&eacute;e de la scl&eacute;rotique peut &eacute;galement survenir.</li>
<li>Information du patient<br>Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de coloration bleu-vert des urines durant les 24 heures qui suivent l'administration de mitoxantrone. Une coloration bleut&eacute;e de la scl&eacute;rotique peut &eacute;galement survenir.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Il est recommand&eacute; de ne pas m&eacute;langer dans la m&ecirc;me perfusion Novantrone &agrave; d'autres m&eacute;dicaments, notamment &agrave; l'h&eacute;parine : cf Incompatibilit&eacute;s.</li>
<li>Compatibilit&eacute; avec certains solvants<br>La solution sera dilu&eacute;e dans au moins 50 ml de solution de chlorure de sodium &agrave; 0,9 % ou de glucose &agrave; 5 %.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Il est recommand&eacute; de ne pas m&eacute;langer dans la m&ecirc;me perfusion Novantrone &agrave; d'autres m&eacute;dicaments, notamment &agrave; l'h&eacute;parine.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Grossesse contre-indiqu&eacute;e, la preuve de l'innocuit&eacute; de la mitoxantrone n'ayant pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte. Les &eacute;tudes de reproduction chez le rat et le lapin n'ont pas mis en &eacute;vidence de modification de la fertilit&eacute; ni d'effet t&eacute;ratog&egrave;ne.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Contre-indiqu&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>Infection<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>H&eacute;morragie<br>
</li>
<li>Insuffisance m&eacute;dullaire<br>
</li>
<li>My&eacute;lodysplasie<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Mucite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Occasionnel)<br>
</li>
<li>Anorexie&nbsp;(Occasionnel)<br>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Occasionnel)<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Cardiopathie<br>
</li>
<li>Bradycardie sinusale&nbsp;(Rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Arythmie&nbsp;(Rare)<br>
</li>
<li>Douleur au point d'injection<br>
</li>
<li>Sensation de br&ucirc;lure au point d'injection<br>
</li>
<li>Ongle (modification)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Coloration de la peau<br>
</li>
<li>N&eacute;crose tissulaire post-extravasation<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)<br>
</li>
<li>H&eacute;patite&nbsp;(Occasionnel)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Couleur de l'urine (modification)<br>
</li>
<li>Coloration de la scl&eacute;rotique<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01DB07 / MITOXANTRONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : inhibiteur des topo-isom&eacute;rases II \ Canc&eacute;rologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5632271</b>&nbsp;(NOVANTRONE 25mg/12,5ml sol diluer p perf : 1Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Meda Pharma</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

