<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>OPTIRAY 350 350 mg Iode/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">OPTIRAY 350 350 mg Iode/ml sol inj</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ioversol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">741 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit iode</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">350 mg</font></td>
</tr>
</table>
Excipients :&nbsp;trom&eacute;tamol, trom&eacute;tamol chlorhydrate, sodium hydroxyde&nbsp;qs pH 6-7,4, acide chlorhydrique&nbsp;qs pH 6-7,4, eau ppi, sodium calcium &eacute;d&eacute;tate, Osmolalit&eacute;: 780 mosmoles/kg&nbsp;, Viscosit&eacute;: 14,3 mPa.s (&agrave; 25&deg;C) et 9 mPa.s (&agrave; 37&deg;C)&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Produit de contraste destin&eacute; &agrave; &ecirc;tre utilis&eacute; pour :<br>- Art&eacute;riographie c&eacute;r&eacute;brale<br>- Coronarographie<br>- Ventriculographie gauche<br>- Aortographie<br>- Art&eacute;riographie r&eacute;nale<br>- Angiographie num&eacute;ris&eacute;e intraveineuse<br>- Phl&eacute;bographie<br>- Tomodensitom&eacute;trie<br>- Urographie intraveineuse</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les doses doivent &ecirc;tre adapt&eacute;es &agrave; l'examen et aux territoires &agrave; opacifier ainsi qu'au poids et &agrave; la fonction r&eacute;nale du sujet, notamment chez l'enfant.<br>Posologie moyenne recommand&eacute;e :
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Indications&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose (mini-maxi) en mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Volume total maximum en mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Art&eacute;riographie c&eacute;r&eacute;brale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2 - 12 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Coronarographie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 - 10 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;250 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Ventriculographie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 - 50 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;250 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Aortographie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 - 80 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;250 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Art&eacute;riographie r&eacute;nale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6 - 15 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;250 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Angiographie num&eacute;ris&eacute;e par voie iv&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 - 50 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;250 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Phl&eacute;bographie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 - 100 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;250 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Tomodensitom&eacute;trie cranienne&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 - 150 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;150 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Tomodensitom&eacute;trie du corps entier&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;25 - 150 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;150 mL&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Urographie intraveineuse&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 - 75 mL&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;150 mL&nbsp;
		</font></td>
</tr>
</table>
<br>Cependant, lorsqu'un m&ecirc;me examen implique des injections multiples, la dose cumul&eacute;e des injections diagnostiques et des injections d'essais ne devrait pas d&eacute;passer 4 &agrave; 5 mL/kg.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux produits de contraste iod&eacute;s</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Accident allergique anaphylactique, ant&eacute;c&eacute;dent (d')</li>
<li>Hyperthyro&iuml;die</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Quelles que soient la voie d'administration et la dose, un risque allergique existe.<br>Le risque d'intol&eacute;rance n'est pas univoque quand il s'agit de sp&eacute;cialit&eacute;s administr&eacute;es localement pour l'opacification de cavit&eacute;s corporelles :<br>a) l'administration par certaines voies particuli&egrave;res (articulaire, biliaire, intrath&eacute;cale, intra-ut&eacute;rine...) entra&icirc;ne un passage syst&eacute;mique non n&eacute;gligeable : des effets syst&eacute;miques peuvent &ecirc;tre observ&eacute;s.<br>b) l'administration per os ou par voie rectale entra&icirc;ne normalement une diffusion syst&eacute;mique tr&egrave;s limit&eacute;e ; si la muqueuse digestive est normale, on ne retrouve alors dans l'urine qu'au plus 5% de la dose administr&eacute;e, le reste &eacute;tant &eacute;limin&eacute; par les f&egrave;ces. Par contre en cas d'alt&eacute;ration de la muqueuse, l'absorption est augment&eacute;e ; elle est totale et rapide en cas de perforation avec passage dans la cavit&eacute; p&eacute;riton&eacute;ale et le m&eacute;dicament est &eacute;limin&eacute; par voie urinaire. L'&eacute;ventuelle survenue d'effets syst&eacute;miques dose-d&eacute;pendants est donc fonction de l'&eacute;tat de la muqueuse digestive.<br>c) Le m&eacute;canisme immuno-allergique est en revanche non dose-d&eacute;pendant et toujours susceptible d'&ecirc;tre observ&eacute;, quelle que soit la voie d'administration.<br>Donc, du point de vue de la fr&eacute;quence et de l'intensit&eacute; des effets ind&eacute;sirables, s'opposent :<br>- Les sp&eacute;cialit&eacute;s administr&eacute;es par voie vasculaire et certaines voies locales<br>- Les sp&eacute;cialit&eacute;s administr&eacute;es par voie digestive et peu absorb&eacute;es a l'&eacute;tat normal<br>Tous les produits de contraste iod&eacute;s peuvent &ecirc;tre &agrave; l'origine de r&eacute;actions mineures ou majeures, pouvant mettre en jeu le pronostic vital. Elles peuvent &ecirc;tre imm&eacute;diates (moins de 60 minutes), ou retard&eacute;es ( jusqu'&agrave; 7 jours). Elles sont souvent impr&eacute;visibles.<br>Le risque de r&eacute;action majeure implique d'avoir &agrave; disposition imm&eacute;diate les moyens n&eacute;cessaires &agrave; une r&eacute;animation d'urgence.<br>Plusieurs m&eacute;canismes ont &eacute;t&eacute; &eacute;voqu&eacute;s :<br>- toxicit&eacute; directe sur l'endoth&eacute;lium vasculaire et les prot&eacute;ines tissulaires.<br>- action pharmacologique modifiant la concentration de certains facteurs endog&egrave;nes (histamine, fractions du compl&eacute;ment, m&eacute;diateurs de l'inflammation), plus fr&eacute;quente avec les produits hyperosmolaires.<br>- allergie imm&eacute;diate de type IgE d&eacute;pendante au produit de contraste (anaphylaxie).<br>- r&eacute;actions allergiques de m&eacute;canisme cellulaire ( r&eacute;actions cutan&eacute;es retard&eacute;es).<br>Les patients ayant d&eacute;j&agrave; pr&eacute;sent&eacute; une r&eacute;action lors d'une pr&eacute;c&eacute;dente administration d'un produit de contraste iod&eacute; ont un risque augment&eacute; de nouvelle r&eacute;action en cas de r&eacute;-administration du m&ecirc;me, ou &eacute;ventuellement d'un autre produit de contraste Iod&eacute; et sont donc consid&eacute;r&eacute;s comme sujets &agrave; risque.</li>
<li>Respecter l'indication officielle<br>En l'absence d'&eacute;tudes sp&eacute;cifiques, la my&eacute;lographie n'est pas une indication d'Optiray.</li>
<li>Scintigraphie thyro&iuml;dienne<br>Produits de contraste iod&eacute;s et thyro&iuml;de (voir aussi dysthyro&iuml;die)<br>Il convient de s'assurer avant l'administration de produits de contraste iod&eacute;s que le patient ne va pas b&eacute;n&eacute;ficier d'une exploration scintigraphique ou biologique de la thyro&iuml;de ou d'une administration d'iode radioactif &agrave; vis&eacute;e th&eacute;rapeutique.<br>En effet, l'administration, quelle qu'en soit la voie, de produits de contraste iod&eacute;s perturbe les dosages hormonaux et la fixation d'iode par la thyro&iuml;de ou les m&eacute;tastases de cancer thyro&iuml;dien jusqu'&agrave; la normalisation de l'iodurie.</li>
<li>Sujet allergique<br>Avant l'examen :<br>- identifier les sujets &agrave; risque par un interrogatoire pr&eacute;cis sur les ant&eacute;c&eacute;dents.<br>Les corticost&eacute;ro&iuml;des et les antihistaminiques H1 ont &eacute;t&eacute; propos&eacute;s comme pr&eacute;m&eacute;dication chez les patients pr&eacute;sentant le plus grand risque de r&eacute;action d'intol&eacute;rance (intol&eacute;rants connus &agrave; un produit de contraste iod&eacute;). Ils n'emp&ecirc;chent cependant pas la survenue d'un choc anaphylactique grave ou mortel. Pendant la dur&eacute;e de l'examen, il convient d'assurer :<br>- une surveillance m&eacute;dicale<br>- le maintien d'une voie d'abord veineuse<br>Apr&egrave;s l'examen :<br>- Apr&egrave;s l'administration d'un produit de contraste, le patient doit rester en observation au moins 30 minutes, car la majorit&eacute; des effets ind&eacute;sirables graves surviennent dans ce d&eacute;lai.<br>- Le patient doit &ecirc;tre pr&eacute;venu de la possibilit&eacute; de r&eacute;actions retard&eacute;es (jusqu'&agrave; 7 jours) (voir Effets ind&eacute;sirables).</li>
<li>Surveillance clinique pendant le traitement<br>
</li>
<li>Insuffisance r&eacute;nale<br>Les produits de contraste iod&eacute;s peuvent provoquer une alt&eacute;ration transitoire de la fonction r&eacute;nale ou aggraver une insuffisance r&eacute;nale pr&eacute;existante. Les mesures pr&eacute;ventives sont les suivantes :<br>- identifier les patients &agrave; risque : patients d&eacute;shydrat&eacute;s, insuffisants r&eacute;naux, diab&eacute;tiques, insuffisants cardiaques s&eacute;v&egrave;res, atteints d'une gammapathie monoclonale (my&eacute;lome multiple, maladie de Waldenstr&ouml;m), sujets ayant des ant&eacute;c&eacute;dents d'insuffisance r&eacute;nale apr&egrave;s administration de produits de contraste iod&eacute;s, enfants de moins d'un an, sujets &acirc;g&eacute;s ath&eacute;romateux.<br>- hydrater par un apport hydrosod&eacute; appropri&eacute; le cas &eacute;ch&eacute;ant.<br>- &eacute;viter d'associer des m&eacute;dicaments n&eacute;phrotoxiques, (si une telle association est n&eacute;cessaire, il faut renforcer la surveillance biologique r&eacute;nale. Les m&eacute;dicaments concern&eacute;s sont notamment les aminosides, les organoplatines, le m&eacute;thotrexate &agrave; fortes doses, la pentamidine, le foscarnet, certains antiviraux (aciclovir, ganciclovir, valaciclovir, ad&eacute;fovir, cidofovir, t&eacute;nofovir), la vancomycine, l'amphot&eacute;ricine B, les immunosuppresseurs tels que la ciclosporine ou le tacrolimus, l'ifosfamide).<br>- respecter un intervalle au moins de 48 heures entre deux explorations radiologiques avec injection de produit de contraste, ou diff&eacute;rer tout nouvel examen jusqu'&agrave; la restauration de la fonction r&eacute;nale initiale.<br>- pr&eacute;venir une acidose lactique chez le diab&eacute;tique trait&eacute; par la metformine en se fondant sur la cr&eacute;atinin&eacute;mie. Fonction r&eacute;nale normale : l'administration de metformine est arr&ecirc;t&eacute;e d&egrave;s l'administration du produit de contraste pour une p&eacute;riode d'au moins 48 heures ou jusqu'au retour d'une fonction r&eacute;nale normale. Fonction r&eacute;nale anormale : la metformine est contre-indiqu&eacute;e. En urgence : si l'examen s'impose, des pr&eacute;cautions doivent &ecirc;tre mises en place : arr&ecirc;t de la metformine, hydratation, suivi de la fonction r&eacute;nale et recherche des signes d'acidose lactique.<br>Les patients h&eacute;modialys&eacute;s peuvent recevoir des produits de contraste iod&eacute;s, car ces deniers sont dialysables. Il convient de prendre l'avis pr&eacute;alable du service d'h&eacute;modialyse.</li>
<li>Insuffisance h&eacute;patique<br>Une attention particuli&egrave;re est n&eacute;cessaire lorsqu'une insuffisance h&eacute;patique s'ajoute &agrave; une insuffisance r&eacute;nale chez un patient, situation qui majore le risque de r&eacute;tention du produit de contraste.</li>
<li>Asthme<br>L'&eacute;quilibration de l'asthme est recommand&eacute;e avant injection d'un produit de contraste iod&eacute;.<br>Une attention particuli&egrave;re est n&eacute;cessaire en cas de crise d'asthme d&eacute;clar&eacute;e dans les 8 jours avant l'examen, en raison du risque accru de survenue d'un bronchospasme.</li>
<li>Dysthyro&iuml;die<br>A la suite de l'injection d'un produit de contraste iod&eacute;, en particulier chez les patients porteurs de goitre ou ayant des ant&eacute;c&eacute;dents de dysthyro&iuml;die, il existe un risque, soit de pouss&eacute;e d'hyperthyro&iuml;die, soit d'induction d'une hypothyro&iuml;die. Il existe &eacute;galement un risque d'hypothyro&iuml;die chez le nouveau-n&eacute; qui a re&ccedil;u, ou dont la m&egrave;re a re&ccedil;u, un produit de contraste iod&eacute;.</li>
<li>Maladie cardiovasculaire s&eacute;v&egrave;re<br>En cas d'insuffisance cardiaque av&eacute;r&eacute;e ou d&eacute;butante, de coronaropathie, d'hypertension art&eacute;rielle pulmonaire, ou de valvulopathie, les risques d'oed&egrave;me pulmonaire, d'isch&eacute;mie myocardique et de troubles du rythme, de troubles h&eacute;modynamiques s&eacute;v&egrave;res sont augment&eacute;s apr&egrave;s l'administration du produit de contraste iod&eacute;.</li>
<li>Fonctions du syst&egrave;me nerveux central, trouble (des)<br>Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre estim&eacute; au cas par cas :<br>- en raison du risque d'aggravation de la symptomatologie neurologique chez les patients pr&eacute;sentant un accident isch&eacute;mique transitoire, un infarctus c&eacute;r&eacute;bral aigu, une h&eacute;morragie intracr&acirc;nienne r&eacute;cente, un oed&egrave;me c&eacute;r&eacute;bral, une &eacute;pilepsie idiopathique ou secondaire (tumeur, cicatrice).<br>- en cas d'utilisation par voie intra-art&eacute;rielle chez un &eacute;thylique (&eacute;thylisme aigu ou chronique) et chez les toxicomanes &agrave; d'autres substances.</li>
<li>Ph&eacute;ochromocytome<br>Les patients atteints de ph&eacute;ochromocytome peuvent d&eacute;velopper une crise hypertensive apr&egrave;s administration intra-vasculaire de produit de contraste et n&eacute;cessitent une prise en charge adapt&eacute;e avant l'examen.</li>
<li>Myasth&eacute;nie<br>L'administration de produit de contraste peut aggraver les sympt&ocirc;mes de myasth&eacute;nie.</li>
<li>Etat de stress<br>Les manifestations des effets ind&eacute;sirables li&eacute;s &agrave; l'administration de produit de contraste iod&eacute;s peuvent &ecirc;tre major&eacute;es par les &eacute;tats prononc&eacute;s d'excitation. Une prise en charge adapt&eacute;e peut s'av&eacute;rer n&eacute;cessaire pouvant aller jusqu'&agrave; la s&eacute;dation.</li>
<li>Anxi&eacute;t&eacute;<br>Les manifestations des effets ind&eacute;sirables li&eacute;s &agrave; l'administration de produit de contraste iod&eacute;s peuvent &ecirc;tre major&eacute;es par l'anxi&eacute;t&eacute;. Une prise en charge adapt&eacute;e peut s'av&eacute;rer n&eacute;cessaire pouvant aller jusqu'&agrave; la s&eacute;dation.</li>
<li>Douleur<br>Les manifestations des effets ind&eacute;sirables li&eacute;s &agrave; l'administration de produit de contraste iod&eacute;s peuvent &ecirc;tre major&eacute;es par la douleur. Une prise en charge adapt&eacute;e peut s'av&eacute;rer n&eacute;cessaire pouvant aller jusqu'&agrave; la s&eacute;dation.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes d'incompatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Embryotoxicit&eacute;<br>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.<br>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>F&oelig;totoxicit&eacute;<br>La surcharge iod&eacute;e ponctuelle cons&eacute;cutive &agrave; l'administration du produit &agrave; la m&egrave;re peut entra&icirc;ner une dysthyro&iuml;die f&oelig;tale si l'examen a lieu apr&egrave;s 14 semaines d'am&eacute;norrh&eacute;e. Cependant, la r&eacute;versibilit&eacute; de cet effet et le b&eacute;n&eacute;fice maternel attendu justifient de ne pas surseoir &agrave; l'administration ponctuelle d'un produit de contraste iod&eacute; dans le cas o&ugrave; l'indication de l'examen radiologique chez une femme enceinte est bien pes&eacute;e.<br>Fertilit&eacute;<br>Les &eacute;tudes toxicologiques r&eacute;alis&eacute;es sur la fonction de reproduction n'ont pas montr&eacute; d'effet sur la reproduction, la fertilit&eacute; ou le d&eacute;veloppement f&oelig;tal et post natal.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les produits de contraste iod&eacute;s sont faiblement excr&eacute;t&eacute;s dans le lait maternel. Leur administration ponctuelle &agrave; la m&egrave;re comporte donc un risque faible d'effets ind&eacute;sirables pour le nourrisson. Il est pr&eacute;f&eacute;rable de suspendre l'allaitement maternel pendant 24 heures apr&egrave;s l'administration du produit de contraste iod&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Prurit&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Exceptionnel)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de constriction pharyng&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me laryng&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Apn&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Malaise&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arr&ecirc;t cardiaque&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome vaso-vagal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Angor&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Collapsus cardiovasculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de chaleur&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agitation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Etat confuso-onirique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hallucination&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Amn&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de la parole&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;cit&eacute; transitoire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tremblement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Par&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Paralysie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Convulsions&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Coma&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertrophie parotidienne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sialorrh&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me au point d'injection&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombophl&eacute;bite au point d'injection&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V08AB07 / IOVERSOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Opacification des voies urinaires et/ou  vaisseaux \ Produit de contraste<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3327664</b>&nbsp;(OPTIRAY 350 350 mg Iode/ml sol inj : Fl/50ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3327687</b>&nbsp;(OPTIRAY 350 350 mg Iode/ml sol inj : Fl/100ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3327693</b>&nbsp;(OPTIRAY 350 350 mg Iode/ml sol inj : Fl/200ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3327701</b>&nbsp;(OPTIRAY 350 350 mg Iode/ml sol inj : Trousse/50ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5603418</b>&nbsp;(OPTIRAY 350 350 mg Iode/ml sol inj : 25Fl/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<ul>
<li>
<b>CIP : 5603424</b>&nbsp;(OPTIRAY 350 350 mg Iode/ml sol inj : 10Fl/100ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Guerbet</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

