<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>PHOTOFRIN 75mg pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">PHOTOFRIN 75mg pdre p sol inj</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>porfim&egrave;re sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">75 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide chlorhydrique&nbsp;qs pH 7,2 &agrave; 7,9, sodium hydroxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des rechutes des cancers bronchiques non &agrave; petites cellules ou du cancer de l'oesophage ayant fait l'objet d'un traitement loco-r&eacute;gional ant&eacute;rieur.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Reconstitution :<br>Les flacons de 15 mg sont reconstitu&eacute;s dans 6,6 ml de glucose isotonique, les flacons de 75 mg dans 31,8 ml ; la concentration finale est de 2,5 mg/ml.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.Posologie :<br>Elle est de 2 mg/kg administr&eacute;s au cours d'une injection intraveineuse lente (3 &agrave; 5 minutes).<br>- Photoactivation de Photofrin :<br>Photofrin est activ&eacute; par la lumi&egrave;re dans la r&eacute;gion spectrale de 630 nm. Environ 40 &agrave; 50 heures apr&egrave;s l'administration de Photofrin, la lumi&egrave;re laser doit &ecirc;tre appliqu&eacute;e sur la tumeur &agrave; l'aide d'une fibre optique termin&eacute;e par un diffuseur cylindrique (une fibre optique &agrave; diffuseur cylindrique) ou par le passage d'une fibre optique termin&eacute;e par une microlentille &agrave; travers la cannelure de fonctionnement d'un endoscope/bronchoscope. On peut employer les diffuseurs cylindriques au niveau interstitiel ou intraluminal.<br>L'activation interstitielle est privil&eacute;gi&eacute;e dans le cas des tumeurs bronchiques non circonf&eacute;rentielles de plus petite taille si elles sont assez molles pour permettre la p&eacute;n&eacute;tration, &eacute;tant donn&eacute; que cette m&eacute;thode entra&icirc;ne une moindre exposition de la muqueuse bronchique normale &agrave; la lumi&egrave;re.<br>La photoactivation de Photofrin est command&eacute;e par la puissance de lumi&egrave;re totale (dose de lumi&egrave;re) appliqu&eacute;e au si&egrave;ge de la tumeur. Dans le cas des tumeurs de l'oesophage, une dose de lumi&egrave;re de 300 joules/cm de longueur de la tumeur doit &ecirc;tre administr&eacute;e &agrave; l'aide d'un diffuseur cylindrique. Pour les tumeurs endobronchiques, on peut employer soit les fibres optiques &agrave; diffuseurs cylindriques, soit les fibres optiques &agrave; microlentille, selon la forme, la localisation et la taille de la tumeur. Le diffuseur cylindrique conviendra pour la plupart des tumeurs ; la dose de lumi&egrave;re administr&eacute;e au moyen d'un diffuseur cylindrique pour le traitement du carcinome endobronchique devrait &ecirc;tre de 200 joules/cm de longueur de la tumeur. La microlentille est utile dans les tumeurs de petite taille, planes, non circonf&eacute;rentielles ; une dose de lumi&egrave;re de 100 joules/cm2 doit &ecirc;tre appliqu&eacute;e.<br>Une irradiation uniforme et compl&egrave;te par lumi&egrave;re laser de la masse tumorale est indispensable. L'emploi de la fibre optique pour la photoactivation de Photofrin n&eacute;cessite une source laser convenable fonctionnant &agrave; une longueur d'onde de 630 nm plus ou moins 3 et produisant un d&eacute;bit de puissance stable. Les fibres optiques sont disponibles en deux mod&egrave;les, le diffuseur cylindrique et la microlentille.<br>- Diffuseur cylindrique :<br>Le diffuseur cylindrique permet la diffusion uniforme du rayonnement laser selon un motif cylindrique sur toute la longueur d'extr&eacute;mit&eacute; de la fibre optique. La formule de dosim&eacute;trie lumineuse sp&eacute;cifique suivante est applicable :<br>Dose de lumi&egrave;re (J/cm) = [D&eacute;bit de puissance totale du diffuseur (W) &times; Dur&eacute;e du traitement (s)] / Longueur du diffuseur (cm)<br>Les diffuseurs cylindriques sont offerts en diverses longueurs et le choix de la longueur d'extr&eacute;mit&eacute; d&eacute;pend de la longueur de la tumeur. La longueur du diffuseur doit &ecirc;tre &eacute;talonn&eacute;e afin d'&eacute;viter l'exposition du tissu non malin &agrave; la lumi&egrave;re et de pr&eacute;venir le chevauchement du tissu malin pr&eacute;c&eacute;demment trait&eacute;. Les tumeurs dont la longueur diff&egrave;re de celles des diffuseurs disponibles peuvent n&eacute;cessiter l'emploi multiple d'un seul diffuseur ou l'emploi de deux ou plusieurs diffuseurs de longueurs diff&eacute;rentes. Le d&eacute;bit de puissance total &agrave; l'extr&eacute;mit&eacute; de la fibre, mesur&eacute; par un wattm&egrave;tre &agrave; sph&egrave;re int&eacute;grante appropri&eacute;, est r&eacute;gl&eacute; &agrave; [400 mW &times; cm de longueur de diffuseur] pour d&eacute;livrer la dose convenable selon des dur&eacute;es d'exposition, soit de 12 minutes 30 secondes (oesophagien), soit de 8 minutes 30 secondes (endobronchique). Les diffuseurs ou combinaisons de diffuseurs doivent &ecirc;tre s&eacute;lectionn&eacute;s de fa&ccedil;on &agrave; r&eacute;duire au maximum le temps de traitement de chaque patient.<br>- Microlentille :<br>La fibre optique &agrave; microlentille &eacute;met un faisceau lumineux divergent, &agrave; sens direct, semblable &agrave; celui d'une lampe de poche. On l'emploie pour traiter les petites l&eacute;sions en positionnant l'extr&eacute;mit&eacute; de la microlentille de mani&egrave;re &agrave; les irradier de fa&ccedil;on uniforme par un spot circulaire. Le diam&egrave;tre de celui-ci peut &ecirc;tre augment&eacute; ou diminu&eacute; en d&eacute;pla&ccedil;ant l'extr&eacute;mit&eacute; de la microlentille pour l'&eacute;loigner ou la rapprocher de la l&eacute;sion.<br>La formule suivante de dosim&egrave;tre lumineuse sp&eacute;cifique est applicable :<br>Dose de lumi&egrave;re (J/cm2) = [D&eacute;bit de puissance totale &agrave; l'embout de fibre optique (W) &times; Dur&eacute;e de traitement (s)] / Surface de traitement (cm2)<br>Dans le cas de la microlentille, le d&eacute;bit de puissance &agrave; l'embout de la fibre optique, mesur&eacute; par un wattm&egrave;tre, est r&eacute;gl&eacute; &agrave; [200 mW &times; cm2 de surface tumorale] pour d&eacute;livrer une dose de 100 J/cm2 tumeur &agrave; une dur&eacute;e de 8 minutes 20 secondes par zone trait&eacute;e.<br>Les patients avec des l&eacute;sions endobronchiques ou un cancer de l'oesophage peuvent recevoir un second, voire un troisi&egrave;me, cycle de traitement photodynamique, chaque cycle (Photofrin puis irradiation) &eacute;tant r&eacute;alis&eacute; &agrave; un intervalle de 30 jours du cycle pr&eacute;c&eacute;dent. Un maximum de 3 cycles peut &ecirc;tre administr&eacute;.<br>L'irradiation de la tumeur doit &ecirc;tre compl&egrave;te et uniforme afin d'obtenir l'activation de Photofrin.Surveillance :<br>- L&eacute;sions endobronchiques li&eacute;es &agrave; un cancer du poumon non &agrave; petites cellules :<br>Les patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement apr&egrave;s l'irradiation par laser ; la survenue ou l'aggravation d'une dyspn&eacute;e ou d'une h&eacute;moptysie peuvent n&eacute;cessiter une bronchoscopie et un d&eacute;bridement en urgence.<br>En l'absence de complication, deux jours apr&egrave;s l'irradiation, le patient subira une bronchoscopie de d&eacute;bridement afin d'extraire les tissus n&eacute;cros&eacute;s.<br>S'il existe une tumeur r&eacute;siduelle apr&egrave;s la bronchoscopie de d&eacute;bridement, une seconde irradiation par laser peut &ecirc;tre faite, avec les m&ecirc;mes caract&eacute;ristiques que la premi&egrave;re ; une seconde injection de Photofrin n'est pas n&eacute;cessaire dans ce cas pr&eacute;cis. Cette seconde irradiation par laser doit &ecirc;tre administr&eacute;e entre 96 et 120 heures apr&egrave;s l'injection initiale de Photofrin. Une bronchoscopie de d&eacute;bridement doit &ecirc;tre de nouveau faite, 2 jours apr&egrave;s l'irradiation, plus t&ocirc;t si cela est n&eacute;cessaire.<br>- Cancer de l'oesophage :<br>S'il existe une tumeur r&eacute;siduelle visible lors de l'endoscopie, apr&egrave;s le traitement photodynamique, l'irradiation par laser peut &ecirc;tre renouvel&eacute;e avec les m&ecirc;mes caract&eacute;ristiques que l'irradiation pr&eacute;c&eacute;dente ; une seconde injection de Photofrin n'est pas n&eacute;cessaire dans ce cas pr&eacute;cis. Cette seconde irradiation par laser doit &ecirc;tre administr&eacute;e entre 96 et 120 heures apr&egrave;s l'injection initiale de Photofrin.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Porphyrie</li>
<li>Hypersensibilit&eacute; aux porphyrines</li>
<li>Suspicion d'&eacute;rosion de l'art&egrave;re pulmonaire ou de l'aorte</li>
<li>Fistule a&eacute;rodigestive</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Photofrin ne doit pas &ecirc;tre reconstitu&eacute; avec du s&eacute;rum physiologique (pr&eacute;cipitation) ; il ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres produits. Une fois reconstitu&eacute;, il doit &ecirc;tre administr&eacute; dans les 4 heures.<br>
</li>
<li>Ne pas s'exposer au soleil ou &agrave; une lumi&egrave;re artificielle intense pdt 30 jours apr&egrave;s l'arr&ecirc;t du trt<br>Apr&egrave;s l'administration de Photofrin, des pr&eacute;cautions doivent &ecirc;tre prises pour limiter l'exposition &agrave; la lumi&egrave;re solaire ou &agrave; une lumi&egrave;re artificielle intense pendant 30 jours, au moins. Chez certains patients, la photosensibilit&eacute; est susceptible de perdurer pendant 90 jours, voire plus longtemps. N&eacute;anmoins, ce type de photosensibilisation n'a que rarement &eacute;t&eacute; observ&eacute; au-del&agrave; de 30 jours.<br>Pass&eacute; ce d&eacute;lai de 30 jours, la photosensibilit&eacute; sera test&eacute;e en exposant une petite surface cutan&eacute;e (doigt, dos de la main) &agrave; la lumi&egrave;re solaire (5 minutes). S'il existe une r&eacute;action (&eacute;ryth&egrave;me, oed&egrave;me), le patient devra se prot&eacute;ger de la lumi&egrave;re pendant encore deux semaines avant de retester sa photosensibilit&eacute;.<br>Comme la photo-activation est engendr&eacute;e par la lumi&egrave;re visible, les &eacute;crans solaires contre les UV (ultraviolets) conventionnels n'offrent aucune protection contre les r&eacute;actions de photosensibilisation. Le patient ne doit pas rester dans l'obscurit&eacute; compl&egrave;te car l'exposition &agrave; une luminosit&eacute; faible peut jouer un r&ocirc;le important dans la r&eacute;duction de la p&eacute;riode de photosensibilit&eacute;.<br>Pour les malades chez lesquels les possibilit&eacute;s de compr&eacute;hension de la n&eacute;cessit&eacute; d'un isolement sont m&eacute;diocres, d'autres m&eacute;thodes doivent &ecirc;tre pr&eacute;f&eacute;r&eacute;es.</li>
<li>Cancer bronchique<br>- Cancer du poumon endobronchique :<br>Une surveillance particuli&egrave;rement attentive doit &ecirc;tre faite entre le traitement photodynamique et la bronchoscopie de d&eacute;bridement, car il y a un risque de d&eacute;tresse respiratoire. En cas de survenue d'une d&eacute;tresse respiratoire, une bronchoscopie doit &ecirc;tre faite en urgence afin d'&eacute;liminer les s&eacute;cr&eacute;tions et les d&eacute;bris, et de lib&eacute;rer les voies a&eacute;riennes.<br>Pour les patients ayant une tumeur bronchique avec envahissement de la paroi bronchique, il existe un risque de fistule ou de rupture de vaisseau bronchique apr&egrave;s le traitement photodynamique.<br>- Traitement des l&eacute;sions bronchiques obstructives :<br>Les patients ayant une d&eacute;tresse respiratoire aigu&euml; s&eacute;v&egrave;re li&eacute;e &agrave; une obstruction bronchique ne doivent pas recevoir le traitement photodynamique en raison du d&eacute;lai de 2 &agrave; 3 jours entre l'injection de Photofrin et l'irradiation par laser.</li>
<li>Cancer de l'oesophage<br>Dysphagie due &agrave; un cancer de l'oesophage :<br>Les patients qui ont une tumeur oesophagienne au niveau de la car&egrave;ne, ou au-dessus, doivent &ecirc;tre examin&eacute;s par bronchoscopie. S'il existe une &eacute;rosion de la trach&eacute;e, le risque de fistule apr&egrave;s le traitement photodynamique est suffisamment &eacute;lev&eacute; pour d&eacute;conseiller ce traitement.</li>
<li>Risque de douleur thoracique<br>Les patients peuvent ressentir une douleur thoracique r&eacute;trosternale, cons&eacute;quence du traitement photodynamique et de la r&eacute;ponse inflammatoire de la zone trait&eacute;e ; cette douleur peut &ecirc;tre suffisamment intense pour n&eacute;cessiter la prescription br&egrave;ve d'antalgiques opiac&eacute;s.</li>
<li>Compatibilit&eacute; avec certains solvants<br>- Les flacons de 15 mg sont reconstitu&eacute;s dans 6,6 ml de glucose isotonique, les flacons de 75 mg dans 31,8 ml ; la concentration finale est de 2,5 mg/ml.<br>- Ne pas reconstituer dans du s&eacute;rum physiologique mais dans du glucose &agrave; 5 %.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Ne pas reconstituer dans du s&eacute;rum physiologique.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ne pas mettre en solution en pr&eacute;sence d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Photofrin n'est pas t&eacute;ratog&egrave;ne chez le rat ou le lapin &agrave; des doses comparables &agrave; celles utilis&eacute;es en clinique. Cependant, Photofrin est toxique pour la m&egrave;re et ne doit &ecirc;tre utilis&eacute; pendant la grossesse qu'apr&egrave;s avoir &eacute;valu&eacute; les risques et b&eacute;n&eacute;fices potentiels.<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une m&eacute;thode contraceptive efficace.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ignore s'il existe un passage de photofrin dans le lait, l'allaitement est donc d&eacute;conseill&eacute; au cours d'un traitement par Photofrin.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet secondaire observ&eacute; ne semble avoir une influence sur la capacit&eacute; &agrave; conduire un v&eacute;hicule ou &agrave; utiliser une machine.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Photosensibilisation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation<br>
</li>
<li>Oed&egrave;me<br>
<dl>
<dd>Cancer bronchique,&nbsp;Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Douleur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Douleur thoracique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Epanchement pleural<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer bronchique,&nbsp;Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Fibrillation auriculaire<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e<br>
<dl>
<dd>Cancer bronchique,&nbsp;Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Vomissement<br>
<dl>
<dd>Cancer bronchique,&nbsp;Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Trouble respiratoire<br>
<dl>
<dd>Cancer bronchique,&nbsp;Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Dyspn&eacute;e<br>
<dl>
<dd>Cancer bronchique,&nbsp;Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Dyspn&eacute;e (aggravation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer bronchique.<br>
</dd>
</dl>
</li>
<li>Pneumopathie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer bronchique,&nbsp;Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Insuffisance respiratoire<br>
<dl>
<dd>Cancer bronchique,&nbsp;Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>H&eacute;mat&eacute;m&egrave;se&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Diarrh&eacute;e<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>D&eacute;shydratation<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Infection<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Fistule oesophagienne<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Dysphagie<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>Poids (diminution)<br>
<dl>
<dd>Cancer de l'oesophage.<br>
</dd>
</dl>
</li>
<li>H&eacute;moptysie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer bronchique.<br>
</dd>
</dl>
</li>
<li>Hypers&eacute;cr&eacute;tion bronchique<br>
<dl>
<dd>Cancer bronchique.<br>
</dd>
</dl>
</li>
<li>Mucite<br>
<dl>
<dd>Cancer bronchique.<br>
</dd>
</dl>
</li>
<li>H&eacute;morragie intrapulmonaire<br>
<dl>
<dd>Cancer bronchique.<br>
</dd>
</dl>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer bronchique.<br>
</dd>
</dl>
</li>
<li>Bronchite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Cancer bronchique.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01XD01 / PORFIMERE SODIQUE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Agent photosensibilisant : voie g&eacute;n&eacute;rale (canc&eacute;rologie)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5594926</b>&nbsp;(PHOTOFRIN 75mg pdre p sol inj : Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Axcan Pharma SA</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

