<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>PROTOXYDE D'AZOTE-OXYGENE MEDICAL ALS 125bar gaz p inhal</title>

<center>
<b><font size="7" color="#ff0000">PROTOXYDE D'AZOTE-OXYGENE MEDICAL ALS 125bar gaz p inhal</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>gaz pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b></b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>protoxyde d'azote</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>oxyg&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;sous une pression de 125 bar &agrave; 15&deg;C&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Analg&eacute;sie lors de l'aide m&eacute;dicale d'urgence : traumatologie, br&ucirc;l&eacute;s,<br>- Pr&eacute;paration des actes douloureux de courte dur&eacute;e chez l'adulte et l'enfant, notamment ponction lombaire, my&eacute;logramme, petite chirurgie superficielle, pansements de br&ucirc;l&eacute;s, r&eacute;duction de fractures simples, r&eacute;duction de certaines luxations p&eacute;riph&eacute;riques et ponction veineuse chez l'enfant.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le d&eacute;bit du m&eacute;lange est d&eacute;termin&eacute; par la ventilation spontan&eacute;e du patient.<br>L'efficacit&eacute; antalgique du m&eacute;lange se manifeste pleinement apr&egrave;s 3 minutes d'inhalation.<br>L'administration n&eacute;cessite une surveillance continue du patient avec monitorage de la<br>saturation en oxyg&egrave;ne.<br>L'administration du m&eacute;lange doit &ecirc;tre imm&eacute;diatement interrompue en cas de perte du<br>contact verbal.<br>La dur&eacute;e de l'inhalation du m&eacute;lange est li&eacute;e &agrave; la dur&eacute;e de l'acte concern&eacute; et ne doit pas d&eacute;passer 30 minutes. En cas de r&eacute;p&eacute;tition, elle ne doit pas d&eacute;passer 15 jours.<br>A l'arr&ecirc;t de l'inhalation, le retour &agrave; l'&eacute;tat initial est quasi imm&eacute;diat sans effet r&eacute;manent.Mode d'administration<br>L'administration se fait uniquement sur prescription m&eacute;dicale, par un personnel m&eacute;dical ou param&eacute;dical sp&eacute;cifiquement form&eacute; et dont les connaissances sont p&eacute;riodiquement r&eacute;&eacute;valu&eacute;es.<br>Le m&eacute;lange est utilis&eacute; au moyen d'un masque facial adapt&eacute; &agrave; la morphologie du patient, &eacute;quip&eacute; soit d'une valve auto-d&eacute;clenchante, soit d'une valve anti-retour.<br>L'administration doit se faire dans des locaux correctement ventil&eacute;s, &eacute;quip&eacute;s d'une source d'oxyg&egrave;ne et d'un mat&eacute;riel d'aspiration et de ventilation artificielle.Modalit&eacute;s de manipulation<br>Les bouteilles de m&eacute;lange &eacute;quimol&eacute;culaire "protoxyde d'azote-oxyg&egrave;ne m&eacute;dical" sont r&eacute;serv&eacute;es exclusivement &agrave; l'usage m&eacute;dical.<br>La FiO2 ne doit jamais &ecirc;tre inf&eacute;rieure &agrave; 21%.<br>Pour &eacute;viter tout incident, respecter imp&eacute;rativement les consignes suivantes :<br>- ne pas utiliser toute bouteille suspect&eacute;e d'avoir &eacute;t&eacute; expos&eacute;e &agrave; une temp&eacute;rature n&eacute;gative,<br>- v&eacute;rifier le bon &eacute;tat du mat&eacute;riel avant utilisation,<br>- ne pas manipuler une bouteille dont le robinet n'est pas prot&eacute;g&eacute; par un chapeau, &agrave; l'exception des bouteilles d'une capacit&eacute; inf&eacute;rieure &agrave; 5 L,<br>- manipuler le mat&eacute;riel avec des mains propres, exemptes de graisse,<br>- arrimer les bouteilles avec un moyen appropri&eacute; (cha&icirc;nes, crochets,...) afin de les maintenir EN POSITION VERTICALE et d'&eacute;viter toute chute intempestive ; ne pas les utiliser si leur pression est inf&eacute;rieure &agrave; 10 bar,<br>- ne jamais forcer une bouteille dans un support o&ugrave; elle entre difficilement,<br>- ne pas soulever la bouteille par son robinet,<br>- utiliser un raccord sp&eacute;cifique de type L conforme &agrave; la norme NFE 29-650,<br>- ne pas utiliser de raccord interm&eacute;diaire qui permettrait de raccorder deux dispositifs qui ne s'embo&icirc;tent pas,<br>- utiliser un manod&eacute;tendeur avec d&eacute;bitm&egrave;tre pouvant admettre une pression au moins &eacute;gale &agrave; 1,5 fois la pression maximale de service de la bouteille,<br>- ouvrir progressivement le robinet,<br>- ne jamais forcer le robinet pour l'ouvrir, ni l'ouvrir en but&eacute;e,<br>- purger le raccord de sortie de la bouteille avant le branchement du manod&eacute;tendeur pour &eacute;liminer les poussi&egrave;res &eacute;ventuelles. Maintenir propres les interfaces entre la bouteille et le manod&eacute;tendeur,<br>- ne jamais proc&eacute;der &agrave; plusieurs mises en pression successives du manod&eacute;tendeur,<br>- ne jamais se placer face &agrave; la sortie du robinet, mais toujours du c&ocirc;t&eacute; oppos&eacute; au manod&eacute;tendeur, derri&egrave;re la bouteille et en retrait. Ne jamais exposer le patient au flux gazeux,<br>- v&eacute;rifier au pr&eacute;alable la compatibilit&eacute; des mat&eacute;riaux en contact avec le m&eacute;lange &eacute;quimol&eacute;culaire protoxyde d'azote-oxyg&egrave;ne, en particulier utiliser des joints de connexion au manod&eacute;tendeur pr&eacute;vus pour ce m&eacute;lange,<br>- ne pas fumer,<br>- ne pas approcher une flamme,<br>- ne pas graisser,<br>notamment a) ne jamais introduire ce gaz dans un appareil pouvant &ecirc;tre suspect&eacute; de contenir des corps combustibles, et sp&eacute;cialement des corps gras, b) ne jamais nettoyer avec des produits combustibles, et sp&eacute;cialement des corps gras, les appareils contenant ce gaz, les robinets, les joints, les garnitures, les dispositifs de fermeture et les soupapes,<br>- ne pas enduire de corps gras (vaseline, pommades,...) le visage des patients,<br>- ne pas utiliser de g&eacute;n&eacute;rateur d'a&eacute;rosol (laque, d&eacute;sodorisant,...), de solvant (alcool, essence,...) sur le mat&eacute;riel ni &agrave; sa proximit&eacute;,<br>- fermer le robinet de la bouteille apr&egrave;s usage, laisser chuter la pression du manod&eacute;tendeur enlaissant ouvert le d&eacute;bitm&egrave;tre, fermer le d&eacute;bitm&egrave;tre et desserrer ensuite la vis de r&eacute;glage du manod&eacute;tendeur,<br>- ne pas tenter de r&eacute;parer un robinet d&eacute;fectueux,<br>- ne pas transvaser de gaz sous pression d'une bouteille &agrave; l'autre,<br>- ne pas serrer &agrave; la pince le manod&eacute;tendeur-d&eacute;bitm&egrave;tre sous peine de risque de d&eacute;t&eacute;rioration du joint,<br>- en cas de fuite, fermer le robinet pr&eacute;sentant un d&eacute;faut d'&eacute;tanch&eacute;it&eacute;. Ventiler fortement le local et l'&eacute;vacuer. Ne jamais utiliser une bouteille pr&eacute;sentant un d&eacute;faut d'&eacute;tanch&eacute;it&eacute;,<br>- ne jamais vider compl&egrave;tement une bouteille, y laisser une pression minimale de 10 bar,<br>- en cas d'ouverture du robinet &agrave; tr&egrave;s fort d&eacute;bit avec formation de givre au niveau du<br>manod&eacute;tendeur, ne pas utiliser la bouteille et la rendre &agrave; la pharmacie.<br>- effectuer une ventilation du lieu d'utilisation (local, v&eacute;hicule,...) en cas d'utilisation prolong&eacute;e et s'assurer de la possibilit&eacute; d'&eacute;vacuer les gaz en cas d'accident ou de fuite intempestive. La Valeur limite Moyenne d'Exposition du protoxyde d'azote est fix&eacute;e &agrave; 25 ppm pour l'exposition du personnel.<br>- conserver les bouteilles vides EN POSITION VERTICALE robinet ferm&eacute; (pour &eacute;viter toute corrosion en pr&eacute;sence d'humidit&eacute;).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypertension intracr&acirc;nienne</li>
<li>Alt&eacute;ration de l'&eacute;tat de conscience</li>
<li>Pneumothorax</li>
<li>Bulles d'emphys&egrave;me</li>
<li>Embolie gazeuse</li>
<li>Accident de plong&eacute;e</li>
<li>Distension gazeuse abdominale</li>
<li>Fracture des os de la face</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque sur la fertilit&eacute;<br>Des cas de diminution de la fertilit&eacute; ont &eacute;t&eacute; rapport&eacute;s chez le personnel m&eacute;dical ou param&eacute;dical, principalement lors d'exposition r&eacute;it&eacute;r&eacute;e et dans des locaux mal ventil&eacute;s.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le m&eacute;lange doit &ecirc;tre stock&eacute; et administr&eacute; &agrave; une temp&eacute;rature sup&eacute;rieure &agrave; 0 degr&eacute;s C; &agrave; une<br>temp&eacute;rature inf&eacute;rieure, il peut appara&icirc;tre une s&eacute;paration des deux gaz exposant au risque d'hypoxie.</li>
<li>Enfant de moins de 4 ans<br>L'utilisation est possible chez l'enfant &agrave; partir de 4 ans (&acirc;ge permettant une coop&eacute;ration active) ; chez l'enfant plus jeune, l'administration devra &ecirc;tre faite par un anesth&eacute;siste ou un m&eacute;decin familier de la m&eacute;thode.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Le m&eacute;lange &eacute;quimol&eacute;culaire protoxyde d'azote-oxyg&egrave;ne est un comburant, il permet puis acc&eacute;l&egrave;re la combustion.<br>Le degr&eacute; d'incompatibilit&eacute; des mat&eacute;riaux avec le m&eacute;lange &eacute;quimol&eacute;culaire protoxyde d'azote-oxyg&egrave;ne d&eacute;pend des conditions de pression de mise en oeuvre du gaz.<br>N&eacute;anmoins, les risques d'inflammation les plus importants en pr&eacute;sence de ce m&eacute;lange concernent les corps combustibles, notamment les corps gras (huiles, lubrifiants) et les corps organiques (tissus, bois, papiers, mati&egrave;res plastiques...) qui peuvent s'enflammer au contact de ce m&eacute;lange soit spontan&eacute;ment soit sous l'effet d'une &eacute;tincelle, d'une flamme ou d'un point d'ignition, soit sous l'effet de la compression adiabatique.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Le m&eacute;lange &eacute;quimol&eacute;culaire protoxyde d'azote-oxyg&egrave;ne est un comburant, il permet puis acc&eacute;l&egrave;re la combustion.<br>Le degr&eacute; d'incompatibilit&eacute; des mat&eacute;riaux avec le m&eacute;lange &eacute;quimol&eacute;culaire protoxyde d'azote-oxyg&egrave;ne d&eacute;pend des conditions de pression de mise en oeuvre du gaz.<br>N&eacute;anmoins, les risques d'inflammation les plus importants en pr&eacute;sence de ce m&eacute;lange concernent les corps combustibles, notamment les corps gras (huiles, lubrifiants) et les corps organiques (tissus, bois, papiers, mati&egrave;res plastiques...) qui peuvent s'enflammer au contact de ce m&eacute;lange soit spontan&eacute;ment soit sous l'effet d'une &eacute;tincelle, d'une flamme ou d'un point d'ignition, soit sous l'effet de la compression adiabatique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne du protoxyde<br>d'azote.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer<br>un &eacute;ventuel effet malformatif ou foetotoxique du protoxyde d'azote lorsqu'il est administr&eacute;<br>durant la grossesse.<br>En cons&eacute;quence, l'utilisation du protoxyde d'azote est d&eacute;conseill&eacute;e pendant le premier<br>trimestre de la grossesse.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>II est recommand&eacute; de ne pas conduire de v&eacute;hicule, ni d'utiliser des machines dans les heures qui suivent l'inhalation du m&eacute;lange.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Euphorie<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>S&eacute;dation<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Trouble neurosensoriel<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Agitation<br>
</li>
<li>Trouble neurologique<br>
<dl>
<dd>Administration repetee,&nbsp;Fortes doses.<br>
</dd>
</dl>
</li>
<li>An&eacute;mie m&eacute;galoblastique<br>
<dl>
<dd>Administration prolongee,&nbsp;Administration repetee.<br>
</dd>
</dl>
</li>
<li>Leucop&eacute;nie<br>
<dl>
<dd>Administration prolongee,&nbsp;Administration repetee.<br>
</dd>
</dl>
</li>
<li>Otalgie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AX13 / PROTOXYDE D'AZOTE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sique g&eacute;n&eacute;ral : protoxyde d'azote<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5611524</b>&nbsp;(PROTOXYDE D'AZOTE-OXYGENE MEDICAL ALS 125bar gaz p inhal : Bout/6l).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<ul>
<li>
<b>CIP : 5611530</b>&nbsp;(PROTOXYDE D'AZOTE-OXYGENE MEDICAL ALS 125bar gaz p inhal : Bout/15l).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Air Liquide Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

