<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>PRODILANTIN 75mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">PRODILANTIN 75mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fosph&eacute;nyto&iuml;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">75 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit ph&eacute;nyto&iuml;ne sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;trom&eacute;tamol, acide chlorhydrique&nbsp;qsp pH = 8,6 &agrave; 9, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Contr&ocirc;le de l'&eacute;tat de mal &eacute;pileptique de type tonicoclonique (grand mal).<br>- Pr&eacute;vention et traitement des crises convulsives survenant apr&egrave;s une intervention neurochirurgicale et/ou un traumatisme cr&acirc;nien.<br>- Substitution de la ph&eacute;nyto&iuml;ne orale lorsque l'administration orale est impossible et/ou contre-indiqu&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Remarque importante : dans l'ensemble des mentions l&eacute;gales de Prodilantin, la quantit&eacute; et la concentration de fosph&eacute;nyto&iuml;ne sont toujours exprim&eacute;es en &eacute;quivalents de ph&eacute;nyto&iuml;ne sodique (EP) pour ne pas devoir proc&eacute;der &agrave; des ajustements sur la base de la masse mol&eacute;culaire lors de la conversion entre les doses de fosph&eacute;nyto&iuml;ne et de ph&eacute;nyto&iuml;ne sodique. Prodilantin devra toujours &ecirc;tre prescrit et dispens&eacute; en &eacute;quivalents de ph&eacute;nyto&iuml;ne sodique (EP). A noter toutefois que la fosph&eacute;nyto&iuml;ne pr&eacute;sente des diff&eacute;rences d'administration importantes avec la ph&eacute;nyto&iuml;ne sodique parent&eacute;rale (cf Mises en garde/Pr&eacute;cautions d'emploi).&Eacute;quivalents de ph&eacute;nyto&iuml;ne sodique (EP) : 1,5 mg de fosph&eacute;nyto&iuml;ne sodique &eacute;quivaut &agrave; 1 mg d'EP (&eacute;quivalent de ph&eacute;nyto&iuml;ne sodique).** Adulte :<br>--- &Eacute;tat de mal &eacute;pileptique :<br>&deg; Dose de charge :<br>Pour ma&icirc;triser rapidement les crises en cas d'&eacute;tat de mal &eacute;pileptique, administrer du diaz&eacute;pam ou du loraz&eacute;pam par voie IV avant d'administrer de la fosph&eacute;nyto&iuml;ne.<br>La dose de charge de fosph&eacute;nyto&iuml;ne est de 15 mg d'EP/kg sous forme d'une dose unique administr&eacute;e en perfusion IV.<br>D&eacute;bit de perfusion IV recommand&eacute; : 100 &agrave; 150 mg d'EP/min (ne pas d&eacute;passer 150 mg d'EP/min m&ecirc;me en situation d'urgence).<br>M&ecirc;me dans cette situation d'urgence, le d&eacute;bit de la perfusion IV ne doit pas d&eacute;passer 150 mg d'EP/minute. L'administration intramusculaire de fosph&eacute;nyto&iuml;ne est contre-indiqu&eacute;e pour traiter l'&eacute;tat de mal &eacute;pileptique. Si l'administration de fosph&eacute;nyto&iuml;ne ne permet pas d'arr&ecirc;ter les crises, il faut envisager d'utiliser d'autres anti&eacute;pileptiques.<br>&deg; Dose d'entretien :<br>Les doses d'entretien recommand&eacute;es de fosph&eacute;nyto&iuml;ne de 4 &agrave; 5 mg d'EP/kg/24 h peuvent &ecirc;tre administr&eacute;es en perfusion IV ou en injection IM. La dose quotidienne totale peut &ecirc;tre fractionn&eacute;e en 1 &agrave; 2 doses s&eacute;par&eacute;es. En traitement d'entretien, le d&eacute;bit recommand&eacute; pour la perfusion IV est de 50 &agrave; 100 mg d'EP/minute.<br>Il faut ajuster les doses d'entretien en fonction de la r&eacute;ponse du patient et des concentrations plasmatiques de ph&eacute;nyto&iuml;ne (cf Surveillance du traitement).<br>D&egrave;s que possible, il faut assurer le relais par un traitement d'entretien par la ph&eacute;nyto&iuml;ne orale.<br>--- Traitement ou pr&eacute;vention des crises d'&eacute;pilepsie :<br>&deg; Dose de charge :<br>La dose de charge de fosph&eacute;nyto&iuml;ne est de 10 &agrave; 15 mg d'EP/kg, sous forme de dose unique administr&eacute;e en perfusion IV ou en injection IM. Pour le traitement curatif ou pr&eacute;ventif des crises d'&eacute;pilepsie, le d&eacute;bit recommand&eacute; pour la perfusion IV est 50 &agrave; 100 mg d'EP/minute (ne pas d&eacute;passer 150 mg d'EP/minute).<br>&deg; Dose d'entretien :<br>Les doses d'entretien recommand&eacute;es de fosph&eacute;nyto&iuml;ne de 4 &agrave; 5 mg d'EP/kg/24 heures peuvent &ecirc;tre administr&eacute;es en perfusion IV ou en injection IM. La dose quotidienne totale peut &ecirc;tre fractionn&eacute;e en 1 &agrave; 2 doses s&eacute;par&eacute;es. En traitement d'entretien, le d&eacute;bit recommand&eacute; pour la perfusion IV est de 50 &agrave; 100 mg d'EP/minute.<br>Il faut ajuster les doses d'entretien en fonction de la r&eacute;ponse du patient et des concentrations plasmatiques de ph&eacute;nyto&iuml;ne (cf Surveillance du traitement).<br>D&egrave;s que possible, il faut assurer le relais par un traitement d'entretien par la ph&eacute;nyto&iuml;ne orale.<br>--- Substitution temporaire de la ph&eacute;nyto&iuml;ne orale par la fosph&eacute;nyto&iuml;ne :<br>Utiliser les m&ecirc;mes doses et les m&ecirc;mes fr&eacute;quences d'administration que pour la ph&eacute;nyto&iuml;ne orale.<br>Pour la substitution temporaire, le d&eacute;bit recommand&eacute; pour la perfusion IV est de 50 &agrave; 100 mg d'EP/min.<br>Il peut &ecirc;tre utile de surveiller la concentration du m&eacute;dicament en cas de substitution et/ou de changement des voies d'administration. Il faut ajuster les doses d'entretien en fonction de la r&eacute;ponse du patient et des concentrations plasmatiques r&eacute;siduelles de ph&eacute;nyto&iuml;ne (cf Surveillance du traitement).<br>Il n'existe pas de donn&eacute;es sur l'utilisation syst&eacute;mique de la fosph&eacute;nyto&iuml;ne au-del&agrave; de 5 jours.** Enfant :<br>On peut administrer la fosph&eacute;nyto&iuml;ne chez l'enfant (&acirc;g&eacute; de 5 ans ou plus) en perfusion IV, aux m&ecirc;mes doses (en mg d'EP/kg) que chez l'adulte. Les doses de fosph&eacute;nyto&iuml;ne &agrave; utiliser chez l'enfant ont &eacute;t&eacute; calcul&eacute;es &agrave; partir des donn&eacute;es pharmacocin&eacute;tiques de la fosph&eacute;nyto&iuml;ne &eacute;tablies chez l'adulte et l'enfant de 5 &agrave; 10 ans et de celles de la ph&eacute;nyto&iuml;ne parent&eacute;rale chez l'adulte et l'enfant.<br>--- &Eacute;tat de mal &eacute;pileptique :<br>&deg; Dose de charge :<br>Pour ma&icirc;triser rapidement les crises en cas d'&eacute;tat de mal &eacute;pileptique, il faut administrer du diaz&eacute;pam ou du loraz&eacute;pam par voie IV avant administration de fosph&eacute;nyto&iuml;ne.<br>La dose de charge de fosph&eacute;nyto&iuml;ne est de 15 mg d'EP/kg sous forme d'une dose unique administr&eacute;e en perfusion IV.<br>D&eacute;bit de perfusion IV recommand&eacute; : 2 &agrave; 3 mg d'EP/kg/min (ne pas d&eacute;passer 3 mg d'EP/kg/min ou 150 mg d'EP/min).<br>Si l'administration de fosph&eacute;nyto&iuml;ne ne permet pas de contr&ocirc;ler les crises, il faut envisager d'utiliser d'autres anti&eacute;pileptiques.<br>&deg; Dose d'entretien :<br>Les doses d'entretien recommand&eacute;es de fosph&eacute;nyto&iuml;ne de 4 &agrave; 5 mg d'EP/kg/24 h peuvent &ecirc;tre administr&eacute;es en perfusion IV. La dose quotidienne totale peut &ecirc;tre fractionn&eacute;e en 1 &agrave; 4 doses s&eacute;par&eacute;es. En traitement d'entretien, le d&eacute;bit recommand&eacute; pour la perfusion IV est de 1 &agrave; 2 mg d'EP/kg/min (ne pas d&eacute;passer 100 mg d'EP/minute).<br>Il faut ajuster les doses d'entretien en fonction de la r&eacute;ponse du patient et des concentrations plasmatiques r&eacute;siduelles de ph&eacute;nyto&iuml;ne (cf Surveillance du traitement).<br>D&egrave;s que possible, il faut assurer le relais par un traitement d'entretien par la ph&eacute;nyto&iuml;ne orale.<br>--- Traitement ou pr&eacute;vention des crises d'&eacute;pilepsie :<br>&deg; Dose de charge :<br>La dose de charge de fosph&eacute;nyto&iuml;ne est de 10 &agrave; 15 mg d'EP/kg, sous forme d'une dose unique administr&eacute;e en perfusion IV. Pour le traitement curatif ou pr&eacute;ventif des crises d'&eacute;pilepsie, le d&eacute;bit recommand&eacute; pour la perfusion IV est de 1 &agrave; 2 mg d'EP/kg/min (ne pas d&eacute;passer 3 mg d'EP/kg/minute ou 150 mg d'EP/minute).<br>&deg; Dose d'entretien :<br>Les doses d'entretien recommand&eacute;es de fosph&eacute;nyto&iuml;ne de 4 &agrave; 5 mg d'EP/kg/24 h peuvent &ecirc;tre administr&eacute;es en perfusion IV. La dose quotidienne totale peut &ecirc;tre administr&eacute;e en 1 &agrave; 4 doses s&eacute;par&eacute;es. En traitement d'entretien, le d&eacute;bit recommand&eacute; pour la perfusion IV est de 1 &agrave; 2 mg d'EP/kg/min (ne pas d&eacute;passer 100 mg d'EP/minute).<br>Il faut ajuster les doses d'entretien en fonction de la r&eacute;ponse du patient et des concentrations plasmatiques r&eacute;siduelles de ph&eacute;nyto&iuml;ne (cf Surveillance du traitement).<br>D&egrave;s que possible, il faut assurer le relais par un traitement d'entretien par la ph&eacute;nyto&iuml;ne orale.<br>--- Substitution temporaire de la ph&eacute;nyto&iuml;ne orale par la fosph&eacute;nyto&iuml;ne :<br>Utiliser les m&ecirc;mes doses et les m&ecirc;mes fr&eacute;quences d'administration que pour la ph&eacute;nyto&iuml;ne orale.<br>L'administration doit se faire par perfusion IV.<br>D&eacute;bit de perfusion IV recommand&eacute; pour la substitution temporaire : 1 &agrave; 2 mg d'EP/kg/min (ne pas d&eacute;passer 50 &agrave; 100 mg d'EP/min).<br>Il peut &ecirc;tre utile de surveiller la concentration du m&eacute;dicament en cas de substitution et/ou de changement des voies d'administration. Il faut ajuster les doses d'entretien en fonction de la r&eacute;ponse du patient et des concentrations plasmatiques r&eacute;siduelles de ph&eacute;nyto&iuml;ne (cf Surveillance du traitement).<br>Il n'existe pas de donn&eacute;es sur l'utilisation syst&eacute;mique de la fosph&eacute;nyto&iuml;ne au-del&agrave; de 5 jours.** Sujet &acirc;g&eacute; :<br>Il peut &ecirc;tre n&eacute;cessaire de diminuer la dose de charge et/ou le d&eacute;bit de la perfusion et d'utiliser des doses d'entretien de fosph&eacute;nyto&iuml;ne plus faibles ou moins fr&eacute;quentes. Le m&eacute;tabolisme de la ph&eacute;nyto&iuml;ne est l&eacute;g&egrave;rement diminu&eacute; chez le sujet &acirc;g&eacute;. Il faut envisager une r&eacute;duction de 10 &agrave; 25 % de la dose ou du d&eacute;bit et une surveillance m&eacute;dicale attentive est n&eacute;cessaire.** Insuffisant r&eacute;nal ou h&eacute;patique :<br>Sauf en cas d'&eacute;tat de mal &eacute;pileptique, il peut &ecirc;tre n&eacute;cessaire de diminuer la dose de charge et/ou le d&eacute;bit de la perfusion et d'utiliser des doses d'entretien de fosph&eacute;nyto&iuml;ne plus faibles ou moins fr&eacute;quentes en cas de maladie r&eacute;nale et/ou h&eacute;patique et en cas d'hypoalbumin&eacute;mie. Il faut envisager une r&eacute;duction de 10 &agrave; 25 % de la dose ou du d&eacute;bit et une surveillance m&eacute;dicale attentive est n&eacute;cessaire.<br>Chez ces patients, la vitesse de transformation de fosph&eacute;nyto&iuml;ne IV en ph&eacute;nyto&iuml;ne peut &ecirc;tre augment&eacute;e, mais non la clairance de la ph&eacute;nyto&iuml;ne. Les concentrations plasmatiques de ph&eacute;nyto&iuml;ne libre peuvent &eacute;galement &ecirc;tre &eacute;lev&eacute;es. Chez ces patients, il est donc pr&eacute;f&eacute;rable de mesurer les concentrations plasmatiques de ph&eacute;nyto&iuml;ne libre plut&ocirc;t que les concentrations plasmatiques totales de ph&eacute;nyto&iuml;ne.** Surveillance du traitement :<br>Avant biotransformation compl&egrave;te, les techniques immuno-analytiques risquent de surestimer notablement les concentrations plasmatiques de ph&eacute;nyto&iuml;ne en raison d'une r&eacute;activit&eacute; crois&eacute;e avec la fosph&eacute;nyto&iuml;ne. Les m&eacute;thodes de dosage par chromatographie (par exemple CLHP) permettent un dosage exact de la ph&eacute;nyto&iuml;ne dans les liquides biologiques en pr&eacute;sence de fosph&eacute;nyto&iuml;ne. Il est recommand&eacute; d'attendre au moins 2 heures apr&egrave;s la perfusion IV de fosph&eacute;nyto&iuml;ne, ou 4 heures apr&egrave;s l'injection IM, avant de pr&eacute;lever du sang en vue du dosage de la ph&eacute;nyto&iuml;ne.<br>Un effet anti&eacute;pileptique optimal sans signes cliniques de toxicit&eacute; est g&eacute;n&eacute;ralement obtenu pour des concentrations plasmatiques totales de ph&eacute;nyto&iuml;ne comprises entre 10 et 20 mg/l (40 et 80 micromoles/l) ou pour des concentrations plasmatiques de ph&eacute;nyto&iuml;ne libre comprises entre 1 et 2 mg/l (4 et 8 micromoles/l).<br>Des concentrations plasmatiques de ph&eacute;nyto&iuml;ne en permanence sup&eacute;rieures &agrave; la valeur optimale peuvent provoquer des signes de toxicit&eacute; aigu&euml; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Par voie orale, la biodisponibilit&eacute; de la ph&eacute;nyto&iuml;ne (en g&eacute;lules) est d'environ 90 %. La ph&eacute;nyto&iuml;ne contenue dans la fosph&eacute;nyto&iuml;ne a une biodisponibilit&eacute; de 100 % par voie IM et IV. C'est pourquoi les concentrations plasmatiques de ph&eacute;nyto&iuml;ne peuvent augmenter quand on remplace la ph&eacute;nyto&iuml;ne sodique orale par la fosph&eacute;nyto&iuml;ne par voie IM ou IV. Il est toutefois inutile d'ajuster les doses initiales lors de la substitution de la ph&eacute;nyto&iuml;ne orale par la fosph&eacute;nyto&iuml;ne ou vice versa. Il peut &ecirc;tre utile de surveiller la concentration du m&eacute;dicament en cas de substitution et/ou de changement de voie d'administration.** Mode d'administration :<br>La fosph&eacute;nyto&iuml;ne peut &ecirc;tre administr&eacute;e en perfusion IV ou en injection IM.<br>La voie intramusculaire doit &ecirc;tre envisag&eacute;e lorsqu'il n'y a pas un besoin urgent de contr&ocirc;ler les crises.<br>Prodilantin ne doit pas &ecirc;tre administr&eacute; par voie IM dans les situations d'urgence telles que l'&eacute;tat de mal &eacute;pileptique.<br>Ne pas utiliser le produit s'il contient des particules en suspension ou s'il pr&eacute;sente une coloration anormale.<br>--- Perfusion intraveineuse :<br>Pour une perfusion IV, diluer la fosph&eacute;nyto&iuml;ne dans une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %. La concentration doit &ecirc;tre comprise entre 1,5 et 25 mg d'EP/ml. Compte tenu du risque d'hypotension, le d&eacute;bit recommand&eacute; pour la perfusion IV dans les situations cliniques courantes est de 50 &agrave; 100 mg d'EP/min. M&ecirc;me en cas d'urgence, il ne faut pas d&eacute;passer 150 mg d'EP/min. Il est recommand&eacute; d'utiliser un syst&egrave;me contr&ocirc;lant le d&eacute;bit de la perfusion.<br>Une surveillance continue de l'&eacute;lectrocardiogramme, de la pression art&eacute;rielle et des fonctions respiratoires doit imp&eacute;rativement &ecirc;tre mise en oeuvre pendant toute la dur&eacute;e de la perfusion. Il faut &eacute;galement surveiller &eacute;troitement le patient pendant la p&eacute;riode o&ugrave; les concentrations plasmatiques de ph&eacute;nyto&iuml;ne sont maximales, c'est-&agrave;-dire environ 30 minutes apr&egrave;s la fin de la perfusion de fosph&eacute;nyto&iuml;ne.<br>Le mat&eacute;riel n&eacute;cessaire pour une r&eacute;animation cardiaque doit &ecirc;tre disponible (cf Mises en garde/Pr&eacute;cautions d'emploi).Modalit&eacute;s de manipulation<br>Avant la perfusion, diluer le produit jusqu'&agrave; une concentration comprise entre 1,5 et 25 mg d'EP/ml en utilisant une solution de glucose &agrave; 5 % ou une solution de s&eacute;rum physiologique injectable &agrave; 0,9 %.<br>Apr&egrave;s dilution, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.<br>A usage unique. Apr&egrave;s ouverture, le produit non utilis&eacute; devra &ecirc;tre jet&eacute;.<br>Ne pas utiliser de flacons contenant des particules.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s de l'hydanto&iuml;ne</li>
<li>Hypersensibilit&eacute; aux anticonvulsivants aromatiques</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Bradycardie sinusale</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Stokes-Adams, maladie (de)</li>
<li>Porphyrie aigu&euml; intermittente</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>La ph&eacute;nyto&iuml;ne est inefficace sur les &eacute;pilepsies de type absences. S'il existe en m&ecirc;me temps des crises tonicocloniques et des absences, il est recommand&eacute; d'utiliser une association de m&eacute;dicaments.</li>
<li>Hypotension art&eacute;rielle<br>La fosph&eacute;nyto&iuml;ne doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant une hypotension ou une insuffisance cardiaque s&eacute;v&egrave;re. Des r&eacute;actions cardiovasculaires s&eacute;v&egrave;res, notamment un ralentissement de la conduction auriculaire et ventriculaire, une fibrillation ventriculaire, et parfois des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'administration de ph&eacute;nyto&iuml;ne et fosph&eacute;nyto&iuml;ne . Une hypotension peut &eacute;galement survenir apr&egrave;s administration IV de fortes doses et/ou &agrave; un d&eacute;bit de perfusion &eacute;lev&eacute; de fosph&eacute;nyto&iuml;ne, et m&ecirc;me aux doses et d&eacute;bits recommand&eacute;s. Il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire le d&eacute;bit de perfusion ou d'arr&ecirc;ter l'administration.<br>Les patients pr&eacute;sentant un accident vasculaire c&eacute;r&eacute;bral aigu peuvent &ecirc;tre expos&eacute;s &agrave; une augmentation du risque d'hypotension et doivent &ecirc;tre particuli&egrave;rement surveill&eacute;s.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>La fosph&eacute;nyto&iuml;ne doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant une hypotension ou une insuffisance cardiaque s&eacute;v&egrave;re.Des r&eacute;actions cardiovasculaires s&eacute;v&egrave;res, notamment un ralentissement de la conduction auriculaire et ventriculaire, une fibrillation ventriculaire, et parfois des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'administration de ph&eacute;nyto&iuml;ne et fosph&eacute;nyto&iuml;ne . Une hypotension peut &eacute;galement survenir apr&egrave;s administration IV de fortes doses et/ou &agrave; un d&eacute;bit de perfusion &eacute;lev&eacute; de fosph&eacute;nyto&iuml;ne, et m&ecirc;me aux doses et d&eacute;bits recommand&eacute;s. Il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire le d&eacute;bit de perfusion ou d'arr&ecirc;ter l'administration.</li>
<li>Sujet &acirc;g&eacute;<br>Des complications graves ont &eacute;t&eacute; rapport&eacute;es chez les sujets &acirc;g&eacute;s apr&egrave;s l'administration de fosph&eacute;nyto&iuml;ne. Par cons&eacute;quent, une surveillance cardiaque &eacute;troite est n&eacute;cessaire lors de l'administration de doses de charge de fosph&eacute;nyto&iuml;ne par voie IV.</li>
<li>Enfant de moins de 15 ans<br>Des complications graves ont &eacute;t&eacute; rapport&eacute;es chez les enfants (en particulier les nourrissons) apr&egrave;s l'administration de fosph&eacute;nyto&iuml;ne. Par cons&eacute;quent, une surveillance cardiaque &eacute;troite est n&eacute;cessaire lors de l'administration de doses de charge de fosph&eacute;nyto&iuml;ne par voie IV.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Des complications graves ont &eacute;t&eacute; rapport&eacute;es chez les patients en tr&egrave;s mauvais &eacute;tat g&eacute;n&eacute;ral apr&egrave;s l'administration de fosph&eacute;nyto&iuml;ne. Par cons&eacute;quent, une surveillance cardiaque &eacute;troite est n&eacute;cessaire lors de l'administration de doses de charge de fosph&eacute;nyto&iuml;ne par voie IV.</li>
<li>Accident vasculaire c&eacute;r&eacute;bral aigu<br>Les patients pr&eacute;sentant un accident vasculaire c&eacute;r&eacute;bral aigu peuvent &ecirc;tre expos&eacute;s &agrave; une augmentation du risque d'hypotension et doivent &ecirc;tre particuli&egrave;rement surveill&eacute;s.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Un arr&ecirc;t brutal des anti&eacute;pileptiques peut augmenter la fr&eacute;quence des crises et provoquer un &eacute;tat de mal &eacute;pileptique.</li>
<li>Risque d'&eacute;ruption cutan&eacute;e<br>Il faut arr&ecirc;ter l'administration de fosph&eacute;nyto&iuml;ne s'il appara&icirc;t une &eacute;ruption cutan&eacute;e, ou des signes de r&eacute;action allergique, ou de r&eacute;action/syndrome d'hypersensibilit&eacute;. Il peut &ecirc;tre n&eacute;cessaire de la remplacer rapidement par un autre anti&eacute;pileptique n'appartenant pas &agrave; la classe chimiques des hydanto&iuml;nes.</li>
<li>Risque de syndrome d'hypersensibilit&eacute;<br>Il faut arr&ecirc;ter l'administration de fosph&eacute;nyto&iuml;ne s'il appara&icirc;t une &eacute;ruption cutan&eacute;e, ou des signes de r&eacute;action allergique, ou de r&eacute;action/syndrome d'hypersensibilit&eacute;. Il peut &ecirc;tre n&eacute;cessaire de la remplacer rapidement par un autre anti&eacute;pileptique n'appartenant pas &agrave; la classe chimiques des hydanto&iuml;nes.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>L'administration de ph&eacute;nyto&iuml;ne peut d&eacute;clencher une r&eacute;action/un syndrome d'hypersensibilit&eacute;. Une fi&egrave;vre, des &eacute;ruptions cutan&eacute;es et des ad&eacute;nopathies peuvent survenir pendant les 2 premiers mois de traitement. Ce syndrome d'hypersensibilit&eacute; s'accompagne souvent d'une h&eacute;patotoxicit&eacute;. On a &eacute;galement signal&eacute; des ph&eacute;nom&egrave;nes de toxicit&eacute; h&eacute;patique aigu&euml; tels que insuffisance h&eacute;patique aigu&euml;, ict&egrave;re, h&eacute;patom&eacute;galie et augmentation du taux s&eacute;rique des transaminases. Les ph&eacute;nom&egrave;nes de toxicit&eacute; h&eacute;patique aigu&euml; peuvent r&eacute;gresser rapidement, mais on a aussi d&eacute;crit des formes d'&eacute;volution mortelle. S'il appara&icirc;t des signes de toxicit&eacute; h&eacute;patique aigu&euml;, il faut imm&eacute;diatement arr&ecirc;ter le traitement par la fosph&eacute;nyto&iuml;ne et ne pas le reprendre ult&eacute;rieurement. Une hyperleucocytose, une &eacute;osinophilie et des arthralgies sont &eacute;galement possibles. L'incidence des r&eacute;actions d'hypersensibilit&eacute; peut &ecirc;tre accrue chez les patients de race noire, mais elle demeure faible.</li>
<li>Risque d'insuffisance h&eacute;patique aigu&euml;<br>L'administration de ph&eacute;nyto&iuml;ne peut d&eacute;clencher une r&eacute;action/un syndrome d'hypersensibilit&eacute;. Une fi&egrave;vre, des &eacute;ruptions cutan&eacute;es et des ad&eacute;nopathies peuvent survenir pendant les 2 premiers mois de traitement. Ce syndrome d'hypersensibilit&eacute; s'accompagne souvent d'une h&eacute;patotoxicit&eacute;. On a &eacute;galement signal&eacute; des ph&eacute;nom&egrave;nes de toxicit&eacute; h&eacute;patique aigu&euml; tels que insuffisance h&eacute;patique aigu&euml;, ict&egrave;re, h&eacute;patom&eacute;galie et augmentation du taux s&eacute;rique des transaminases. Les ph&eacute;nom&egrave;nes de toxicit&eacute; h&eacute;patique aigu&euml; peuvent r&eacute;gresser rapidement, mais on a aussi d&eacute;crit des formes d'&eacute;volution mortelle. S'il appara&icirc;t des signes de toxicit&eacute; h&eacute;patique aigu&euml;, il faut imm&eacute;diatement arr&ecirc;ter le traitement par la fosph&eacute;nyto&iuml;ne et ne pas le reprendre ult&eacute;rieurement. Une hyperleucocytose, une &eacute;osinophilie et des arthralgies sont &eacute;galement possibles. L'incidence des r&eacute;actions d'hypersensibilit&eacute; peut &ecirc;tre accrue chez les patients de race noire, mais elle demeure faible.</li>
<li>Risque d'ad&eacute;nopathie<br>On a signal&eacute; des ad&eacute;nopathies (locales ou g&eacute;n&eacute;ralis&eacute;es), notamment hyperplasie ganglionnaire b&eacute;nigne, pseudolymphome, lymphome et maladie de Hodgkin sous traitement par la ph&eacute;nyto&iuml;ne, mais le lien de causalit&eacute; n'est pas &eacute;tabli. Avant d'arr&ecirc;ter un traitement par la fosph&eacute;nyto&iuml;ne, il faut donc exclure d'autres types de pathologie ganglionnaire. Les ad&eacute;nopathies peuvent survenir avec ou sans sympt&ocirc;mes et signes &eacute;voquant une maladie s&eacute;rique, par exemple fi&egrave;vre, &eacute;ruption cutan&eacute;e et atteinte h&eacute;patique, dans le cadre du syndrome d'hypersensibilit&eacute; d&eacute;crit ci-dessus. Dans tous les cas, en pr&eacute;sence d'ad&eacute;nopathies, un suivi prolong&eacute; doit &ecirc;tre mis en oeuvre et il faut s'efforcer de ma&icirc;triser les crises d'&eacute;pilepsie par d'autres anti&eacute;pileptiques.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Si les concentrations plasmatiques de ph&eacute;nyto&iuml;ne d&eacute;passent durablement la zone th&eacute;rapeutique optimale, peuvent survenir des &eacute;tats confusionnels d&eacute;crit comme un 'd&eacute;lire', une 'psychose' ou une 'enc&eacute;phalopathie' ou, rarement, des perturbations irr&eacute;versibles des fonctions c&eacute;r&eacute;belleuses. D&egrave;s l'apparition du premier signe de toxicit&eacute; aigu&euml;, le taux plasmatique de ph&eacute;nyto&iuml;ne doit &ecirc;tre contr&ocirc;l&eacute;. Si les concentrations plasmatiques de ph&eacute;nyto&iuml;ne sont excessives, il faut r&eacute;duire la dose de fosph&eacute;nyto&iuml;ne. Si les sympt&ocirc;mes persistent, il faut arr&ecirc;ter l'administration de fosph&eacute;nyto&iuml;ne.</li>
<li>N&eacute;phropathie<br>La prudence est de rigueur lors de l'emploi de fosph&eacute;nyto&iuml;ne en cas de maladie r&eacute;nale et/ou h&eacute;patique et en cas d'hypoalbumin&eacute;mie. Il peut &ecirc;tre n&eacute;cessaire de modifier les doses en cas de perturbation de la fonction r&eacute;nale ou h&eacute;patique, chez le sujet &acirc;g&eacute; et chez les patients atteints de maladies graves. Ces patients peuvent pr&eacute;senter pr&eacute;cocement des signes de toxicit&eacute; de la ph&eacute;nyto&iuml;ne ou des &eacute;v&eacute;nements ind&eacute;sirables plus s&eacute;v&egrave;res dus aux modifications de la pharmacocin&eacute;tique de la fosph&eacute;nyto&iuml;ne et de la ph&eacute;nyto&iuml;ne.<br>La fosph&eacute;nyto&iuml;ne contient 0,0037 millimoles de phosphate/mg de fosph&eacute;nyto&iuml;ne sodique. Il faut donc &ecirc;tre prudent lors de l'utilisation de fosph&eacute;nyto&iuml;ne chez les patients n&eacute;cessitant une restriction de l'apport en phosphate comme, par exemple, en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re.</li>
<li>H&eacute;patopathie<br>La prudence est de rigueur lors de l'emploi de fosph&eacute;nyto&iuml;ne en cas de maladie r&eacute;nale et/ou h&eacute;patique et en cas d'hypoalbumin&eacute;mie. Il peut &ecirc;tre n&eacute;cessaire de modifier les doses en cas de perturbation de la fonction r&eacute;nale ou h&eacute;patique, chez le sujet &acirc;g&eacute; et chez les patients atteints de maladies graves. Ces patients peuvent pr&eacute;senter pr&eacute;cocement des signes de toxicit&eacute; de la ph&eacute;nyto&iuml;ne ou des &eacute;v&eacute;nements ind&eacute;sirables plus s&eacute;v&egrave;res dus aux modifications de la pharmacocin&eacute;tique de la fosph&eacute;nyto&iuml;ne et de la ph&eacute;nyto&iuml;ne.</li>
<li>Risque de trouble neurologique sensitif<br>L'incidence globale de ces troubles est de 13 % sous fosph&eacute;nyto&iuml;ne. On peut noter, &agrave; titre transitoire, un prurit, une sensation de br&ucirc;lure, de chaleur ou des picotements dans la r&eacute;gion de l'aine pendant et peu apr&egrave;s une perfusion intraveineuse de fosph&eacute;nyto&iuml;ne. Ces troubles ne correspondent pas &agrave; des r&eacute;actions allergiques. Pour les &eacute;viter ou les att&eacute;nuer, il faut ralentir le d&eacute;bit de la perfusion IV ou l'arr&ecirc;ter provisoirement.</li>
<li>Diab&egrave;te<br>Chez les diab&eacute;tiques, la ph&eacute;nyto&iuml;ne peut provoquer une augmentation de la glyc&eacute;mie.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La consommation aigu&euml; d'alcool peut augmenter les concentrations plasmatiques de ph&eacute;nyto&iuml;ne, tandis que la consommation chronique d'alcool peut les diminuer.<br>
</li>
<li>Interaction alimentaire : alcool<br>La consommation aigu&euml; d'alcool peut augmenter les concentrations plasmatiques de ph&eacute;nyto&iuml;ne, tandis que la consommation chronique d'alcool peut les diminuer.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Avant la perfusion, diluer le produit jusqu'&agrave; une concentration comprise entre 1,5 et 25 mg d'EP/ml en utilisant une solution de glucose &agrave; 5 % ou une solution de s&eacute;rum physiologique injectable &agrave; 0,9 %.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans le paragraphe Modalit&eacute;s de manipulation.</li>
<li>Risque suicidaire<br>Des id&eacute;es et un comportement suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s contre placebo de m&eacute;dicaments anti&eacute;pileptiques a &eacute;galement montr&eacute; un risque l&eacute;g&egrave;rement accru d'id&eacute;es et de comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'un risque plus &eacute;lev&eacute; pour la fosph&eacute;nyto&iuml;ne sodique.<br>Les patients doivent donc &ecirc;tre surveill&eacute;s pour d&eacute;tecter d'&eacute;ventuels signes d'id&eacute;es et de comportements suicidaires, et un traitement adapt&eacute; doit &ecirc;tre envisag&eacute;. Par cons&eacute;quent, il doit &ecirc;tre conseill&eacute; aux patients (et aides-soignants de ces patients) de demander un avis m&eacute;dical si des signes d'id&eacute;es et de comportements suicidaires apparaissent.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Les patients doivent donc &ecirc;tre surveill&eacute;s pour d&eacute;tecter d'&eacute;ventuels signes d'id&eacute;es et de comportements suicidaires, et un traitement adapt&eacute; doit &ecirc;tre envisag&eacute;. Par cons&eacute;quent, il doit &ecirc;tre conseill&eacute; aux patients (et aides-soignants de ces patients) de demander un avis m&eacute;dical si des signes d'id&eacute;es et de comportements suicidaires apparaissent.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les crises d'&eacute;pilepsie peuvent s'aggraver pendant la grossesse en raison de modifications de la pharmacocin&eacute;tique de la ph&eacute;nyto&iuml;ne. Il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement les concentrations plasmatiques de la ph&eacute;nyto&iuml;ne chez les femmes enceintes afin de pouvoir ajuster la posologie. Toutefois, apr&egrave;s l'accouchement, il convient g&eacute;n&eacute;ralement de revenir &agrave; la posologie initiale.<br>Si ce m&eacute;dicament est utilis&eacute; pendant la grossesse ou si une grossesse d&eacute;bute pendant la prise du m&eacute;dicament, il faut informer la patiente des effets n&eacute;fastes potentiels pour le foetus.<br>L'exposition pr&eacute;natale &agrave; la ph&eacute;nyto&iuml;ne peut augmenter le risque de malformations cong&eacute;nitales et d'autres anomalies du d&eacute;veloppement. Chez des enfants dont la m&egrave;re &eacute;pileptique a pris de la ph&eacute;nyto&iuml;ne en monoth&eacute;rapie ou en association avec d'autres anti&eacute;pileptiques pendant la grossesse, on a d&eacute;crit une augmentation de fr&eacute;quence de malformations majeures (par exemple fentes buccofaciales et anomalies cardiaques), d'anomalies mineures (dysmorphie faciale, hypoplasie des ongles et des doigts), des anomalies de croissance (y compris microc&eacute;phalie) et des retards mentaux. On a &eacute;galement signal&eacute; plusieurs cas d'affections malignes, notamment des neuroblastomes chez des enfants dont la m&egrave;re a re&ccedil;u de la ph&eacute;nyto&iuml;ne pendant la grossesse. L'incidence globale des malformations chez les enfants dont la m&egrave;re &eacute;pileptique a &eacute;t&eacute; trait&eacute;e par des anti&eacute;pileptiques (ph&eacute;nyto&iuml;ne et/ou autres) pendant la grossesse est d'environ 10%, soit le double ou le triple de l'incidence observ&eacute;e dans la population g&eacute;n&eacute;rale. Toutefois, la part respective des m&eacute;dicaments anti&eacute;pileptiques et d'autres facteurs associ&eacute;s &agrave; l'&eacute;pilepsie dans cette augmentation du risque n'est pas d&eacute;termin&eacute;e et, dans la majorit&eacute; des cas, il n'a pas &eacute;t&eacute; possible d'imputer une anomalie sp&eacute;cifique du d&eacute;veloppement &agrave; tel ou tel anti&eacute;pileptique.<br>Il peut &ecirc;tre n&eacute;cessaire de donner de la vitamine K &agrave; la m&egrave;re pendant le dernier mois de la grossesse. Il faut surveiller les nouveau-n&eacute;s de m&egrave;res trait&eacute;es par fosph&eacute;nyto&iuml;ne &agrave; la recherche de signes h&eacute;morragiques et, au besoin, administrer des suppl&eacute;ments de vitamine K.<br>Dans la descendance de rates trait&eacute;es par fosph&eacute;nyto&iuml;ne pendant la gestation, on a observ&eacute; une toxicit&eacute; foetale, des effets toxiques sur le d&eacute;veloppement des petits et une t&eacute;ratog&eacute;nicit&eacute;. Ces anomalies sont comparables &agrave; celles observ&eacute;es avec la ph&eacute;nyto&iuml;ne. On n'a pas not&eacute; d'anomalies du d&eacute;veloppement dans la descendance de lapines qui ont re&ccedil;u de la fosph&eacute;nyto&iuml;ne pendant la gestation, mais des malformations des petits ont &eacute;t&eacute; observ&eacute;es quand les lapines ont re&ccedil;u des doses &eacute;gales ou sup&eacute;rieures &agrave; 75 mg/kg de ph&eacute;nyto&iuml;ne pendant la gestation.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ignore si la fosph&eacute;nyto&iuml;ne est excr&eacute;t&eacute;e dans le lait humain.<br>Apr&egrave;s administration orale, la ph&eacute;nyto&iuml;ne est excr&eacute;t&eacute;e &agrave; de faibles concentrations dans le lait humain. L'allaitement est donc d&eacute;conseill&eacute; aux femmes trait&eacute;es par la fosph&eacute;nyto&iuml;ne.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La prudence est recommand&eacute;e pour les patients qui effectuent des t&acirc;ches d&eacute;licates (par exemple conduite automobile ou utilisation de machines), car le traitement par la fosph&eacute;nyto&iuml;ne peut provoquer des effets ind&eacute;sirables touchant le syst&egrave;me nerveux central, par exemple &eacute;tourdissements et somnolence.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie<br>
</li>
<li>Granulop&eacute;nie<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>An&eacute;mie aplastique<br>
</li>
<li>Lymphad&eacute;nopathie<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Syndrome d'hypersensibilit&eacute;<br>
</li>
<li>P&eacute;riart&eacute;rite noueuse<br>
</li>
<li>Immunoglobuline (anomalie)<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Trouble de l'app&eacute;tit<br>
</li>
<li>Euphorie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Trouble psychique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nystagmus&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Ataxie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Stupeur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysarthrie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypor&eacute;flexie ost&eacute;otendineuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperr&eacute;flectivit&eacute; ost&eacute;otendineuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome extrapyramidal<br>
</li>
<li>Dyskin&eacute;sie<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Chor&eacute;e<br>
</li>
<li>Fasciculation musculaire<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Insomnie<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Convulsions<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Polyneuropathie<br>
</li>
<li>Vision floue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diplopie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoacousie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire<br>
</li>
<li>Asystolie<br>
</li>
<li>Fibrillation ventriculaire<br>
</li>
<li>Collapsus cardiovasculaire<br>
</li>
<li>Vasodilatation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie<br>
</li>
<li>Trouble respiratoire<br>
</li>
<li>Apn&eacute;e<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie buccale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperplasie gingivale<br>
</li>
<li>Constipation<br>
</li>
<li>H&eacute;patite<br>
</li>
<li>L&eacute;sion h&eacute;patocellulaire<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ecchymose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hirsutisme<br>
</li>
<li>Hypertrichose<br>
</li>
<li>Morphologie du visage (modification)<br>
</li>
<li>Maladie de La Peyronie<br>
</li>
<li>Maladie de Dupuytren<br>
</li>
<li>Douleur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>
</li>
<li>Polyarthrite<br>
</li>
<li>N&eacute;phropathie interstitielle<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de chaleur<br>
</li>
<li>Picotement<br>
</li>
<li>Param&egrave;tres biologiques (anomalie)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N03AB05 / FOSPHENYTO&Iuml;NE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;pileptique \ Neurologie (Fosph&eacute;nytoine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 5610950</b>&nbsp;(PRODILANTIN 75mg/ml sol inj : 10Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pfizer</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

