<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>PRIODERM 0,5 % sol p appl cut</title>

<h1>PRIODERM 0,5 % sol p appl cut</h1>
</center>
<br>
<hr>






</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution p applic cutan&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>malathion</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>
Excipients :terpin&eacute;ol, pin parfum, alcool isopropylique, azote.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des p&eacute;diculoses du cuir chevelu (poux de t&ecirc;te).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>USAGE EXTERNE<br>L'application de la lotion doit se faire sur le cuir chevelu et les cheveux secs dans un endroit a&eacute;r&eacute; et &eacute;loign&eacute; de toute flamme ou objet incandescent.<br>- Veuillez &agrave; prot&eacute;ger les yeux, le nez et la bouche avec une serviette (voir Mises en garde et pr&eacute;cautions d'emploi).<br>- Sept &agrave; quatorze pulv&eacute;risations de 1 seconde sont n&eacute;cessaires selon l'importance de la chevelure soit respectivement 10 &agrave; 20 ml de lotion correspondant &agrave; 50 ou 100 mg de malathion appliqu&eacute;s sur les cheveux.<br>- Laisser s&eacute;cher les cheveux naturellement &agrave; l'air. Ne pas utiliser de s&egrave;che-cheveux en raison du risque d'inflammation.<br>Compte tenu de l'inflammabilit&eacute; du produit :<br>- ne pas utiliser de source de chaleur artificielle tel un s&egrave;che-cheveux.<br>- ne pas utiliser pr&egrave;s d'une flamme ou pr&egrave;s d'objet incandescent (cigarette par exemple).<br>- Laisser agir le produit pendant environ 8 heures puis laver les cheveux avec un shampooing doux facilitant le d&eacute;crochage des lentes mortes.<br>- Les cheveux sont ensuite peign&eacute;s &agrave; l'aide d'un peigne fin.<br>- L'application peut &ecirc;tre renouvel&eacute;e 7 jours apr&egrave;s, si besoin.<br>Chez l'enfant de moins de 2 ans, le temps d'application pourra &ecirc;tre diminu&eacute; en particulier chez l'enfant de moins de 6 mois o&ugrave; ce temps sera au moins diminu&eacute; de moiti&eacute;.<br>Le produit ne devra pas &ecirc;tre pulv&eacute;ris&eacute; mais appliqu&eacute; sur le cuir chevelu &agrave; l'aide d'un tampon imbib&eacute;.Modalit&eacute;s de manipulation :<br>Il convient d'ouvrir le capot du flacon pressuris&eacute; en aluminium.<br>Selon l'importance de la chevelure, il faudra utiliser 10 ou 20 ml de lotion pour traiter contre les poux.<br>Appuyer sur le poussoir du flacon par s&eacute;quence de 1 seconde en veillant de bien impr&eacute;gner les cheveux ; 7 secondes correspondent &agrave; 10 ml de lotion et 14 secondes &agrave; 20 ml de lotion.<br>Ne jamais pulv&eacute;riser la lotion pr&egrave;s d'une flamme ou d'un objet incandescent (risque d'inflammation).<br>Ne pas percer ou br&ucirc;ler le conditionnement apr&egrave;s usage.
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Asthme</li>
<li>Ant&eacute;c&eacute;dent de bronchite dyspn&eacute;isante avec sibilants chez le jeune enfant</li>
<li>Ant&eacute;c&eacute;dent de bronchite dyspn&eacute;isante avec sibilants chez le nourrisson</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas laisser &agrave; la port&eacute;e d'un enfant<br>
</li>
<li>Ne pas mettre en contact avec les muqueuses<br>Il convient :<br>- de ne pas pulv&eacute;riser en direction des muqueuses : les yeux, le nez et la bouche.<br>- de rincer abondamment avec de l'eau en cas de contact avec les yeux, la bouche, le nez, au niveau du cou, derri&egrave;re les oreilles, des &eacute;paules, du visage, en raison du caract&egrave;re irritant du produit.</li>
<li>Ne pas mettre en contact avec l'oeil<br>
</li>
<li>Ne pas mettre en contact avec le nez<br>
</li>
<li>Ne pas mettre en contact avec la bouche<br>
</li>
<li>Ne pas administrer par voie orale<br>
</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Il convient :<br>- de ne pas respirer la lotion vaporis&eacute;e : utiliser ce produit dans un endroit a&eacute;r&eacute; ;<br>- de ne jamais pulv&eacute;riser pr&egrave;s d'une flamme ou d'un objet incandescent, la lotion contenant des excipients inflammables n&eacute;cessaires pour solubiliser le malathion (liquide inflammable) ;<br>- de ne pas utiliser de s&egrave;che-cheveux (risque d'inflammation) ;<br>- de ne pas couvrir les cheveux apr&egrave;s application du produit par exemple avec un bonnet de caoutchouc.<br>De plus, pour &eacute;viter toute recontamination :<br>- laver &agrave; 60&deg;C les v&ecirc;tements, bonnets, &eacute;charpes, draps, taies d'oreiller, peignes, brosses, etc&hellip;<br>- traiter les personnes en contact avec la personne trait&eacute;e en cas de signe d'infestation.<br>
</li>
<li>Nourrisson de moins de 2 ans<br>Les enfants de moins de 2 ans doivent &ecirc;tre trait&eacute;s sous surveillance m&eacute;dicale.</li>
<li>Information du patient<br>Comme pour d'autres produits pouvant &ecirc;tre inhal&eacute;s, la vaporisation de ce m&eacute;dicament &agrave; proximit&eacute; de la face de sujets pr&eacute;dispos&eacute;s (asthmatiques, jeunes enfants ou nourrissons ayant des ant&eacute;c&eacute;dents de bronchite dyspneisantes avec sibilances) peut &ecirc;tre un facteur d&eacute;clenchant de bronchospasmes (voir Contre-indications).</li>
<li>Nourrisson de moins de 30 mois<br>Cette sp&eacute;cialit&eacute; contient des terp&egrave;nes qui peuvent entra&icirc;ner, &agrave; doses excessives, des accidents<br>neurologiques &agrave; type de convulsions chez le nourrisson. Il conviendra d'&eacute;valuer le rapport b&eacute;n&eacute;fice/ risque du produit chez les enfants ayant des ant&eacute;c&eacute;dents de convulsions (f&eacute;briles ou non) et de respecter les conseils d'utilisation (voir Posologie et mode d'administration).<br>
</li>
<li>Enfant de moins de 15 ans<br>Cette sp&eacute;cialit&eacute; contient des terp&egrave;nes qui peuvent entra&icirc;ner, &agrave; doses excessives, des accidents<br>neurologiques &agrave; type de convulsions chez l'enfant. Il conviendra d'&eacute;valuer le rapport b&eacute;n&eacute;fice/ risque du produit chez les enfants ayant des ant&eacute;c&eacute;dents de convulsions (f&eacute;briles ou non) et de respecter les conseils d'utilisation (voir Posologie et mode d'administration).<br>
</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Cette sp&eacute;cialit&eacute; contient des terp&egrave;nes qui peuvent entra&icirc;ner, &agrave; doses excessives, des accidents<br>neurologiques &agrave; type de convulsions chez le nourrisson et chez l'enfant. Il conviendra d'&eacute;valuer le rapport b&eacute;n&eacute;fice/ risque du produit chez les enfants ayant des ant&eacute;c&eacute;dents de convulsions<br>(f&eacute;briles ou non) et de respecter les conseils d'utilisation (voir Posologie et mode d'administration).<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Irritation cutan&eacute;e<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Prurit<br>
</li>
<li>Sensation de br&ucirc;lure cutan&eacute;e(Rare)<br>
</li>
<li>Desquamation cutan&eacute;e(Rare)<br>
</li>
<li>Naus&eacute;e(Rare)<br>
</li>
<li>Vomissement(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>P03AX03 / MALATHION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antiparasitaire externe : malathion<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3410388</b>(PRIODERM 0,5 % sol p appl cut : Fl press/110ml).<br>Disponibilit&eacute; : officines<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Meda Pharma</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

