<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>PRODILANTIN 75mg/ml sol inj</title>

<h1>PRODILANTIN 75mg/ml sol inj</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fosph&eacute;nyto&iuml;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">75 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit ph&eacute;nyto&iuml;ne sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :trom&eacute;tamol, acide chlorhydriqueqsp pH = 8,6 &agrave; 9, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Contr&ocirc;le de l'&eacute;tat de mal &eacute;pileptique de type tonicoclonique (grand mal).<br>- Pr&eacute;vention et traitement des crises convulsives survenant apr&egrave;s une intervention neurochirurgicale et/ou un traumatisme cr&acirc;nien.<br>- Substitution de la ph&eacute;nyto&iuml;ne orale lorsque l'administration orale est impossible et/ou contre-indiqu&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>

</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s de l'hydanto&iuml;ne</li>
<li>Hypersensibilit&eacute; aux anticonvulsivants aromatiques</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Bradycardie sinusale</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Stokes-Adams, maladie (de)</li>
<li>Porphyrie aigu&euml; intermittente</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>La ph&eacute;nyto&iuml;ne est inefficace sur les &eacute;pilepsies de type absences. S'il existe en m&ecirc;me temps des crises tonicocloniques et des absences, il est recommand&eacute; d'utiliser une association de m&eacute;dicaments.</li>
<li>Hypotension art&eacute;rielle<br>La fosph&eacute;nyto&iuml;ne doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant une hypotension ou une insuffisance cardiaque s&eacute;v&egrave;re. Des r&eacute;actions cardiovasculaires s&eacute;v&egrave;res, notamment un ralentissement de la conduction auriculaire et ventriculaire, une fibrillation ventriculaire, et parfois des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'administration de ph&eacute;nyto&iuml;ne et fosph&eacute;nyto&iuml;ne . Une hypotension peut &eacute;galement survenir apr&egrave;s administration IV de fortes doses et/ou &agrave; un d&eacute;bit de perfusion &eacute;lev&eacute; de fosph&eacute;nyto&iuml;ne, et m&ecirc;me aux doses et d&eacute;bits recommand&eacute;s. Il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire le d&eacute;bit de perfusion ou d'arr&ecirc;ter l'administration.<br>Les patients pr&eacute;sentant un accident vasculaire c&eacute;r&eacute;bral aigu peuvent &ecirc;tre expos&eacute;s &agrave; une augmentation du risque d'hypotension et doivent &ecirc;tre particuli&egrave;rement surveill&eacute;s.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>La fosph&eacute;nyto&iuml;ne doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant une hypotension ou une insuffisance cardiaque s&eacute;v&egrave;re.Des r&eacute;actions cardiovasculaires s&eacute;v&egrave;res, notamment un ralentissement de la conduction auriculaire et ventriculaire, une fibrillation ventriculaire, et parfois des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de l'administration de ph&eacute;nyto&iuml;ne et fosph&eacute;nyto&iuml;ne . Une hypotension peut &eacute;galement survenir apr&egrave;s administration IV de fortes doses et/ou &agrave; un d&eacute;bit de perfusion &eacute;lev&eacute; de fosph&eacute;nyto&iuml;ne, et m&ecirc;me aux doses et d&eacute;bits recommand&eacute;s. Il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire le d&eacute;bit de perfusion ou d'arr&ecirc;ter l'administration.</li>
<li>Sujet &acirc;g&eacute;<br>Des complications graves ont &eacute;t&eacute; rapport&eacute;es chez les sujets &acirc;g&eacute;s apr&egrave;s l'administration de fosph&eacute;nyto&iuml;ne. Par cons&eacute;quent, une surveillance cardiaque &eacute;troite est n&eacute;cessaire lors de l'administration de doses de charge de fosph&eacute;nyto&iuml;ne par voie IV.</li>
<li>Enfant de moins de 15 ans<br>Des complications graves ont &eacute;t&eacute; rapport&eacute;es chez les enfants (en particulier les nourrissons) apr&egrave;s l'administration de fosph&eacute;nyto&iuml;ne. Par cons&eacute;quent, une surveillance cardiaque &eacute;troite est n&eacute;cessaire lors de l'administration de doses de charge de fosph&eacute;nyto&iuml;ne par voie IV.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Des complications graves ont &eacute;t&eacute; rapport&eacute;es chez les patients en tr&egrave;s mauvais &eacute;tat g&eacute;n&eacute;ral apr&egrave;s l'administration de fosph&eacute;nyto&iuml;ne. Par cons&eacute;quent, une surveillance cardiaque &eacute;troite est n&eacute;cessaire lors de l'administration de doses de charge de fosph&eacute;nyto&iuml;ne par voie IV.</li>
<li>Accident vasculaire c&eacute;r&eacute;bral aigu<br>Les patients pr&eacute;sentant un accident vasculaire c&eacute;r&eacute;bral aigu peuvent &ecirc;tre expos&eacute;s &agrave; une augmentation du risque d'hypotension et doivent &ecirc;tre particuli&egrave;rement surveill&eacute;s.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Un arr&ecirc;t brutal des anti&eacute;pileptiques peut augmenter la fr&eacute;quence des crises et provoquer un &eacute;tat de mal &eacute;pileptique.</li>
<li>Risque d'&eacute;ruption cutan&eacute;e<br>Il faut arr&ecirc;ter l'administration de fosph&eacute;nyto&iuml;ne s'il appara&icirc;t une &eacute;ruption cutan&eacute;e, ou des signes de r&eacute;action allergique, ou de r&eacute;action/syndrome d'hypersensibilit&eacute;. Il peut &ecirc;tre n&eacute;cessaire de la remplacer rapidement par un autre anti&eacute;pileptique n'appartenant pas &agrave; la classe chimiques des hydanto&iuml;nes.</li>
<li>Risque de syndrome d'hypersensibilit&eacute;<br>Il faut arr&ecirc;ter l'administration de fosph&eacute;nyto&iuml;ne s'il appara&icirc;t une &eacute;ruption cutan&eacute;e, ou des signes de r&eacute;action allergique, ou de r&eacute;action/syndrome d'hypersensibilit&eacute;. Il peut &ecirc;tre n&eacute;cessaire de la remplacer rapidement par un autre anti&eacute;pileptique n'appartenant pas &agrave; la classe chimiques des hydanto&iuml;nes.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>L'administration de ph&eacute;nyto&iuml;ne peut d&eacute;clencher une r&eacute;action/un syndrome d'hypersensibilit&eacute;. Une fi&egrave;vre, des &eacute;ruptions cutan&eacute;es et des ad&eacute;nopathies peuvent survenir pendant les 2 premiers mois de traitement. Ce syndrome d'hypersensibilit&eacute; s'accompagne souvent d'une h&eacute;patotoxicit&eacute;. On a &eacute;galement signal&eacute; des ph&eacute;nom&egrave;nes de toxicit&eacute; h&eacute;patique aigu&euml; tels que insuffisance h&eacute;patique aigu&euml;, ict&egrave;re, h&eacute;patom&eacute;galie et augmentation du taux s&eacute;rique des transaminases. Les ph&eacute;nom&egrave;nes de toxicit&eacute; h&eacute;patique aigu&euml; peuvent r&eacute;gresser rapidement, mais on a aussi d&eacute;crit des formes d'&eacute;volution mortelle. S'il appara&icirc;t des signes de toxicit&eacute; h&eacute;patique aigu&euml;, il faut imm&eacute;diatement arr&ecirc;ter le traitement par la fosph&eacute;nyto&iuml;ne et ne pas le reprendre ult&eacute;rieurement. Une hyperleucocytose, une &eacute;osinophilie et des arthralgies sont &eacute;galement possibles. L'incidence des r&eacute;actions d'hypersensibilit&eacute; peut &ecirc;tre accrue chez les patients de race noire, mais elle demeure faible.</li>
<li>Risque d'insuffisance h&eacute;patique aigu&euml;<br>L'administration de ph&eacute;nyto&iuml;ne peut d&eacute;clencher une r&eacute;action/un syndrome d'hypersensibilit&eacute;. Une fi&egrave;vre, des &eacute;ruptions cutan&eacute;es et des ad&eacute;nopathies peuvent survenir pendant les 2 premiers mois de traitement. Ce syndrome d'hypersensibilit&eacute; s'accompagne souvent d'une h&eacute;patotoxicit&eacute;. On a &eacute;galement signal&eacute; des ph&eacute;nom&egrave;nes de toxicit&eacute; h&eacute;patique aigu&euml; tels que insuffisance h&eacute;patique aigu&euml;, ict&egrave;re, h&eacute;patom&eacute;galie et augmentation du taux s&eacute;rique des transaminases. Les ph&eacute;nom&egrave;nes de toxicit&eacute; h&eacute;patique aigu&euml; peuvent r&eacute;gresser rapidement, mais on a aussi d&eacute;crit des formes d'&eacute;volution mortelle. S'il appara&icirc;t des signes de toxicit&eacute; h&eacute;patique aigu&euml;, il faut imm&eacute;diatement arr&ecirc;ter le traitement par la fosph&eacute;nyto&iuml;ne et ne pas le reprendre ult&eacute;rieurement. Une hyperleucocytose, une &eacute;osinophilie et des arthralgies sont &eacute;galement possibles. L'incidence des r&eacute;actions d'hypersensibilit&eacute; peut &ecirc;tre accrue chez les patients de race noire, mais elle demeure faible.</li>
<li>Risque d'ad&eacute;nopathie<br>On a signal&eacute; des ad&eacute;nopathies (locales ou g&eacute;n&eacute;ralis&eacute;es), notamment hyperplasie ganglionnaire b&eacute;nigne, pseudolymphome, lymphome et maladie de Hodgkin sous traitement par la ph&eacute;nyto&iuml;ne, mais le lien de causalit&eacute; n'est pas &eacute;tabli. Avant d'arr&ecirc;ter un traitement par la fosph&eacute;nyto&iuml;ne, il faut donc exclure d'autres types de pathologie ganglionnaire. Les ad&eacute;nopathies peuvent survenir avec ou sans sympt&ocirc;mes et signes &eacute;voquant une maladie s&eacute;rique, par exemple fi&egrave;vre, &eacute;ruption cutan&eacute;e et atteinte h&eacute;patique, dans le cadre du syndrome d'hypersensibilit&eacute; d&eacute;crit ci-dessus. Dans tous les cas, en pr&eacute;sence d'ad&eacute;nopathies, un suivi prolong&eacute; doit &ecirc;tre mis en oeuvre et il faut s'efforcer de ma&icirc;triser les crises d'&eacute;pilepsie par d'autres anti&eacute;pileptiques.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Si les concentrations plasmatiques de ph&eacute;nyto&iuml;ne d&eacute;passent durablement la zone th&eacute;rapeutique optimale, peuvent survenir des &eacute;tats confusionnels d&eacute;crit comme un 'd&eacute;lire', une 'psychose' ou une 'enc&eacute;phalopathie' ou, rarement, des perturbations irr&eacute;versibles des fonctions c&eacute;r&eacute;belleuses. D&egrave;s l'apparition du premier signe de toxicit&eacute; aigu&euml;, le taux plasmatique de ph&eacute;nyto&iuml;ne doit &ecirc;tre contr&ocirc;l&eacute;. Si les concentrations plasmatiques de ph&eacute;nyto&iuml;ne sont excessives, il faut r&eacute;duire la dose de fosph&eacute;nyto&iuml;ne. Si les sympt&ocirc;mes persistent, il faut arr&ecirc;ter l'administration de fosph&eacute;nyto&iuml;ne.</li>
<li>N&eacute;phropathie<br>La prudence est de rigueur lors de l'emploi de fosph&eacute;nyto&iuml;ne en cas de maladie r&eacute;nale et/ou h&eacute;patique et en cas d'hypoalbumin&eacute;mie. Il peut &ecirc;tre n&eacute;cessaire de modifier les doses en cas de perturbation de la fonction r&eacute;nale ou h&eacute;patique, chez le sujet &acirc;g&eacute; et chez les patients atteints de maladies graves. Ces patients peuvent pr&eacute;senter pr&eacute;cocement des signes de toxicit&eacute; de la ph&eacute;nyto&iuml;ne ou des &eacute;v&eacute;nements ind&eacute;sirables plus s&eacute;v&egrave;res dus aux modifications de la pharmacocin&eacute;tique de la fosph&eacute;nyto&iuml;ne et de la ph&eacute;nyto&iuml;ne.<br>La fosph&eacute;nyto&iuml;ne contient 0,0037 millimoles de phosphate/mg de fosph&eacute;nyto&iuml;ne sodique. Il faut donc &ecirc;tre prudent lors de l'utilisation de fosph&eacute;nyto&iuml;ne chez les patients n&eacute;cessitant une restriction de l'apport en phosphate comme, par exemple, en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re.</li>
<li>H&eacute;patopathie<br>La prudence est de rigueur lors de l'emploi de fosph&eacute;nyto&iuml;ne en cas de maladie r&eacute;nale et/ou h&eacute;patique et en cas d'hypoalbumin&eacute;mie. Il peut &ecirc;tre n&eacute;cessaire de modifier les doses en cas de perturbation de la fonction r&eacute;nale ou h&eacute;patique, chez le sujet &acirc;g&eacute; et chez les patients atteints de maladies graves. Ces patients peuvent pr&eacute;senter pr&eacute;cocement des signes de toxicit&eacute; de la ph&eacute;nyto&iuml;ne ou des &eacute;v&eacute;nements ind&eacute;sirables plus s&eacute;v&egrave;res dus aux modifications de la pharmacocin&eacute;tique de la fosph&eacute;nyto&iuml;ne et de la ph&eacute;nyto&iuml;ne.</li>
<li>Risque de trouble neurologique sensitif<br>L'incidence globale de ces troubles est de 13 % sous fosph&eacute;nyto&iuml;ne. On peut noter, &agrave; titre transitoire, un prurit, une sensation de br&ucirc;lure, de chaleur ou des picotements dans la r&eacute;gion de l'aine pendant et peu apr&egrave;s une perfusion intraveineuse de fosph&eacute;nyto&iuml;ne. Ces troubles ne correspondent pas &agrave; des r&eacute;actions allergiques. Pour les &eacute;viter ou les att&eacute;nuer, il faut ralentir le d&eacute;bit de la perfusion IV ou l'arr&ecirc;ter provisoirement.</li>
<li>Diab&egrave;te<br>Chez les diab&eacute;tiques, la ph&eacute;nyto&iuml;ne peut provoquer une augmentation de la glyc&eacute;mie.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La consommation aigu&euml; d'alcool peut augmenter les concentrations plasmatiques de ph&eacute;nyto&iuml;ne, tandis que la consommation chronique d'alcool peut les diminuer.<br>
</li>
<li>Interaction alimentaire : alcool<br>La consommation aigu&euml; d'alcool peut augmenter les concentrations plasmatiques de ph&eacute;nyto&iuml;ne, tandis que la consommation chronique d'alcool peut les diminuer.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Avant la perfusion, diluer le produit jusqu'&agrave; une concentration comprise entre 1,5 et 25 mg d'EP/ml en utilisant une solution de glucose &agrave; 5 % ou une solution de s&eacute;rum physiologique injectable &agrave; 0,9 %.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans le paragraphe Modalit&eacute;s de manipulation.</li>
<li>Risque suicidaire<br>Des id&eacute;es et un comportement suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s contre placebo de m&eacute;dicaments anti&eacute;pileptiques a &eacute;galement montr&eacute; un risque l&eacute;g&egrave;rement accru d'id&eacute;es et de comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'un risque plus &eacute;lev&eacute; pour la fosph&eacute;nyto&iuml;ne sodique.<br>Les patients doivent donc &ecirc;tre surveill&eacute;s pour d&eacute;tecter d'&eacute;ventuels signes d'id&eacute;es et de comportements suicidaires, et un traitement adapt&eacute; doit &ecirc;tre envisag&eacute;. Par cons&eacute;quent, il doit &ecirc;tre conseill&eacute; aux patients (et aides-soignants de ces patients) de demander un avis m&eacute;dical si des signes d'id&eacute;es et de comportements suicidaires apparaissent.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Les patients doivent donc &ecirc;tre surveill&eacute;s pour d&eacute;tecter d'&eacute;ventuels signes d'id&eacute;es et de comportements suicidaires, et un traitement adapt&eacute; doit &ecirc;tre envisag&eacute;. Par cons&eacute;quent, il doit &ecirc;tre conseill&eacute; aux patients (et aides-soignants de ces patients) de demander un avis m&eacute;dical si des signes d'id&eacute;es et de comportements suicidaires apparaissent.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les crises d'&eacute;pilepsie peuvent s'aggraver pendant la grossesse en raison de modifications de la pharmacocin&eacute;tique de la ph&eacute;nyto&iuml;ne. Il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement les concentrations plasmatiques de la ph&eacute;nyto&iuml;ne chez les femmes enceintes afin de pouvoir ajuster la posologie. Toutefois, apr&egrave;s l'accouchement, il convient g&eacute;n&eacute;ralement de revenir &agrave; la posologie initiale.<br>Si ce m&eacute;dicament est utilis&eacute; pendant la grossesse ou si une grossesse d&eacute;bute pendant la prise du m&eacute;dicament, il faut informer la patiente des effets n&eacute;fastes potentiels pour le foetus.<br>L'exposition pr&eacute;natale &agrave; la ph&eacute;nyto&iuml;ne peut augmenter le risque de malformations cong&eacute;nitales et d'autres anomalies du d&eacute;veloppement. Chez des enfants dont la m&egrave;re &eacute;pileptique a pris de la ph&eacute;nyto&iuml;ne en monoth&eacute;rapie ou en association avec d'autres anti&eacute;pileptiques pendant la grossesse, on a d&eacute;crit une augmentation de fr&eacute;quence de malformations majeures (par exemple fentes buccofaciales et anomalies cardiaques), d'anomalies mineures (dysmorphie faciale, hypoplasie des ongles et des doigts), des anomalies de croissance (y compris microc&eacute;phalie) et des retards mentaux. On a &eacute;galement signal&eacute; plusieurs cas d'affections malignes, notamment des neuroblastomes chez des enfants dont la m&egrave;re a re&ccedil;u de la ph&eacute;nyto&iuml;ne pendant la grossesse. L'incidence globale des malformations chez les enfants dont la m&egrave;re &eacute;pileptique a &eacute;t&eacute; trait&eacute;e par des anti&eacute;pileptiques (ph&eacute;nyto&iuml;ne et/ou autres) pendant la grossesse est d'environ 10%, soit le double ou le triple de l'incidence observ&eacute;e dans la population g&eacute;n&eacute;rale. Toutefois, la part respective des m&eacute;dicaments anti&eacute;pileptiques et d'autres facteurs associ&eacute;s &agrave; l'&eacute;pilepsie dans cette augmentation du risque n'est pas d&eacute;termin&eacute;e et, dans la majorit&eacute; des cas, il n'a pas &eacute;t&eacute; possible d'imputer une anomalie sp&eacute;cifique du d&eacute;veloppement &agrave; tel ou tel anti&eacute;pileptique.<br>Il peut &ecirc;tre n&eacute;cessaire de donner de la vitamine K &agrave; la m&egrave;re pendant le dernier mois de la grossesse. Il faut surveiller les nouveau-n&eacute;s de m&egrave;res trait&eacute;es par fosph&eacute;nyto&iuml;ne &agrave; la recherche de signes h&eacute;morragiques et, au besoin, administrer des suppl&eacute;ments de vitamine K.<br>Dans la descendance de rates trait&eacute;es par fosph&eacute;nyto&iuml;ne pendant la gestation, on a observ&eacute; une toxicit&eacute; foetale, des effets toxiques sur le d&eacute;veloppement des petits et une t&eacute;ratog&eacute;nicit&eacute;. Ces anomalies sont comparables &agrave; celles observ&eacute;es avec la ph&eacute;nyto&iuml;ne. On n'a pas not&eacute; d'anomalies du d&eacute;veloppement dans la descendance de lapines qui ont re&ccedil;u de la fosph&eacute;nyto&iuml;ne pendant la gestation, mais des malformations des petits ont &eacute;t&eacute; observ&eacute;es quand les lapines ont re&ccedil;u des doses &eacute;gales ou sup&eacute;rieures &agrave; 75 mg/kg de ph&eacute;nyto&iuml;ne pendant la gestation.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>On ignore si la fosph&eacute;nyto&iuml;ne est excr&eacute;t&eacute;e dans le lait humain.<br>Apr&egrave;s administration orale, la ph&eacute;nyto&iuml;ne est excr&eacute;t&eacute;e &agrave; de faibles concentrations dans le lait humain. L'allaitement est donc d&eacute;conseill&eacute; aux femmes trait&eacute;es par la fosph&eacute;nyto&iuml;ne.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La prudence est recommand&eacute;e pour les patients qui effectuent des t&acirc;ches d&eacute;licates (par exemple conduite automobile ou utilisation de machines), car le traitement par la fosph&eacute;nyto&iuml;ne peut provoquer des effets ind&eacute;sirables touchant le syst&egrave;me nerveux central, par exemple &eacute;tourdissements et somnolence.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie<br>
</li>
<li>Granulop&eacute;nie<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>An&eacute;mie aplastique<br>
</li>
<li>Lymphad&eacute;nopathie<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Syndrome d'hypersensibilit&eacute;<br>
</li>
<li>P&eacute;riart&eacute;rite noueuse<br>
</li>
<li>Immunoglobuline (anomalie)<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Trouble de l'app&eacute;tit<br>
</li>
<li>Euphorie(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Nervosit&eacute;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Confusion mentale(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Trouble psychique(Peu fr&eacute;quent)<br>
</li>
<li>Nystagmus(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Ataxie(Fr&eacute;quent)<br>
</li>
<li>Somnolence(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Tremblement(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie(Fr&eacute;quent)<br>
</li>
<li>Stupeur(Peu fr&eacute;quent)<br>
</li>
<li>Dysarthrie(Peu fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie(Peu fr&eacute;quent)<br>
</li>
<li>Hypor&eacute;flexie ost&eacute;otendineuse(Peu fr&eacute;quent)<br>
</li>
<li>Hyperr&eacute;flectivit&eacute; ost&eacute;otendineuse(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome extrapyramidal<br>
</li>
<li>Dyskin&eacute;sie<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Chor&eacute;e<br>
</li>
<li>Fasciculation musculaire<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Insomnie<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Convulsions<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Polyneuropathie<br>
</li>
<li>Vision floue(Fr&eacute;quent)<br>
</li>
<li>Diplopie(Peu fr&eacute;quent)<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Acouph&egrave;ne(Fr&eacute;quent)<br>
</li>
<li>Vertige(Fr&eacute;quent)<br>
</li>
<li>Hypoacousie(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle(Fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire<br>
</li>
<li>Asystolie<br>
</li>
<li>Fibrillation ventriculaire<br>
</li>
<li>Collapsus cardiovasculaire<br>
</li>
<li>Vasodilatation(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie<br>
</li>
<li>Trouble respiratoire<br>
</li>
<li>Apn&eacute;e<br>
</li>
<li>Naus&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Vomissement(Fr&eacute;quent)<br>
</li>
<li>Hyposialie(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie buccale(Peu fr&eacute;quent)<br>
</li>
<li>Hyperplasie gingivale<br>
</li>
<li>Constipation<br>
</li>
<li>H&eacute;patite<br>
</li>
<li>L&eacute;sion h&eacute;patocellulaire<br>
</li>
<li>Prurit(Fr&eacute;quent)<br>
</li>
<li>Ecchymose(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Hirsutisme<br>
</li>
<li>Hypertrichose<br>
</li>
<li>Morphologie du visage (modification)<br>
</li>
<li>Maladie de La Peyronie<br>
</li>
<li>Maladie de Dupuytren<br>
</li>
<li>Douleur(Peu fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire(Peu fr&eacute;quent)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>
</li>
<li>Polyarthrite<br>
</li>
<li>N&eacute;phropathie interstitielle<br>
</li>
<li>Asth&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Frisson(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Sensation de chaleur<br>
</li>
<li>Picotement<br>
</li>
<li>Param&egrave;tres biologiques (anomalie)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N03AB05 / FOSPHENYTO&Iuml;NE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti&eacute;pileptique \ Neurologie (Fosph&eacute;nytoine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 5610950</b>(PRODILANTIN 75mg/ml sol inj : 10Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pfizer</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

