<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>SPIRONOLACTONE BIOGARAN 50mg cp pellic s&eacute;c</title>

<h1>SPIRONOLACTONE BIOGARAN 50mg cp pellic s&eacute;c</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>spironolactone micronis&eacute;e</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :amidon de riz, lactose, sodium laurylsulfate, potassium polym&eacute;thylacrylate, magn&eacute;sium st&eacute;arate, eudragit E 100.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de I'hyperaldost&eacute;ronisme primaire.<br>Hyperaldost&eacute;ronisme r&eacute;actionnel &agrave; un traitement diur&eacute;tique efficace.<br>Hypertension art&eacute;rielle essentielle.<br>Etats oed&eacute;mateux pouvant s'accompagner d'un hyperaldost&eacute;ronisme secondaire :<br>. oed&egrave;me et ascite de l'insuffisance cardiaque,<br>. ascite cirrhotique,<br>. syndrome n&eacute;phrotique,<br>oed&egrave;me cyclique idiopathique.<br>Th&eacute;rapeutique adjuvante de la myasth&eacute;nie : dans cette indication, la spironolactone est<br>une m&eacute;dication permettant de maintenir le capital potassique et de diminuer les besoins<br>exag&eacute;r&eacute;s en potassium.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>- Traitement de l'hyperaldost&eacute;ronisme :<br>Le traitement usuel est de 300 mg par jour. Les doses seront adapt&eacute;es en fonction de la r&eacute;ponse du malade.<br>- Hypertension art&eacute;rielle essentielle :<br>La dose initiale est de 50 mg par jour. Apr&egrave;s 6 &agrave; 8 semaines de traitement, cette posologie sera augment&eacute;e si n&eacute;cessaire &agrave; 75 mg par jour voire, apr&egrave;s un nouveau palier de 6 &agrave; 8 semaines, &agrave; 100 mg par jour. A chaque &eacute;tape, en cas de contr&ocirc;le tensionnel insuffisant, comme alternative &agrave; l'augmentation posologique, un autre antihypertenseur pourra &ecirc;tre associ&eacute;.<br>- Etat oed&eacute;mateux et ascite de l'insuffisance cardiaque :<br>La spironolactone peut &ecirc;tre administr&eacute;e seule ou associ&eacute;e &agrave; un autre diur&eacute;tique. La dose habituelle quotidienne est de 50 &agrave; 100 mg en continu.<br>Dans les cas s&eacute;v&egrave;res, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 300 mg, la dose d'entretien se situant entre 50 &agrave; 150 mg par jour.<br>- Ascite cirrhotique :<br>* traitement d'attaque : 200 &agrave; 300 mg par jour,<br>* traitement d'entretien : 50 &agrave; 150 mg par jour.<br>Dans les deux cas, les doses seront adapt&eacute;es &agrave; la r&eacute;ponse diur&eacute;tique et au bilan &eacute;lectrolytique du malade.<br>- Syndromes n&eacute;phrotiques :<br>La dose moyenne est de 50 &agrave; 150 mg par jour.<br>Chez les enfants : 2 mg/kg en moyenne par 24 heures.<br>- Oed&egrave;me cyclique idiopathique :<br>150 &agrave; 300 mg par jour au moment des pouss&eacute;es, puis 50 &agrave; 100 mg par jour en traitement d'entretien.<br>- Myasth&eacute;nie :<br>50 &agrave; 300 mg par jour en moyenne.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Hyperkali&eacute;mie</li>
<li>Insuffisance h&eacute;patique au stade terminal</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
<li>Insuffisance r&eacute;nale aigu&euml;</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Cirrhotique dont la natr&eacute;mie est inf&eacute;rieure &agrave; 125 mmol/l</li>
<li>Acidose, risque (d')</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Sportif<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>

<li>Pathologie intercurrente<br>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensinealdost&eacute;rone est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; lors de la survenue d'&eacute;v&egrave;nements intercurrents.<br>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont les &eacute;v&eacute;nements intercurrents, en particulier : d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, alt&eacute;ration de la fonction r&eacute;nale, alt&eacute;ration importante et soudaine de l'&eacute;tat g&eacute;n&eacute;ral (par exemple lors de maladies infectieuses), souffrance et lyse cellulaire (par exemple : isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatismes &eacute;tendus).</li>
<li>Surveillance de l'ionogramme plasmatique avant et pendant le traitement<br>Le suivi des patients, et notamment des patients &agrave; risque, devra comporter un ionogramme sanguin, avec en particulier un contr&ocirc;le de la kali&eacute;mie, de la natr&eacute;mie, et de la fonction r&eacute;nale :<br>. avant l'instauration du traitement puis une semaine &agrave; 15 jours apr&egrave;s,<br>. de m&ecirc;me (avant et apr&egrave;s) chaque augmentation de dose ou modification de traitement,<br>Puis en traitement d'entretien, les contr&ocirc;les devront &ecirc;tre r&eacute;alis&eacute;s r&eacute;guli&egrave;rement OU lors de la survenue d'un &eacute;v&eacute;nement intercurrent.</li>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>Le suivi des patients, et notamment des patients &agrave; risque, devra comporter un ionogramme sanguin, avec en particulier un contr&ocirc;le de la kali&eacute;mie, de la natr&eacute;mie, et de la fonction r&eacute;nale :<br>- avant l'instauration du traitement puis une semaine &agrave; 15 jours apr&egrave;s,<br>- de m&ecirc;me (avant et apr&egrave;s) chaque augmentation de dose ou modification de traitement,<br>Puis en traitement d'entretien, les contr&ocirc;les devront &ecirc;tre r&eacute;alis&eacute;s r&eacute;guli&egrave;rement OU lors de la survenue d'un &eacute;v&eacute;nement intercurrent.<br>La valeur de la cr&eacute;atinin&eacute;mie peut &ecirc;tre faussement rassurante quant &agrave; la fonction r&eacute;nale ; celle-ci peut &ecirc;tre mieux &eacute;valu&eacute;e par un ionogramme ou une formule comme celle de Cockroft qui tient compte de l'&acirc;ge, du poids et du sexe<br>Cl cr = (140 - &acirc;ge) x poids/0.814 x cr&eacute;atinin&eacute;mie<br>avec l'&acirc;ge exprim&eacute; en ann&eacute;es,<br>le poids en kg<br>la cr&eacute;atinin&eacute;mie en micromol/l<br>Cette formule est valable pour les sujets de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0.85.</li>
<li>Pathologie s&eacute;v&egrave;re<br>Un bilan h&eacute;patique est indispensable chez les malades graves.</li>
<li>Insuffisance r&eacute;nale<br>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensinealdost&eacute;rone est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; chez les insuffisants r&eacute;naux.<br>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont :<br>- diab&egrave;te, alt&eacute;ration de la fonction r&eacute;nale, &acirc;ge (&gt; 70 ans).</li>
<li>Rhabdomyolyse<br>Toute prescription d'un m&eacute;dicament agissant sur le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone<br>est susceptible de provoquer une hyperkali&eacute;mie. Ce risque, potentiellement mortel, est major&eacute; lors de la survenue d'&eacute;v&egrave;nements intercurrents.<br>Les principaux facteurs de risque d'hyperkali&eacute;mie &agrave; prendre en consid&eacute;ration sont les &eacute;v&eacute;nements intercurrents, en particulier : d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, alt&eacute;ration de la fonction r&eacute;nale, alt&eacute;ration importante et soudaine de l'&eacute;tat g&eacute;n&eacute;ral (par exemple lors de maladies infectieuses), souffrance et lyse cellulaire (par exemple : isch&eacute;mie aigu&euml; d'un membre, rhabdomyolyse, traumatismes &eacute;tendus).</li>











</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, toutefois &agrave; fortes doses il a &eacute;t&eacute; d&eacute;crit une f&eacute;minisation des foetus m&acirc;les lorsque la spironolactone &eacute;tait administr&eacute;e en fin de gestation.<br>Dans l'esp&egrave;ce humaine le risque n'est pas connu, cependant aucun cas de f&eacute;minisation n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour.<br>En cons&eacute;quence, la spironolactone est d&eacute;conseill&eacute;e pendant toute la grossesse et ce d'autant plus que son administration ne se justifie, ni dans le traitement des oed&egrave;mes et les &eacute;tats de r&eacute;tention hydrosod&eacute;e gravidiques, ni dans l'HTA gravidique.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>L'allaitement est d&eacute;conseill&eacute; pendant toute la dur&eacute;e du traitement en raison de l'excr&eacute;tion de la spironolactone et de ses m&eacute;tabolites dans le lait maternel.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Gyn&eacute;comastie<br>
</li>
<li>Impuissance(Rare)<br>
</li>
<li>Trouble menstruel(Rare)<br>
</li>
<li>Intol&eacute;rance digestive(Rare)<br>
</li>
<li>Eruption cutan&eacute;e(Rare)<br>
</li>
<li>Somnolence(Rare)<br>
</li>
<li>Crampe(Rare)<br>
</li>
<li>Hyperkali&eacute;mie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C03DA01 / SPIRONOLACTONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antihypertenseur : diur&eacute;tique &eacute;pargneur de potassium (Spironolactone)<br>
						Antimyasth&eacute;nique : spironolactone<br>
						Diur&eacute;tique &eacute;pargneur de potassium \ Urologie N&eacute;phrologie (Spironolactone)<br>
						Insuffisance cardiaque : spironolactone<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3496591</b>(SPIRONOLACTONE BIOGARAN 50mg cp pellic s&eacute;c : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3784746</b>(SPIRONOLACTONE BIOGARAN 50mg cp pellic s&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %(Hypertension art&eacute;rielle,Hyperaldost&eacute;ronisme primaire,Hyperaldost&eacute;ronisme secondaire sous diur&eacute;tique), Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

