<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>FAVIRAB sol inj</title>

<center>
<b><font size="7" color="#ff0000">FAVIRAB sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>immunoglobuline &eacute;quine rabique : fragments F(ab')2&nbsp;= 1 000 UI &agrave;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2000 UI</font></td>
</tr>
</table>
Excipients :&nbsp;polysorbate 80, sodium chlorure, eau ppi, acide chlorhydrique concentr&eacute;, sodium hydroxyde&nbsp;qsp pH 6 - 7, sodium&nbsp;inf&eacute;rieur &agrave; 23 mg/fl.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">FAVIRAB est indiqu&eacute; dans la prophylaxie post-exposition de la rage chez les sujets pour lesquels on suspecte une exposition au virus de la rage, en particulier une exposition grave (cf Posologie/Mode d'administration).<br>Favirab doit toujours &ecirc;tre utilis&eacute; en association avec un vaccin rabique, selon les recommandations du Comit&eacute; OMS d'experts de la rage, &agrave; l'unique exception des patients d&eacute;j&agrave; immunis&eacute;s par un vaccin rabique et pouvant pr&eacute;senter des documents attestant la vaccination par un vaccin produit par culture cellulaire (c'est-&agrave;-dire une vaccination pr&eacute;-exposition compl&egrave;te dans l'ann&eacute;e pr&eacute;c&eacute;dente, une injection de rappel cons&eacute;cutive dans les cinq ann&eacute;es pr&eacute;c&eacute;dentes ou une prophylaxie post-exposition compl&egrave;te) Ces personnes peuvent recevoir le vaccin seul.<br>L'administration doit imp&eacute;rativement &ecirc;tre effectu&eacute;e sous contr&ocirc;le m&eacute;dical (selon les recommandations locales) dans un centre anti-rabique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement doit &ecirc;tre adapt&eacute; selon le type de contact (voir Tableau 1) et le statut immunitaire du sujet.<br>Le Tableau ci-dessous est un guide pour la prophylaxie post-exposition adapt&eacute; du rapport TRS 931 de l'OMS, 2004.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Cat&eacute;gorie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nature du contact&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nature de l'exposition&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Traitement recommand&eacute;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;I&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Contact ou alimentation de l'animal, L&eacute;chage sur peau intacte&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Aucune&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Aucun si une anamn&egrave;se fiable peut &ecirc;tre obtenue&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;II&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Peau d&eacute;couverte mordill&eacute;e, Griffures b&eacute;nignes ou excoriations, sans saignement.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Mineure&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Administrer le vaccin imm&eacute;diatement. Arr&ecirc;ter le traitement vaccinal si l'animal est en bonne sant&eacute; apr&egrave;s 10 jours d'observation, ou si apr&egrave;s euthanasie la recherche de la rage par les techniques de laboratoire appropri&eacute;es est n&eacute;gative&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;III&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Morsure(s) ou griffure(s) simple ou multiples, ayant travers&eacute; la peau. L&eacute;chage sur peau abras&eacute;e. Contamination des muqueuses par la salive (l&eacute;chage). Exposition &agrave; des chauves-souris.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Grave&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Administrer imm&eacute;diatement des immunoglobulines* et le vaccin rabique. Arr&ecirc;ter le traitement si l'animal est en bonne sant&eacute; apr&egrave;s 10 jours d'observation, ou si apr&egrave;s euthanasie la recherche de la rage par les techniques de laboratoire appropri&eacute;es est n&eacute;gative.&nbsp;
		</font></td>
</tr>
</table>
<br>* Les immunoglobulines doivent &ecirc;tre inject&eacute;es par infiltration. En cas d'expositions multiples graves, et si cela est possible, l'immunoglobuline rabique humaine doit &ecirc;tre utilis&eacute;e (recommandations OMS TRS 931, 2004)Pour la pr&eacute;vention de la rage en post-exposition, un traitement associant l'immunoglobuline &eacute;quine rabique et le vaccin rabique est recommand&eacute;, bien que l'exp&eacute;rience indique que pour les expositions mineures (cat&eacute;gorie II) le vaccin seul pourrait suffire.<br>Le traitement local et rapide de toutes les plaies provoqu&eacute;es par morsure ou griffure est tr&egrave;s important et doit &ecirc;tre r&eacute;alis&eacute; imm&eacute;diatement apr&egrave;s la morsure ou griffure.Posologie :<br>FAVIRAB doit &ecirc;tre inject&eacute; aussi rapidement que possible apr&egrave;s exposition.<br>La dose recommand&eacute;e est de 40 UI/kg de poids corporel chez l'adulte et l'enfant.<br>Le calcul de la dose est bas&eacute; sur une concentration de 200 UI/ml dans le flacon.<br>Lors de blessures multiples, le volume de la dose calcul&eacute;e de l'immunoglobuline &eacute;quine rabique peut ne pas &ecirc;tre suffisant pour infiltrer toutes les blessures. Dans ce cas, la dose recommand&eacute;e de FAVIRAB peut &ecirc;tre dilu&eacute;e au 1/2 ou au 1/3 dans une solution de NaCl &agrave; 9 pour mille afin d'obtenir un volume suffisant permettant l'infiltration de toutes les plaies.<br>En raison du risque d'interf&eacute;rence avec la production d'anticorps li&eacute;e &agrave; la vaccination, il convient de ne pas augmenter la dose et de ne pas administrer de doses r&eacute;p&eacute;t&eacute;es d'immunoglobuline (m&ecirc;me si l'instauration de la prophylaxie simultan&eacute;e est retard&eacute;e).Mode d'administration :<br>Infiltration autour et dans les blessures. Le surplus doit &ecirc;tre administr&eacute; lentement par voie intramusculaire.<br>Les premiers soins recommand&eacute;s consistent &agrave; laver et &agrave; nettoyer imm&eacute;diatement et abondamment pendant 15 minutes la plaie avec de l'eau et du savon, du d&eacute;tergent, de la iodine povidone ou tout autre substance ayant une action l&eacute;tale prouv&eacute;e sur le virus de la rage. Si du savon ou un autre agent antiviral n'est pas disponible, la plaie doit &ecirc;tre lav&eacute;e soigneusement et abondamment avec de l'eau.<br>Le maximum de la dose doit &ecirc;tre infiltr&eacute;e autour et dans les blessures si cela est anatomiquement r&eacute;alisable. Tout surplus doit &ecirc;tre administr&eacute; lentement par voie intramusculaire, en une seule injection, &agrave; un site anatomique distant de celui utilis&eacute; pour injecter le vaccin rabique. Si possible, le vaccin doit &ecirc;tre inject&eacute; contrelat&eacute;ralement aux sites d'administration de l'immunoglobuline.<br>L'infiltration des plaies dans certains sites anatomiques (extr&eacute;mit&eacute; des doigts) doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution afin de pr&eacute;venir une augmentation de pression dans le compartiment tissulaire (syndrome des loges).<br>La premi&egrave;re dose de vaccin est inject&eacute;e en m&ecirc;me temps que l'immunoglobuline &eacute;quine rabique. Dans le cas o&ugrave; lors de l'administration du vaccin rabique, l'immunoglobuline rabique &eacute;quine ne serait pas disponible, elle peut &ecirc;tre administr&eacute;e jusqu'au 7&egrave;me ou 8&egrave;me jour apr&egrave;s la premi&egrave;re dose de vaccin. Pass&eacute; ce d&eacute;lai, la r&eacute;ponse active due au vaccin rabique est cens&eacute;e s'&ecirc;tre produite.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Aucune contre-indication absolue en cas d'indication vitale</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas administrer par voie intraveineuse<br>Ne pas administrer le produit par voie intraveineuse (risque de choc).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Si des r&eacute;actions allergiques ou anaphylactiques apparaissent, l'injection doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement. En cas de choc, le traitement de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>Compte tenu de la nature h&eacute;t&eacute;rologue de l'immunoglobuline &eacute;quine rabique, le risque d'effets ind&eacute;sirables de type anaphylactique devra toujours &ecirc;tre &eacute;valu&eacute; :<br>&bull; dans le but de d&eacute;tecter les personnes pr&eacute;sensibilis&eacute;es aux prot&eacute;ines h&eacute;t&eacute;rologues, un interrogatoire minutieux sur les ant&eacute;c&eacute;dents allergiques du patient doit &ecirc;tre effectu&eacute; syst&eacute;matiquement en recherchant tout particuli&egrave;rement l'existence d'injections ant&eacute;rieures de prot&eacute;ines h&eacute;t&eacute;rologues ayant provoqu&eacute; (ou non) d'&eacute;ventuelles r&eacute;actions.<br>&bull; les allergies au contact d'animaux, notamment les chevaux, voire les allergies alimentaires seront aussi recherch&eacute;es.<br>Ce risque doit &ecirc;tre consid&eacute;r&eacute; comme rare, &eacute;tant donn&eacute; le haut degr&eacute; de purification de FAVIRAB.</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines &eacute;quines<br>En cas d'ant&eacute;c&eacute;dents allergiques connus aux prot&eacute;ines &eacute;quines, pr&eacute;f&eacute;rer l'immunoglobuline d'origine humaine.</li>
<li>Proc&eacute;der &agrave; un interrogatoire du patient avant la mise en route du traitement<br>Si des r&eacute;actions allergiques ou anaphylactiques apparaissent, l'injection doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement. En cas de choc, le traitement de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>Compte tenu de la nature h&eacute;t&eacute;rologue de l'immunoglobuline &eacute;quine rabique, le risque d'effets ind&eacute;sirables de type anaphylactique devra toujours &ecirc;tre &eacute;valu&eacute; :<br>&bull; dans le but de d&eacute;tecter les personnes pr&eacute;sensibilis&eacute;es aux prot&eacute;ines h&eacute;t&eacute;rologues, un interrogatoire minutieux sur les ant&eacute;c&eacute;dents allergiques du patient doit &ecirc;tre effectu&eacute; syst&eacute;matiquement en recherchant tout particuli&egrave;rement l'existence d'injections ant&eacute;rieures de prot&eacute;ines h&eacute;t&eacute;rologues ayant provoqu&eacute; (ou non) d'&eacute;ventuelles r&eacute;actions.<br>&bull; les allergies au contact d'animaux, notamment les chevaux, voire les allergies alimentaires seront aussi recherch&eacute;es.<br>Ce risque doit &ecirc;tre consid&eacute;r&eacute; comme rare, &eacute;tant donn&eacute; le haut degr&eacute; de purification de FAVIRAB.</li>
<li>Traitement ne dispensant pas du traitement sp&eacute;cifique de la maladie<br>FAVIRAB utilis&eacute; seul ne constitue pas un traitement antirabique.<br>
</li>
<li>Traitement &agrave; n'administrer qu'en association<br>FAVIRAB utilis&eacute; seul ne constitue pas un traitement antirabique.<br>Le traitement doit &ecirc;tre compl&eacute;t&eacute; par un traitement antit&eacute;tanique si n&eacute;cessaire et un traitement antibiotique afin de pr&eacute;venir l'apparition d'infections autres que la rage.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Les injections multiples dans la blessure doivent &ecirc;tre &eacute;vit&eacute;es.<br>FAVIRAB ne doit pas &ecirc;tre administr&eacute; avec la m&ecirc;me seringue que celle utilis&eacute;e pour injecter le vaccin rabique, ni administr&eacute; au m&ecirc;me site anatomique que le vaccin rabique.</li>
<li>Surveillance clinique pendant le traitement<br>En cas d'indisponibilit&eacute; de l'immunoglobuline humaine rabique, l'administration de l'immunoglobuline &eacute;quine rabique doit &ecirc;tre faite sans d&eacute;lai mais sous surveillance m&eacute;dicale stricte, afin de pr&eacute;venir et traiter un &eacute;ventuel choc anaphylactique (voir &laquo; Effets ind&eacute;sirables &raquo;).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
<li>Traitement antit&eacute;tanique si n&eacute;cessaire<br>Le traitement doit &ecirc;tre compl&eacute;t&eacute; par un traitement antit&eacute;tanique si n&eacute;cessaire.</li>
<li>Traitement antibiotique &agrave; associer<br>Le traitement doit &ecirc;tre compl&eacute;t&eacute; par un traitement antibiotique afin de pr&eacute;venir l'apparition d'infections autres que la rage.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; du produit au cours de la grossesse n'a pas &eacute;t&eacute; &eacute;tablie lors d'essais cliniques chez l'homme.<br>Compte tenu du risque mortel li&eacute; &agrave; la rage, la grossesse n'est pas une contre-indication &agrave; l'instauration du traitement antirabique en post-exposition.<br>Cependant, si le choix existe, les immunoglobulines humaines rabiques sont pr&eacute;f&eacute;rables.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les immunoglobulines pouvant &ecirc;tre excr&eacute;t&eacute;es dans le lait maternel, l'allaitement doit &ecirc;tre interrompu pendant le traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Rare)<br>
</li>
<li>Maladie s&eacute;rique<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Prurit<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Ad&eacute;nopathie<br>
</li>
<li>Douleur articulaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J06BB05 / IMMUNOGLOBULINE ANTIRABIQUE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Immunoglobulines antirabiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3464800</b>&nbsp;(FAVIRAB sol inj : Fl/5ml).<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi Pasteur</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

