<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>SOTALOL EG 160 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">SOTALOL EG 160 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sotalol chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">160 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, amidon de ma&iuml;s, cellulose microcristalline, magn&eacute;sium st&eacute;arate, acide st&eacute;arique, silice collo&iuml;dale anhydre.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Pr&eacute;vention des r&eacute;cidives des :<br>- tachycardies ventriculaires mena&ccedil;ant le pronostic vital : le traitement doit &ecirc;tre instaur&eacute; en milieu hospitalier sous monitorage,<br>- tachycardies ventriculaires document&eacute;es symptomatiques et invalidantes en l'absence d'insuffisance cardiaque non contr&ocirc;l&eacute;e,<br>- tachycardies supraventriculaires document&eacute;es en l'absence d'insuffisance cardiaque non contr&ocirc;l&eacute;e lorsque la n&eacute;cessit&eacute; d'un traitement est &eacute;tablie.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'initiation du traitement ou le changement de posologie se feront apr&egrave;s une &eacute;valuation m&eacute;dicale appropri&eacute;e incluant contr&ocirc;le ECG avec mesure du QT corrig&eacute; ainsi que le dosage de la kali&eacute;mie, &eacute;valuation de la fonction r&eacute;nale et en tenant compte des traitements associ&eacute;s.<br>Comme avec les autres agents antiarythmiques, il est recommand&eacute; que Sotalol EG soit initi&eacute; et les doses augment&eacute;es sous surveillance ECG, car les effets proarythmiques peuvent survenir non seulement &agrave; l'initiation du traitement mais &eacute;galement &agrave; chaque changement de posologie.<br>La dose initiale sera de 80 mg en 1 ou 2 prises. La posologie doit &ecirc;tre adapt&eacute;e avec un intervalle de 2 ou 3 jours entre chaque augmentation afin d'obtenir l'&eacute;tat d'&eacute;quilibre et permettre la surveillance de l'intervalle QT.<br>La plupart des patients r&eacute;pondent &agrave; une posologie, comprise entre 160 et 320 mg en 2 prises par jour.<br>Chez certains patients ayant des troubles mena&ccedil;ant le pronostic vital, la posologie pourra &ecirc;tre port&eacute;e &agrave; 480 mg voire 640 mg. Pour ces patients, le rapport b&eacute;n&eacute;fice/risque sera &eacute;valu&eacute;.<br>- Chez l'insuffisant r&eacute;nal, la posologie sera ajust&eacute;e en fonction de la clairance de la cr&eacute;atinine, le sotalol &eacute;tant excr&eacute;t&eacute; principalement par le rein.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance de la cr&eacute;atinine (ml/min)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Posologie recommand&eacute;e&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; 60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;dose usuelle&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30-60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;demi-dose&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10-30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;quart de dose&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt; 10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&eacute;viter le traitement&nbsp;
		</font></td>
</tr>
</table>
<br>Formule de Cockcroft et Gault :<br>Homme : ((140 - &acirc;ge) &times; poids (kg))/(72 &times; cr&eacute;atinine (mg/dl))<br>Femme : idem &times; 0,85.<br>Si la cr&eacute;atinine est exprim&eacute;e en &micro;mol/l, diviser sa valeur par 88,4 (1 mg/dl = 88,4 &micro;mol/l).<br>- Chez l'insuffisant h&eacute;patique, aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Allongement de l'espace QT</li>
<li>Torsades de pointes</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Asthme</li>
<li>Bronchopneumopathie chronique obstructive</li>
<li>Insuffisance cardiaque congestive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Angor de Prinzmetal</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Syndrome de Raynaud</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique s&eacute;v&egrave;re</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
<li>Hypotension art&eacute;rielle</li>
<li>Anesth&eacute;sie entra&icirc;nant une d&eacute;pression myocardique</li>
<li>Insuffisance r&eacute;nale tr&egrave;s s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 10 ml/ min</li>
<li>Acidose m&eacute;tabolique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Ne jamais interrompre brutalement le traitement chez les angineux : l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, l'infarctus du myocarde et la mort subite.</li>
<li>Angor<br>Ne jamais interrompre brutalement le traitement chez les angineux : l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, l'infarctus du myocarde et la mort subite.</li>
<li>Risque d'arythmie<br>L'effet ind&eacute;sirable le plus s&eacute;rieux des m&eacute;dicaments antiarythmiques est l'aggravation des arythmies pr&eacute;-existantes ou le d&eacute;clenchement de nouveaux troubles du rythme.<br>Les produits qui allongent l'intervalle QT, dont le sotalol peuvent provoquer des torsades de pointes.<br>Les facteurs favorisant cet effet ont &eacute;t&eacute; identifi&eacute;s :<br>. intervalle QT spontan&eacute;ment long (&gt; 450 ms) avant le traitement,<br>. bradycardies (&lt; 60 battements par minute),<br>. hypokali&eacute;mie ou hypomagn&eacute;s&eacute;mie, (notamment sous diur&eacute;tiques proximaux),<br>. taux s&eacute;riques &eacute;lev&eacute;s de sotalol, soit par surdosage, soit par accumulation au cours d'une insuffisance r&eacute;nale,<br>. associations &agrave; d'autres produits favorisant des torsades de pointes (cf Contre-indication et Interactions),<br>. troubles du rythme ventriculaires graves,<br>. les femmes paraissent avoir un risque accru de survenue de torsades de pointes.<br>Les torsades de pointes sont dose-d&eacute;pendantes et de ce fait surviennent le plus souvent lors de l'initiation du traitement ou lors d'une augmentation de la posologie. Elles peuvent &ecirc;tre symptomatiques (syncopes), elles peuvent r&eacute;gresser spontan&eacute;ment, plus rarement d&eacute;g&eacute;n&eacute;rer en fibrillation ventriculaire.<br>Des essais cliniques chez des patients ayant des troubles du rythme ventriculaire comportant un risque vital (tachycardies ventriculaires soutenues ou fibrillations ventriculaires), l'incidence des pro-arythmies s&eacute;v&egrave;res (torsades de pointes ou nouvelles tachycardies ventriculaires ou fibrillations ventriculaires) fut inf&eacute;rieure &agrave; 2 % &agrave; des doses &lt;= &agrave; 320 mg. L'incidence a plus que doubl&eacute; pour des posologies plus &eacute;lev&eacute;es.<br>Les patients qui pr&eacute;sentent le risque le plus marqu&eacute; de d&eacute;velopper des effets pro-arythmiques graves sous Sotalol (7 %) sont ceux qui ont une tachycardie ventriculaire soutenue et une insuffisance cardiaque. Une initiation du traitement &agrave; 80 mg et une adaptation posologique progressive permettent de r&eacute;duire le risque de survenue d'effets pro-arythmiques.<br>Un allongement de QTc sup&eacute;rieur &agrave; 480 ms n&eacute;cessite une surveillance &eacute;troite et une r&eacute;&eacute;valuation du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Risque d'aggravation de l'arythmie<br>L'effet ind&eacute;sirable le plus s&eacute;rieux des m&eacute;dicaments antiarythmiques est l'aggravation des arythmies pr&eacute;-existantes ou le d&eacute;clenchement de nouveaux troubles du rythme.<br>Les produits qui allongent l'intervalle QT, dont le sotalol peuvent provoquer des torsades de pointes.<br>Les facteurs favorisant cet effet ont &eacute;t&eacute; identifi&eacute;s :<br>. intervalle QT spontan&eacute;ment long (&gt; 450 ms) avant le traitement,<br>. bradycardies (&lt; 60 battements par minute),<br>. hypokali&eacute;mie ou hypomagn&eacute;s&eacute;mie, (notamment sous diur&eacute;tiques proximaux),<br>. taux s&eacute;riques &eacute;lev&eacute;s de sotalol, soit par surdosage, soit par accumulation au cours d'une insuffisance r&eacute;nale,<br>. associations &agrave; d'autres produits favorisant des torsades de pointes (cf Contre-indication et Interactions),<br>. troubles du rythme ventriculaires graves,<br>. les femmes paraissent avoir un risque accru de survenue de torsades de pointes.<br>Les torsades de pointes sont dose-d&eacute;pendantes et de ce fait surviennent le plus souvent lors de l'initiation du traitement ou lors d'une augmentation de la posologie. Elles peuvent &ecirc;tre symptomatiques (syncopes), elles peuvent r&eacute;gresser spontan&eacute;ment, plus rarement d&eacute;g&eacute;n&eacute;rer en fibrillation ventriculaire.<br>Des essais cliniques chez des patients ayant des troubles du rythme ventriculaire comportant un risque vital (tachycardies ventriculaires soutenues ou fibrillations ventriculaires), l'incidence des pro-arythmies s&eacute;v&egrave;res (torsades de pointes ou nouvelles tachycardies ventriculaires ou fibrillations ventriculaires) fut inf&eacute;rieure &agrave; 2 % &agrave; des doses &lt;= &agrave; 320 mg. L'incidence a plus que doubl&eacute; pour des posologies plus &eacute;lev&eacute;es.<br>Les patients qui pr&eacute;sentent le risque le plus marqu&eacute; de d&eacute;velopper des effets pro-arythmiques graves sous Sotalol (7 %) sont ceux qui ont une tachycardie ventriculaire soutenue et une insuffisance cardiaque. Une initiation du traitement &agrave; 80 mg et une adaptation posologique progressive permettent de r&eacute;duire le risque de survenue d'effets pro-arythmiques.<br>Un allongement de QTc sup&eacute;rieur &agrave; 480 ms n&eacute;cessite une surveillance &eacute;troite et une r&eacute;&eacute;valuation du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Risque de bradycardie<br>Si la fr&eacute;quence s'abaisse au-dessous de 50 &agrave; 55 pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bardycardie, la posologie doit &ecirc;tre diminu&eacute;e. La bradycardie majore le risque de survenue de torsades de pointes.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Etant donn&eacute; son effet dromotrope n&eacute;gatif, le sotalol doit &ecirc;tre administr&eacute; avec prudence aux patients pr&eacute;sentant un bloc auriculo-ventriculaire du premier degr&eacute;.</li>
<li>Insuffisance cardiaque<br>Des pr&eacute;cautions lors de l'initiation et l'ajustement posologique avec le sotalol chez les patients avec dysfonction ventriculaire gauche contr&ocirc;l&eacute; par un traitement (tel que inhibiteur de l'enzyme de conversion, diur&eacute;tique, digitalique,...) doivent &ecirc;tre prises. Le sotalol du fait de ces propri&eacute;t&eacute;s b&ecirc;ta-bloquantes peut dmiminuer la contractilit&eacute; myocardique et entra&icirc;ner une d&eacute;compensation brutale de l'insuffisance cardiaque s&eacute;v&egrave;re.</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde<br>Chez les patients en post-infarctus, avec dysfonction ventriculaire gauche, le b&eacute;n&eacute;fice/risque d'un traitement par le sotalol doit &ecirc;tre &eacute;valu&eacute;. Si ce traitement s'av&egrave;re n&eacute;cessaire, l'initiation ainsi que l'adaptation posologique doivent &ecirc;tre &eacute;troitement suivies. Le sotalol devra &ecirc;tre &eacute;vit&eacute; chez les patients ayant une fraction d'&eacute;jection &lt;= 40 % sans aryhmie ventriculaire grave.</li>
<li>Hypokali&eacute;mie<br>Le sotalol ne devra pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie avant correction pr&eacute;alable du d&eacute;s&eacute;quilibre. L'&eacute;quilibre &eacute;lectrolytique et acido-basique sera particuli&egrave;rement suivi chez les patients en cas de diarrh&eacute;e s&eacute;v&egrave;re ou prolong&eacute;e ou chez les sujets recevant un traitement hypokali&eacute;miant ou hypomagn&eacute;s&eacute;miant.</li>
<li>Hypomagn&eacute;s&eacute;mie<br>Le sotalol ne devra pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie avant correction pr&eacute;alable du d&eacute;s&eacute;quilibre. L'&eacute;quilibre &eacute;lectrolytique et acido-basique sera particuli&egrave;rement suivi chez les patients en cas de diarrh&eacute;e s&eacute;v&egrave;re ou prolong&eacute;e ou chez les sujets recevant un traitement hypokali&eacute;miant ou hypomagn&eacute;s&eacute;miant.</li>
<li>Diarrh&eacute;e<br>Le sotalol ne devra pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie avant correction pr&eacute;alable du d&eacute;s&eacute;quilibre. L'&eacute;quilibre &eacute;lectrolytique et acido-basique sera particuli&egrave;rement suivi chez les patients en cas de diarrh&eacute;e s&eacute;v&egrave;re ou prolong&eacute;e ou chez les sujets recevant un traitement hypokali&eacute;miant ou hypomagn&eacute;s&eacute;miant.</li>
<li>Sujet allergique<br>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, qu'elle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou en cours de traitement d&eacute;sensibilisant, le sotalol, en raison de ses propri&eacute;t&eacute;s b&ecirc;ta-bloquantes, peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, qu'elle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou en cours de traitement d&eacute;sensibilisant, le sotalol, en raison de ses propri&eacute;t&eacute;s b&ecirc;ta-bloquantes, peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</li>
<li>Hyperthyro&iuml;die<br>Le sotalol, en raison de ses propri&eacute;t&eacute;s b&ecirc;ta-bloquantes, est susceptible d'en masquer les signes cardiovasculaires.</li>
<li>Psoriasis<br>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;ta-bloquant, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</li>
<li>Sujet &acirc;g&eacute;<br>Le respect absolu des contre-indications classiques est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</li>
<li>Insuffisance r&eacute;nale<br>En cas d'insuffisance r&eacute;nale, il convient d'adapter la posologie &agrave; l'&eacute;tat de la fonction r&eacute;nale.</li>
<li>Diab&egrave;te<br>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</li>
<li>Risque d'allongement de l'espace QT<br>Un allongement QTc (&gt; 480 ms) n&eacute;cessite une surveillance &eacute;troite et une r&eacute;&eacute;valuation du rapport b&eacute;n&eacute;fice/risque. Le risque de torsades de pointes est proportionnel au degr&eacute; d'allongement du QT.</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Du fait de ses propri&eacute;t&eacute;s b&ecirc;ta-bloquantes, le sotalol peut entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par le sotalol diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par le sotalol.<br>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48 heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.<br>Dans certains cas, le traitement par le sotalol ne peut &ecirc;tre interrompu.<br>Chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;ta-bloquants.<br>En cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins.<br>L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possibles et les pertes sanguines devront &ecirc;tre compens&eacute;es.</li>
<li>Sportif<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopages.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;ta-bloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.<br>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;ta-bloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, ou une hypoglyc&eacute;mie ; mais le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique.<br>Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).<br>En cons&eacute;quence, ce m&eacute;dicament, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5 premiers jours de vie) est recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les b&ecirc;ta-bloquants sont excr&eacute;t&eacute;s dans le lait (cf Pharmacocin&eacute;tique).<br>La survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crite pour certains b&ecirc;ta-bloquants peu li&eacute;s aux prot&eacute;ines plasmatiques. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Arythmie (aggravation)<br>
</li>
<li>Torsades de pointes<br>
</li>
<li>Bradycardie<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>Palpitation<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Electrocardiogramme (anomalie)<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Arythmie<br>
</li>
<li>Syncope<br>
</li>
<li>Insuffisance cardiaque<br>
</li>
<li>Syndrome de Raynaud<br>
</li>
<li>Claudication intermittente (aggravation)<br>
</li>
<li>Eruption psoriasiforme<br>
</li>
<li>Psoriasis (aggravation)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Flatulence<br>
</li>
<li>Crampe<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Vertige<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Insomnie<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)&nbsp;(Rare)<br>
</li>
<li>Syndrome lupique&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C07AA07 / SOTALOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiarythmique groupe II  : b&ecirc;tabloquant (sotalol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3549086</b>&nbsp;(SOTALOL EG 160 mg cp s&eacute;c : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

