<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>STRUCTOLIPIDE 20% &eacute;muls p perf</title>

<center>
<b><font size="7" color="#ff0000">STRUCTOLIPIDE 20% &eacute;muls p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>&eacute;mulsion pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 l</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>triglyc&eacute;ride structur&eacute; purifi&eacute;&nbsp;. Le principe actif, le triglyc&eacute;ride structur&eacute; purifi&eacute;, peut &ecirc;tre d&eacute;fini comme un m&eacute;lange interest&eacute;rifi&eacute; de quantit&eacute;s &eacute;quimolaires de triglyc&eacute;rides &agrave; cha&icirc;nes longues (TCL) et de triglyc&eacute;rides &agrave; cha&icirc;nes moyennes (TCM), dans les proportions respectives de</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 g</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>64 % (p/p) et 36 % (p/p). Les acides gras sont distribu&eacute;s au hasard au sein de la mol&eacute;cule de triglyc&eacute;ride interest&eacute;rifi&eacute;. Un triglyc&eacute;ride structur&eacute; est constitu&eacute; principalement de triglyc&eacute;rides &agrave; cha&icirc;nes mixtes,&nbsp;&nbsp;c'est &agrave; dire comportant aussi bien des acides gras &agrave; cha&icirc;nes moyennes que des acides gras &agrave; cha&icirc;nes longues (&agrave; environ 75 %) et de faibles quantit&eacute;s de TCL et de TCM. Les TCM proviennent d'une huile de synth&egrave;se ayant pour origine l'huile de noix de coco</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>et/ou l'huile de graines de palme et les TCL sont ajout&eacute;s sous forme d'huile de soja raffin&eacute;e.&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>coco huile</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>palme huile</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>soja huile</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>huile&nbsp;de synth&egrave;se</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;oeuf phosphatides purifi&eacute;s, sodium hydroxyde&nbsp;qs pH 8, glyc&eacute;rol, eau ppi, Apport &eacute;nerg&eacute;tique : 8,2 MJ (1960 kcal)/1 000 ml&nbsp;, Osmolalit&eacute; : 350 mosmol/kg d'eau&nbsp;, pH environ 8&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Apport d'&eacute;nergie et d'acides gras essentiels chez les patients adultes, dans le cadre d'une nutrition parent&eacute;rale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La capacit&eacute; des patients &agrave; &eacute;liminer les lipides perfus&eacute;s d&eacute;terminera la posologie et le d&eacute;bit de perfusion.<br>- Adulte :<br>La dose habituelle est de 1 &agrave; 1,5 g de triglyc&eacute;rides par kilo de poids corporel et par jour, soit 5-7,5 ml par kilo de poids corporel et par jour g&eacute;n&eacute;ralement administr&eacute;e sur 10-24 heures.<br>Le d&eacute;bit de perfusion ne doit pas d&eacute;passer 0,75 ml par kilo de poids corporel et par heure, ce qui correspond &agrave; 0,15 g de lipides par kilo de poids corporel et par heure.<br>- Enfant :<br>La tol&eacute;rance et l'efficacit&eacute; chez les enfants n'ont pas &eacute;t&eacute; &eacute;tablies.Mode d'administration :<br>Structolipide doit &ecirc;tre administr&eacute; en perfusion intraveineuse dans le cadre d'une nutrition parent&eacute;rale, incluant le glucose, par veine p&eacute;riph&eacute;rique ou par cath&eacute;ter veineux central.Modalit&eacute;s de manipulation :<br>Contr&ocirc;ler l'indicateur d'int&eacute;grit&eacute; (Oxalert) avant d'enlever le suremballage. Si l'indicateur est noir, c'est que l'oxyg&egrave;ne a pass&eacute; la barri&egrave;re du suremballage et dans ce cas le produit doit &ecirc;tre jet&eacute;.- Compatibilit&eacute; :<br>. Additifs :<br>Seules les solutions m&eacute;dicamenteuses, nutritionnelles ou &eacute;lectrolytiques pour lesquelles la compatibilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e peuvent &ecirc;tre ajout&eacute;es &agrave; Structolipide. Toute addition doit &ecirc;tre r&eacute;alis&eacute;e en suivant les r&egrave;gles d'asepsie. Les besoins journaliers normaux en vitamines hydrosolubles et liposolubles, &agrave; savoir un flacon de Soluvit et une ampoule de Vitalipide adulte, peuvent &ecirc;tre ajout&eacute;s &agrave; Structolipide.<br>Avant d'&ecirc;tre ajout&eacute;, Soluvit doit &ecirc;tre reconstitu&eacute; dans 10 ml d'eau st&eacute;rile, ou de Structolipide ou de Vitalipide adulte.<br>. M&eacute;langes en poches plastiques (film sans phtalates) :<br>La poche plastique utilis&eacute;e pour r&eacute;aliser les m&eacute;langes doit &ecirc;tre st&eacute;rile et constitu&eacute;e d'un film sans phtalate.<br>Les m&eacute;langes r&eacute;alis&eacute;s avec Structolipide doivent &ecirc;tre pr&eacute;par&eacute;s dans une zone aseptique contr&ocirc;l&eacute;e et valid&eacute;e.<br>Structolipide peut &ecirc;tre m&eacute;lang&eacute; avec les solutions d'acides amin&eacute;s Glamin*, Vamine 18 Electrolyte Free (Aminostab en France) ou Intrafusin 15 %, les solutions de glucose, les oligo-&eacute;l&eacute;ments sous la forme de Tracel*, les vitamines, &agrave; savoir Soluvit et Vitalipide adulte, et les &eacute;lectrolytes dans les quantit&eacute;s indiqu&eacute;es ci-apr&egrave;s.<br>Tracel* et les &eacute;lectrolytes sont ajout&eacute;s &agrave; la solution d'acides amin&eacute;s.<br>Addiphos* ou toute autre source de phosphate inorganique doit &ecirc;tre ajout&eacute; &agrave; une solution de glucose. Les solutions d'acides amin&eacute;s et de glucose contenant les additifs sont transf&eacute;r&eacute;es dans la poche plastique (film sans phtalate).<br>Les vitamines c'est-&agrave;-dire Soluvit et Vitalipide adulte peuvent &ecirc;tre ajout&eacute;es &agrave; Structolipide.<br>Enfin, Structolipide avec ses additifs est transf&eacute;r&eacute; dans la poche plastique et celle-ci est retourn&eacute;e plusieurs fois avec pr&eacute;caution de fa&ccedil;on &agrave; obtenir un m&eacute;lange homog&egrave;ne.<br>Le contenu en vitamine C dans le m&eacute;lange diminue du fait de l'oxydation. La carence en vitamine C en nutrition parent&eacute;rale de longue dur&eacute;e incluant Soluvit n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>*Sp&eacute;cialit&eacute;s non enregistr&eacute;es en France.<br>Quantit&eacute;s limites de composants pouvant &ecirc;tre ajout&eacute;s aux m&eacute;langes :<br>Structolipide : 250 &agrave; 750 ml.<br>Aminostab : 500 &agrave; 1 000 ml.<br>Glucose 10 % : 1 000 ml.<br>Glucose 20 % : 1 000 &agrave; 1 500 ml.<br>Glucose 30 % : 500 &agrave; 1 000 ml.<br>Glucose 40 % : 500 ml.<br>Glucose 50 % : 500* &agrave; 750** ml.<br>Vitalipide adulte : 0 &agrave; 10 ml.<br>Soluvit : 0 &agrave; 1 flacon.<br>*Pour des raisons de stabilit&eacute;, 500 ml de glucose &agrave; 50 % ne peuvent &ecirc;tre m&eacute;lang&eacute;s qu'avec : 500-750 ml de Structolipide quand Aminostab est utilis&eacute; comme solution d'acides amin&eacute;s.<br>**Pour des raisons de stabilit&eacute;, 750 ml de glucose &agrave; 50 % ne pourront &ecirc;tre m&eacute;lang&eacute;s qu'avec :1 000 ml d'Aminostab ;500-750 ml de Structolipide.<br>Quantit&eacute;s limites d'&eacute;lectrolytes pouvant &ecirc;tre ajout&eacute;s aux m&eacute;langes en poches pr&ecirc;ts &agrave; l'emploi :<br>Sodium : 0 &agrave; 150 mmol/1 000 ml.<br>Potassium : 0 &agrave; 150 mmol/1 000 ml.<br>Calcium : 1 &agrave; 5 mmol/1 000 ml.<br>Magn&eacute;sium : 0,5 &agrave; 5 mmol/1 000 ml.<br>Phosphate*** : 0 &agrave; 15 mmol/1 000 ml.<br>***Valeur incluant le taux contenu dans Structolipide.<br>- Stabilit&eacute; :<br>. Sans additifs :<br>Apr&egrave;s ouverture du r&eacute;cipient, l'&eacute;mulsion devra &ecirc;tre utilis&eacute;e imm&eacute;diatement en raison du risque de contamination microbiologique.<br>Le contenu restant d'une poche ouverte doit &ecirc;tre jet&eacute; et ne pas &ecirc;tre conserv&eacute; pour une utilisation ult&eacute;rieure.<br>. Avec additifs :<br>Lorsque les additifs sont ajout&eacute;s &agrave; Structolipide, l'&eacute;mulsion devra &ecirc;tre utilis&eacute;e imm&eacute;diatement en raison du risque de contamination microbiologique.<br>Le contenu restant d'une poche ouverte doit &ecirc;tre jet&eacute; et ne pas &ecirc;tre conserv&eacute; pour une utilisation ult&eacute;rieure.<br>. M&eacute;lange en poche plastique (film sans phtalate) :<br>La stabilit&eacute; physique a &eacute;t&eacute; d&eacute;montr&eacute;e apr&egrave;s une conservation de 72 heures au r&eacute;frig&eacute;rateur (2&deg;-8 &deg;C), suivi d'une p&eacute;riode de perfusion pouvant aller jusqu'&agrave; 24 heures. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s suppl&eacute;mentation. S'il n'est pas utilis&eacute; imm&eacute;diatement, les temps de stockage et les conditions avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas d&eacute;passer 24 h &agrave; 2&deg;-8 &deg;C sauf si les additions ont &eacute;t&eacute; faites dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es. Si les m&eacute;langes fabriqu&eacute;s ont &eacute;t&eacute; stock&eacute;s, une couche de cr&egrave;me peut se former. Avant utilisation, retourner doucement la poche jusqu'&agrave; l'obtention d'un m&eacute;lange homog&egrave;ne.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de l'oeuf</li>
<li>Hypersensibilit&eacute; au soja</li>
<li>Hypersensibilit&eacute; &agrave; l'arachide</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hyperlipid&eacute;mie s&eacute;v&egrave;re</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Syndrome d'activation macrophagique</li>
<li>Etat de choc</li>
<li>Trouble s&eacute;v&egrave;re de la coagulation</li>
<li>Oed&egrave;me aigu du poumon</li>
<li>Insuffisance cardiaque congestive</li>
<li>R&eacute;tention hydrosod&eacute;e</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un test d'&eacute;limination des lipides 6 heures apr&egrave;s l'arr&ecirc;t du traitement<br>Les concentrations s&eacute;riques de triglyc&eacute;rides doivent &ecirc;tre contr&ocirc;l&eacute;es. Quand une alt&eacute;ration du m&eacute;tabolisme des lipides est suspect&eacute;e, la surveillance doit &ecirc;tre quotidienne. La concentration s&eacute;rique de triglyc&eacute;rides ne doit pas d&eacute;passer 3 mmol/l pendant la perfusion. Ne commencer la perfusion suivante que lorsque les taux de triglyc&eacute;rides s&eacute;riques seront revenus &agrave; leur valeur d'origine.<br>
</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>La glyc&eacute;mie, les &eacute;lectrolytes s&eacute;riques, les tests de la fonction h&eacute;patique, la balance liquidienne et les param&egrave;tres sanguins doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>La glyc&eacute;mie, les &eacute;lectrolytes s&eacute;riques, les tests de la fonction h&eacute;patique, la balance liquidienne et les param&egrave;tres sanguins doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>La glyc&eacute;mie, les &eacute;lectrolytes s&eacute;riques, les tests de la fonction h&eacute;patique, la balance liquidienne et les param&egrave;tres sanguins doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement.</li>
<li>Surveillance de l'ionogramme urinaire pendant le traitement<br>La glyc&eacute;mie, les &eacute;lectrolytes s&eacute;riques, les tests de la fonction h&eacute;patique, la balance liquidienne et les param&egrave;tres sanguins doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>La glyc&eacute;mie, les &eacute;lectrolytes s&eacute;riques, les tests de la fonction h&eacute;patique, la balance liquidienne et les param&egrave;tres sanguins doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement.</li>
<li>Acidose<br>Quand une acidose est suspect&eacute;e ou d&eacute;cel&eacute;e, l'&eacute;quilibre acido-basique doit &eacute;galement &ecirc;tre contr&ocirc;l&eacute;.Structolipide doit &ecirc;tre administr&eacute; simultan&eacute;ment avec des hydrates de carbone pour &eacute;viter l'apparition d'une acidose m&eacute;tabolique.<br>
</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Tout signe ou sympt&ocirc;me de r&eacute;action anaphylactique (tel que fi&egrave;vre, frissons, rash ou dyspn&eacute;e) devra conduire &agrave; un arr&ecirc;t imm&eacute;diat de la perfusion.</li>
<li>Trouble du m&eacute;tabolisme lipidique<br>Structolipide devra &ecirc;tre administr&eacute; avec pr&eacute;caution chez des patients ayant un m&eacute;tabolisme lipidique alt&eacute;r&eacute; notamment dans les cas d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; incontr&ocirc;l&eacute;, de pancr&eacute;atite, de fonction h&eacute;patique alt&eacute;r&eacute;e, d'hypothyro&iuml;disme (si le patient est hypertriglyc&eacute;rid&eacute;mique) et de septic&eacute;mie.</li>
<li>Enfant de moins de 15 ans<br>Il n'y a pas pour le moment d'exp&eacute;rience clinique sur l'utilisation de Structolipide chez les enfants.</li>
<li>Diab&egrave;te<br>L'exp&eacute;rience clinique chez les patients atteints de diab&egrave;te sucr&eacute; ou d'insuffisance r&eacute;nale est limit&eacute;e.<br>Structolipide devra &ecirc;tre administr&eacute; avec pr&eacute;caution chez des patients ayant un m&eacute;tabolisme lipidique alt&eacute;r&eacute; notamment dans les cas d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; incontr&ocirc;l&eacute;, de pancr&eacute;atite, de fonction h&eacute;patique alt&eacute;r&eacute;e, d'hypothyro&iuml;disme (si le patient est hypertriglyc&eacute;rid&eacute;mique) et de septic&eacute;mie.</li>
<li>Insuffisance r&eacute;nale<br>L'exp&eacute;rience clinique chez les patients atteints de diab&egrave;te sucr&eacute; ou d'insuffisance r&eacute;nale est limit&eacute;e.<br>Structolipide devra &ecirc;tre administr&eacute; avec pr&eacute;caution chez des patients ayant un m&eacute;tabolisme lipidique alt&eacute;r&eacute; notamment dans les cas d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; incontr&ocirc;l&eacute;, de pancr&eacute;atite, de fonction h&eacute;patique alt&eacute;r&eacute;e, d'hypothyro&iuml;disme (si le patient est hypertriglyc&eacute;rid&eacute;mique) et de septic&eacute;mie.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Cette sp&eacute;cialit&eacute; ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres m&eacute;dicaments que ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation, sauf si la compatibilit&eacute; de Structolipide avec le produit a &eacute;t&eacute; d&eacute;montr&eacute;e.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>Seules les solutions m&eacute;dicamenteuses, nutritionnelles ou &eacute;lectrolytiques pour lesquelles la compatibilit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e peuvent &ecirc;tre ajout&eacute;es &agrave; Structolipide. Toute addition doit &ecirc;tre r&eacute;alis&eacute;e en suivant les r&egrave;gles d'asepsie. Les besoins journaliers normaux en vitamines hydrosolubles et liposolubles, &agrave; savoir un flacon de Soluvit et une ampoule de Vitalipide adulte, peuvent &ecirc;tre ajout&eacute;s &agrave; Structolipide.<br>Avant d'&ecirc;tre ajout&eacute;, Soluvit doit &ecirc;tre reconstitu&eacute; dans 10 ml d'eau st&eacute;rile, ou de Structolipide ou de Vitalipide adulte.<br>Structolipide peut &ecirc;tre m&eacute;lang&eacute; avec les solutions d'acides amin&eacute;s Glamin*, Vamine 18 Electrolyte Free (Aminostab en France) ou Intrafusin 15 %, les solutions de glucose, les oligo-&eacute;l&eacute;ments sous la forme de Tracel*, les vitamines, &agrave; savoir Soluvit et Vitalipide adulte, et les &eacute;lectrolytes dans les quantit&eacute;s indiqu&eacute;es ci-apr&egrave;s.</li>
<li>Compatibilit&eacute; avec certains n&eacute;cessaires d'administration<br>M&eacute;langes en poches plastiques (film sans phtalates) :<br>La poche plastique utilis&eacute;e pour r&eacute;aliser les m&eacute;langes doit &ecirc;tre st&eacute;rile et constitu&eacute;e d'un film sans phtalate.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Avant d'&ecirc;tre ajout&eacute;, Soluvit doit &ecirc;tre reconstitu&eacute; dans 10 ml d'eau st&eacute;rile, ou de Structolipide ou de Vitalipide adulte.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e clinique sur des grossesses expos&eacute;es n'est disponible concernant Structolipide. Les effets de Structolipide sur le d&eacute;roulement de la conception au-del&agrave; de la p&eacute;riode de l'organogen&egrave;se n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s chez l'animal. L'&eacute;valuation des donn&eacute;es chez l'animal a montr&eacute; une toxicit&eacute; sur la fonction de reproduction. La signification clinique de ces donn&eacute;es est inconnue. Structolipide ne devra &ecirc;tre utilis&eacute; pendant la grossesse qu'apr&egrave;s en avoir estim&eacute; les risques.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Aucune exp&eacute;rience clinique d'utilisation en cas d'allaitement n'est disponible. Les femmes trait&eacute;es avec Structolipide ne doivent pas allaiter.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'est attendu.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;tonurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble respiratoire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de surcharge graisseuse<br>
<dl>
<dd>Hypertriglyceridemie,&nbsp;Infection,&nbsp;Insuffisance r&eacute;nale,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05BA02 / EMULSIONS LIPIDIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Solution pour perfusion : lipides<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3506556</b>&nbsp;(STRUCTOLIPIDE 20% &eacute;muls p perf : 1Poche/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Kabi France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

