<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>ASMABEC CLICKHALER 100 &micro;g/dose pdre p inhal</title>

<center>
<b><font size="7" color="#ff0000">ASMABEC CLICKHALER 100 &micro;g/dose pdre p inhal</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 dose(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>b&eacute;clom&eacute;tasone dipropionate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate&nbsp;(prot&eacute;ines de lait).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement continu de l'asthme persistant.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie inhal&eacute;e exclusivement.<br>Asmabec Clickhaler est un traitement de fond continu devant &ecirc;tre administr&eacute; r&eacute;guli&egrave;rement pour un effet optimal.<br>La dose initiale sera d&eacute;termin&eacute;e en fonction de la s&eacute;v&eacute;rit&eacute; de la maladie et sera ensuite ajust&eacute;e en fonction des r&eacute;sultats observ&eacute;s. Il convient de toujours rechercher la dose minimale efficace.<br>Adulte :<br>Asthme persistant l&eacute;ger : la dose initiale quotidienne est de 200 &agrave; 400 &micro;g. La dose sera augment&eacute;e jusqu'&agrave; 800 &micro;g par jour si n&eacute;cessaire.<br>Asthme persistant mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re : la dose initiale habituellement pr&eacute;conis&eacute;e est de 800 &agrave; 1 600 &micro;g par jour ; elle pourra &ecirc;tre augment&eacute;e &agrave; 2 000 &micro;g dans les cas s&eacute;v&egrave;res.<br>La dose maximale r&eacute;guli&egrave;re ne devra pas d&eacute;passer 2000 &micro;g/jour chez l'adulte.<br>La dose d'entretien est habituellement de 200 &agrave; 400 &micro;g deux fois par jour. Si n&eacute;cessaire, la dose sera augment&eacute;e jusqu'&agrave; 1 600 &agrave; 2 000 &micro;g par jour r&eacute;partis en 2 &agrave; 4 prises. Elle sera ensuite diminu&eacute;e jusqu'&agrave; la dose minimale efficace lorsque l'asthme est stabilis&eacute;.<br>Enfant de 6 &agrave; 12 ans :<br>La dose est de 100 &micro;g 2 &agrave; 4 fois par jour en fonction de la r&eacute;ponse clinique.<br>La dose journali&egrave;re maximale chez l'enfant est de 400 &micro;g. Cependant, chez des patients pr&eacute;sentant un asthme s&eacute;v&egrave;re, les sympt&ocirc;mes peuvent ne pas &ecirc;tre suffisamment contr&ocirc;l&eacute;s et, conform&eacute;ment aux recommandations internationales, des doses sup&eacute;rieures peuvent &ecirc;tre n&eacute;cessaires. Il convient de toujours rechercher la dose minimale efficace.<br>Lors de la mise en route d'un traitement par Asmabec Clickhaler chez un patient trait&eacute; au pr&eacute;alable &agrave; l'aide d'une autre sp&eacute;cialit&eacute;, les modalit&eacute;s du traitement seront adapt&eacute;es individuellement en fonction du principe actif et de la m&eacute;thode d'administration pr&eacute;alables.<br>Instructions pour l'utilisation, la manipulation et l'&eacute;limination :<br>1/ Retirer le capuchon de l'embout buccal de l'inhalateur.<br>2/ Bien secouer l'inhalateur.<br>3/ Tenir l'inhalateur verticalement en tenant le pouce sur le fond et le doigt sur le bouton poussoir. Appuyer fermement sur le bouton doseur une seule fois.<br>4/ Expirer le plus profond&eacute;ment possible. Ne jamais souffler dans l'appareil.<br>5/ Mettre l'embout buccal dans la bouche. Bien fermer les l&egrave;vres autour de l'embout buccal (ne pas mordre l'embout).<br>6/ Inspirer r&eacute;guli&egrave;rement et profond&eacute;ment par la bouche afin d'assurer la d&eacute;livrance du produit jusqu'au poumon.<br>7/ Retenir sa respiration, retirer l'inhalateur de la bouche tout en continuant &agrave; retenir sa respiration pendant 5 secondes.<br>8/ Pour la 2&egrave;me bouff&eacute;e, tenir l'inhalateur verticalement et r&eacute;p&eacute;ter les &eacute;tapes 2 &agrave; 7.<br>9/ Replacer le capuchon sur l'embout buccal.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Information du patient<br>Il conviendra de s'assurer du bon usage de l'appareil par le patient.<br>Il conviendra d'informer le patient que le dipropionate de b&eacute;clom&eacute;tasone n'est pas destin&eacute; &agrave; traiter une crise d'asthme et que ce m&eacute;dicament est un traitement continu de fond de la maladie asthmatique devant &ecirc;tre poursuivi r&eacute;guli&egrave;rement et quotidiennement, m&ecirc;me en l'absence de sympt&ocirc;mes.</li>
<li>Crise d'asthme<br>Il conviendra d'informer le patient que le dipropionate de b&eacute;clom&eacute;tasone n'est pas destin&eacute; &agrave; traiter une crise d'asthme et que ce m&eacute;dicament est un traitement continu de fond de la maladie asthmatique devant &ecirc;tre poursuivi r&eacute;guli&egrave;rement et quotidiennement, m&ecirc;me en l'absence de sympt&ocirc;mes.</li>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>Si un patient pr&eacute;sente une augmentation rapide de sa consommation de m&eacute;dicaments bronchodilatateurs b&ecirc;ta-2 mim&eacute;tiques d'action rapide par voie inhal&eacute;e, on doit craindre une exacerbation de l'asthme. Il conviendra d'en informer le patient et de lui pr&eacute;ciser qu'une consultation m&eacute;dicale imm&eacute;diate est n&eacute;cessaire si le soulagement n'est pas obtenu avec la dose de b&ecirc;ta-2 mim&eacute;tiques courte dur&eacute;e d'action par voie inhal&eacute;e habituellement efficace et si les inhalations doivent &ecirc;tre renouvel&eacute;es. La conduite th&eacute;rapeutique devra alors &ecirc;tre r&eacute;&eacute;valu&eacute;e et il conviendra d'envisager une augmentation du traitement anti-inflammatoire (augmentation de la dose de cortico&iuml;des par voie inhal&eacute;e ou cure courte de cortico&iuml;des par voie orale).Les exacerbations s&eacute;v&egrave;res seront trait&eacute;s selon les recommandations en vigueur.</li>
<li>Traitement prolong&eacute; par cortico&iuml;de en cours<br>Des effets syst&eacute;miques peuvent appara&icirc;tre lors de traitement au long cours avec des doses &eacute;lev&eacute;es de cortico&iuml;des par voie inhal&eacute;e. Insuffisance surr&eacute;nalienne, retard de croissance chez les enfants et les adolescents, diminution de la densit&eacute; osseuse, cataracte et glaucome peuvent &ecirc;tre observ&eacute;s. Par cons&eacute;quent, il conviendra de toujours rechercher la dose minimale efficace.<br>Lors de la mise en route d'un traitement par dipropionate de b&eacute;clom&eacute;tasone par voie inhal&eacute;e chez des patients recevant au pr&eacute;alable une corticoth&eacute;rapie orale au long cours, ou &agrave; forte dose, une attention particuli&egrave;re et des soins adapt&eacute;s doivent &ecirc;tre envisag&eacute;s afin de pr&eacute;venir la survenue d'une insuffisance surr&eacute;nale ; le retour &agrave; une fonction normale peut en effet &ecirc;tre lent. Chez ces patients, la fonction surr&eacute;nale sera surveill&eacute;e r&eacute;guli&egrave;rement et la dose de corticost&eacute;ro&iuml;des sera r&eacute;duite avec pr&eacute;caution. La diminution progressive des doses de cortico&iuml;des par voie syst&eacute;mique sera entam&eacute;e apr&egrave;s environ une semaine. La diminution de la posologie jusqu'&agrave; la dose d'entretien se fera progressivement en respectant un intervalle d'environ une semaine entre chaque modification.<br>Certains patients peuvent pr&eacute;senter des &eacute;pisodes de malaise atypique pendant la phase de diminution des doses des st&eacute;ro&iuml;des syst&eacute;miques. A moins que des signes objectifs d'insuffisance surr&eacute;nale n'apparaissent, il conviendra d'encourager les patients &agrave; poursuivre le traitement par voie inhal&eacute;e.</li>
<li>Traitement par cortico&iuml;de, ant&eacute;c&eacute;dent<br>Il est souhaitable que les patients qui ont re&ccedil;u un traitement cortico&iuml;de par voie syst&eacute;mique et dont la fonction surr&eacute;nale risque d'&ecirc;tre alt&eacute;r&eacute;e soient porteurs d'une carte pr&eacute;cisant qu'une suppl&eacute;mentation cortico&iuml;de par voie syst&eacute;mique est n&eacute;cessaire en cas de stress, tels que exacerbation d'asthme, infections respiratoires, maladies graves intercurrentes, interventions chirurgicales, traumatismes etc.</li>
<li>Enfant de moins de 15 ans<br>Il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement la taille des enfants recevant une corticoth&eacute;rapie au long cours par voie inhal&eacute;e. Si une diminution de la croissance est observ&eacute;e, la conduite th&eacute;rapeutique devra &ecirc;tre r&eacute;&eacute;valu&eacute;e afin de d&eacute;terminer si la dose quotidienne peut &ecirc;tre diminu&eacute;e pour atteindre la dose minimale efficace.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Au-del&agrave; de 1 500 &micro;g par jour un effet freinateur sur l'axe hypophysosurr&eacute;nalien peut appara&icirc;tre. Il conviendra alors de peser le risque d'un contr&ocirc;le insuffisant de l'asthme face &agrave; celui d'une potentielle insuffisance surr&eacute;nale. Des pr&eacute;cautions devront &ecirc;tre pr&eacute;vues afin qu'un traitement st&eacute;ro&iuml;dien substitutif puisse &ecirc;tre instaur&eacute;, si n&eacute;cessaire, en cas de stress ou d'intervention chirurgicale en urgence.<br>
</li>
<li>Traitement par cortico&iuml;de en cours<br>Le passage &agrave; la corticoth&eacute;rapie par voie inhal&eacute;e chez des patients trait&eacute;s au pr&eacute;alable par voie syst&eacute;mique peut parfois d&eacute;masquer des allergies jusque-l&agrave; contr&ocirc;l&eacute;es par la corticoth&eacute;rapie syst&eacute;mique telles que rhinite allergique, ecz&eacute;ma.</li>
<li>Hypers&eacute;cr&eacute;tion bronchique<br>En cas de bronchorrh&eacute;e abondante, le d&eacute;sencombrement des voies respiratoires et une corticoth&eacute;rapie en cure courte par voie orale peuvent &ecirc;tre n&eacute;cessaires afin de favoriser l'action optimale de la b&eacute;clom&eacute;tasone administr&eacute;e par voie inhal&eacute;e.</li>
<li>Tuberculose pulmonaire<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre envisag&eacute;es chez les sujets atteints de tuberculose pulmonaire &eacute;volutive ou latente.</li>
<li>Infection<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre envisag&eacute;es chez les patients pr&eacute;sentant une infection virale, bact&eacute;rienne et/ou fongique au niveau des yeux, de la bouche ou des voies respiratoires.</li>
<li>Infection bronchopulmonaire<br>En cas d'infection bact&eacute;rienne des voies respiratoires, une antibioth&eacute;rapie adapt&eacute;e peut &ecirc;tre n&eacute;cessaire.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Il est pr&eacute;f&eacute;rable de ne pas interrompre brusquement le traitement avec Asmabec Clickhaler, en particulier &agrave; fortes doses.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Dans l'esp&egrave;ce humaine, les donn&eacute;es concernant l'administration de la b&eacute;clom&eacute;tasone pendant la grossesse sont insuffisantes.<br>Chez l'animal, l'administration par voie orale de doses relativement &eacute;lev&eacute;es de corticost&eacute;ro&iuml;des peut entra&icirc;ner l'apparition d'anomalies foetales telles que fente palatine et retard de croissance intra-ut&eacute;rin. Le risque d'apparition de tels effets est n&eacute;anmoins tr&egrave;s faible chez le foetus humain. L'administration par voie inhal&eacute;e limite le risque d'exposition &agrave; des taux &eacute;lev&eacute;s tels que ceux observ&eacute;s lors du traitement par voie syst&eacute;mique.<br>L'utilisation de dipropionate de b&eacute;clom&eacute;tasone au cours de la grossesse sera fonction du rapport b&eacute;n&eacute;fice/risque attendu. Le dipropionate de b&eacute;clom&eacute;tasone a &eacute;t&eacute; utilis&eacute; tr&egrave;s largement pendant plusieurs ann&eacute;es sans cons&eacute;quence n&eacute;faste rapport&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le dipropionate de b&eacute;clom&eacute;tasone passe dans le lait maternel, mais lorsqu'il est administr&eacute; par voie inhal&eacute;e, il est peu probable que le passage dans le lait maternel soit significatif.<br>Le b&eacute;n&eacute;fice th&eacute;rapeutique attendu lors de l'administration de dipropionate de b&eacute;clom&eacute;tasone chez les m&egrave;res qui allaitent devra &ecirc;tre pes&eacute; face au risque potentiel chez le nouveau-n&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Candidose oropharyng&eacute;e<br>
</li>
<li>Raucit&eacute; de la voix<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Effets syst&eacute;miques<br>
</li>
<li>Insuffisance surr&eacute;nale<br>
</li>
<li>Retard de croissance<br>
</li>
<li>Ost&eacute;oporose<br>
</li>
<li>Cataracte<br>
</li>
<li>Glaucome<br>
</li>
<li>Ecchymose<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Trouble du sommeil<br>
</li>
<li>Trouble du comportement<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Hyperactivit&eacute;<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Irritabilit&eacute;<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;R03BA01 / BECLOMETASONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiasthmatique : cortico&iuml;de (Poudres pour inhalation)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3526487</b>&nbsp;(ASMABEC CLICKHALER 100 &micro;g/dose pdre p inhal : Fl/200 doses avec embout buccal).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sciencex</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

