<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>TISSUCOL KIT pdre/sol/solv p colle intral&eacute;sion</title>

<center>
<b><font size="7" color="#ff0000">TISSUCOL KIT pdre/sol/solv p colle intral&eacute;sion</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudres, sol et solv p colle intral&eacute;sionnelle
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de poudre</b>
<br>I (pour 1 ml de sol reconstitu&eacute;e)</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fibrinog&egrave;ne humain</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">90 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>facteur XIII humain</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 UI</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fibronectine humaine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5,5 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>plasminog&egrave;ne humain</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,08 mg</font></td>
</tr>
</table>
Excipients :&nbsp;glycine, albumine humaine, sodium citrate, sodium chlorure, tyloxapol.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de solution</b>
<br>de reconstitution de la poudre I</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>aprotinine bovine&nbsp;3 000 UIK ou</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,67 UPE</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de poudre</b>
<br>II (pour 1 ml de solution reconstitu&eacute;e)</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>thrombine humaine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 UI</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit prot&eacute;ines</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, glycine.

<B>par flacon(s) de solvant&nbsp;:</B>
<BR>
Excipients :&nbsp;calcium chlorure, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement adjuvant destin&eacute; &agrave; favoriser l'h&eacute;mostase locale lors d'une intervention chirurgicale</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La quantit&eacute; de colle &agrave; utiliser d&eacute;pend de l'importance de la surface &agrave; coller ou &agrave; recouvrir, ou du volume de la cavit&eacute; &agrave; combler.<br>A titre indicatif, Tissucol Kit permet de traiter une surface de 10 cm2 par application en goutte-&agrave;-goutte, ou une surface de 25 &agrave; 100 cm2 par application en pulv&eacute;risation.<br>Il est recommand&eacute; d'appliquer Tissucol Kit en couche mince pour obtenir une bonne r&eacute;sorption de la colle intral&eacute;sionnelle et &eacute;viter la formation de granulomes.<br>En fonction de l'activit&eacute; fibrinolytique des tissus &agrave; traiter, l'aprotinine dos&eacute;e &agrave; 3000 UIK/ml peut &ecirc;tre utilis&eacute;e plus dilu&eacute;e ou plus concentr&eacute;e, afin d'obtenir une r&eacute;sorption plus ou moins rapide de la colle.Mode d'administration :<br>La colle intral&eacute;sionnelle est strictement destin&eacute;e &agrave; l'usage local. Pr&eacute;parer les solutions comme indiqu&eacute; &agrave; la rubrique Modalit&eacute;s de manipulation.<br>La m&eacute;thode d'application d&eacute;pend de l'importance de la surface &agrave; coller ou &agrave; recouvrir.Modalit&eacute;s de manipulation :<br>Le n&eacute;cessaire de pr&eacute;paration et le n&eacute;cessaire d'application sont &agrave; usage unique.<br>*Reconstitution des solutions :<br>. D&eacute;sinfecter les bouchons de tous les flacons destin&eacute;s &agrave; &ecirc;tre utilis&eacute;s.<br>. Amener pendant quelques minutes les 4 flacons &agrave; temp&eacute;rature ambiante (&lt; 37 &deg;C), &eacute;ventuellement &agrave; l'aide d'un appareil d'agitation thermostat&eacute; &agrave; 37 &deg;C.<br>. Pr&eacute;lever la solution d'aprotinine &agrave; l'aide de l'une des deux seringues bleues et injecter dans le flacon de poudre I contenant des facteurs de l'h&eacute;mostase. Ne pas r&eacute;utiliser la seringue apr&egrave;s usage. Attendre jusqu'&agrave; ce que la poudre soit bien humect&eacute;e par la solution.<br>. Pr&eacute;lever la solution de chlorure de calcium &agrave; l'aide de l'une des deux seringues noires et injecter dans le flacon de poudre II contenant la thrombine. Ne pas r&eacute;utiliser la seringue apr&egrave;s usage.<br>Les seringues qui ont &eacute;t&eacute; utilis&eacute;es pour la dissolution de la poudre II (thrombine) ne doivent en aucun cas &ecirc;tre employ&eacute;es pour la dissolution de la poudre I, sous risque de d&eacute;clencher une polym&eacute;risation pr&eacute;coce de la colle de fibrine.<br>. Alternativement, agiter doucement par rotation entre les mains les flacons contenant la poudre I et la poudre II, ou, dans le cas de l'utilisation d'un appareil d'agitation, mettre en route l'agitateur magn&eacute;tique pour le flacon contenant la poudre I, jusqu'&agrave; dissolution compl&egrave;te, puis l'arr&ecirc;ter. Ne pas secouer ni retourner ce flacon.<br>Les poudres doivent se dissoudre en moins de 20 min, quelle que soit la m&eacute;thode utilis&eacute;e.<br>Ne pas utiliser de solutions troubles ou contenant un d&eacute;p&ocirc;t.<br>Remplissage des seringues d'application locale :<br>. Avec la deuxi&egrave;me seringue bleue, pr&eacute;lever la solution reconstitu&eacute;e avec l'aprotinine. Si la solution n'est pas utilis&eacute;e imm&eacute;diatement apr&egrave;s dissolution, agiter avant le pr&eacute;l&egrave;vement afin de garantir l'homog&eacute;n&eacute;it&eacute; de la solution.<br>. Avec la deuxi&egrave;me seringue noire, pr&eacute;lever la solution reconstitu&eacute;e avec le chlorure de calcium.<br>*M&eacute;thodes d'application :<br>- Application simultan&eacute;e :<br>Le syst&egrave;me de porte-seringue muni d'un piston (Duploject&reg;) permet l'application simultan&eacute;e d'une quantit&eacute; identique des deux solutions reconstitu&eacute;es.<br>Fixer les seringues pr&eacute;remplies sur le porte-seringue rouge, puis suivre les instructions d&eacute;crites ci-dessous, selon la m&eacute;thode d'application choisie :<br>a) Avec aiguille d'application &agrave; pointe mousse :<br>Fixer le raccord m&eacute;langeur &agrave; l'extr&eacute;mit&eacute; des seringues. A l'aide de la languette de s&eacute;curit&eacute;, fixer le raccord au porte-seringue.<br>Fixer l'aiguille &agrave; pointe mousse sur la pi&egrave;ce de raccordement.<br>Appliquer sur les surfaces &agrave; traiter. Si l'application s'effectue en plusieurs &eacute;tapes, changer l'aiguille &agrave; chaque fois avec l'une des aiguilles de r&eacute;serve fournies.<br>b) Par pulv&eacute;risation (au moyen d'un dispositif st&eacute;rile &agrave; usage unique compos&eacute; de deux embouts vaporisateurs, d'une tubulure de raccordement et d'un filtre [Spray-set&reg;]).<br>Ce mode d'application est particuli&egrave;rement recommand&eacute; pour le traitement de grandes surfaces.<br>Fixer l'embout pulv&eacute;risateur &agrave; l'extr&eacute;mit&eacute; des seringues ; v&eacute;rifier la bonne solidit&eacute; du montage. Fixer le raccord pour l'arriv&eacute;e du gaz vecteur st&eacute;rile &agrave; l'appareil de contr&ocirc;le de d&eacute;bit de gaz propulseur (Tissomat&reg;). R&eacute;gler la pression du flux de gaz.<br>c) A distance, au moyen de dispositifs st&eacute;riles &agrave; usage unique : cath&eacute;ters souples radio-opaques d'application &agrave; deux canaux pour application simultan&eacute;e &agrave; distance, d'une longueur de 25, 35 ou 180 cm (Duplocath 25, 35, 180), et/ou applicateurs rigides d'application &agrave; deux canaux pour application simultan&eacute;e &agrave; distance de diam&egrave;tre et longueur variables (Duplotip 1, 2, 3, 4, 5, 6).<br>Ce mode d'application permet l'utilisation du produit dans les zones d'acc&egrave;s difficile (&eacute;troits, profonds, peu visibles) du champ op&eacute;ratoire, ou lorsque l'intervention chirurgicale s'effectue sous endoscopie.<br>Fixer la pi&egrave;ce de raccordement du cath&eacute;ter &agrave; l'extr&eacute;mit&eacute; des seringues. A l'aide de la languette de s&eacute;curit&eacute;, fixer le raccord au porte-seringue.<br>- Application s&eacute;quentielle :<br>Appliquer avec une aiguille d'application &agrave; pointe mousse la solution reconstitu&eacute;e avec l'aprotinine sur l'une des faces &agrave; traiter, et la solution reconstitu&eacute;e avec le chlorure de calcium en volume &eacute;gal sur l'autre face. R&eacute;unir et maintenir une l&eacute;g&egrave;re pression pendant 3 minutes environ, afin d'assurer une bonne adh&eacute;sion entre la colle et les tissus.<br>Humidifier les gants avec une solution de chlorure de sodium &agrave; 0,9 % (s&eacute;rum physiologique) st&eacute;rile pour pr&eacute;venir toute adh&eacute;rence en cas de contact avec le m&eacute;dicament.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines bovines</li>
<li>Injection dans la muqueuse nasale</li>
<li>H&eacute;morragie s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas administrer par voie parent&eacute;rale<br>La colle intral&eacute;sionnelle ne doit pas &ecirc;tre inject&eacute;e par voie parent&eacute;rale ; l'injection accidentelle de colle dans les tissus ou dans un vaisseau peut entra&icirc;ner une r&eacute;action anaphylactique. En cas d'application intravasculaire ou intracardiaque, des complications thromboemboliques peuvent survenir.</li>
<li>Risque li&eacute; &agrave; la technique<br>L'injection accidentelle de colle dans les tissus ou dans un vaisseau peut entra&icirc;ner une r&eacute;action anaphylactique. En cas d'application intravasculaire ou intracardiaque, des complications thromboemboliques peuvent survenir.</li>
<li>Pontage coronaro-art&eacute;riel<br>Une augmentation du risque de mortalit&eacute; a &eacute;t&eacute; observ&eacute;e dans deux &eacute;tudes r&eacute;trospectives chez des patients trait&eacute;s par Tissucol Kit lors de chirurgie de pontage coronaro-art&eacute;riel (CABG : Coronary Artery Bypass Graft). Bien qu'une relation causale n'ait pu &ecirc;tre mise en &eacute;vidence, l'augmentation du risque associ&eacute;e &agrave; l'utilisation de Tissucol Kit ne peut &ecirc;tre exclue. En cons&eacute;quence, Tissucol Kit doit &ecirc;tre appliqu&eacute; avec pr&eacute;caution, afin d'&eacute;viter tout risque d'application intravasculaire.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Les colles biologiques ne r&eacute;duisent pas le saignement quand les techniques chirurgicales classiques le peuvent.<br>L'exc&egrave;s de produit, apr&egrave;s application, doit &ecirc;tre &eacute;limin&eacute; pour &eacute;viter la formation de granulomes et obtenir une bonne r&eacute;sorption de la colle de fibrine polym&eacute;ris&eacute;e. Les zones de voisinage de la r&eacute;gion &agrave; traiter devront &ecirc;tre prot&eacute;g&eacute;es (couvertes) de mani&egrave;re suffisante pour &eacute;viter toute adh&eacute;sion tissulaire accidentelle.<br>L'utilisation de gaz comprim&eacute; peut comporter un risque potentiel d'emphys&egrave;me, de rupture d'organe ou d'embolie gazeuse, particuli&egrave;rement dans les cavit&eacute;s de petit volume fortement vascularis&eacute;es. Par cons&eacute;quent, il est n&eacute;cessaire de prendre des pr&eacute;cautions particuli&egrave;res pour exclure ces risques : utilisation d'un dispositif de contr&ocirc;le de d&eacute;bit de gaz propulseur adapt&eacute; et application de la colle sur des sites visibles avec une distance minimale de 10 cm.<br>Les solutions reconstitu&eacute;es contenant des facteurs de l'h&eacute;mostase peuvent &ecirc;tre d&eacute;natur&eacute;es apr&egrave;s contact avec des pr&eacute;parations contenant de l'alcool, de l'iode ou des m&eacute;taux lourds (par exemple contenues dans les d&eacute;sinfectants) ; celles-ci ne doivent pas &ecirc;tre employ&eacute;es avant l'application de la colle.<br>
</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>En cas d'allergie ou de r&eacute;action anaphylactique au cours de l'application, celle-ci devra &ecirc;tre interrompue imm&eacute;diatement. En cas de choc anaphylactique, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>Les patients trait&eacute;s par Tissucol Kit devront &ecirc;tre avertis du risque d'hypersensibilit&eacute; (frissons, prurit...) et de r&eacute;actions anaphylactiques li&eacute; &agrave; la pr&eacute;sence d'aprotinine bovine.<br>En cas de r&eacute;action allergique, il leur sera recommand&eacute; d'avertir les autres soignants susceptibles d'utiliser ce m&eacute;dicament (chirurgiens, sp&eacute;cialistes dentaires...).<br>M&ecirc;me en cas d'administration strictement locale, il y a un risque de r&eacute;action anaphylactique : elle est essentiellement li&eacute;e &agrave; la pr&eacute;sence d'aprotinine bovine. Ce risque appara&icirc;t plus &eacute;lev&eacute; en cas d'exposition ant&eacute;rieure (tout particuli&egrave;rement dans les 6 mois pr&eacute;c&eacute;dents : rechercher la notion d'une intervention chirurgicale, d'une extraction dentaire) m&ecirc;me si celle-ci s'est bien pass&eacute;e.</li>
<li>Information du patient<br>Les patients trait&eacute;s par Tissucol Kit devront &ecirc;tre avertis du risque d'hypersensibilit&eacute; (frissons, prurit...) et de r&eacute;actions anaphylactiques li&eacute; &agrave; la pr&eacute;sence d'aprotinine bovine.<br>En cas de r&eacute;action allergique, il leur sera recommand&eacute; d'avertir les autres soignants susceptibles d'utiliser ce m&eacute;dicament (chirurgiens, sp&eacute;cialistes dentaires...).</li>
<li>Intervention chirurgicale, ant&eacute;c&eacute;dent r&eacute;cent (d')<br>M&ecirc;me en cas d'administration strictement locale, il y a un risque de r&eacute;action anaphylactique : elle est essentiellement li&eacute;e &agrave; la pr&eacute;sence d'aprotinine bovine. Ce risque appara&icirc;t plus &eacute;lev&eacute; en cas d'exposition ant&eacute;rieure (tout particuli&egrave;rement dans les 6 mois pr&eacute;c&eacute;dents : rechercher la notion d'une intervention chirurgicale, d'une extraction dentaire) m&ecirc;me si celle-ci s'est bien pass&eacute;e.</li>
<li>Extraction dentaire, ant&eacute;c&eacute;dent r&eacute;cent<br>M&ecirc;me en cas d'administration strictement locale, il y a un risque de r&eacute;action anaphylactique : elle est essentiellement li&eacute;e &agrave; la pr&eacute;sence d'aprotinine bovine. Ce risque appara&icirc;t plus &eacute;lev&eacute; en cas d'exposition ant&eacute;rieure (tout particuli&egrave;rement dans les 6 mois pr&eacute;c&eacute;dents : rechercher la notion d'une intervention chirurgicale, d'une extraction dentaire) m&ecirc;me si celle-ci s'est bien pass&eacute;e.</li>
<li>Risque de transmission d'agent infectieux<br>Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la s&eacute;lection clinique des donneurs, la recherche des marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale.<br>Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux. Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC.<br>Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s tels que le VHA et le parvovirus B19. L'infection par le parvovirus B19 peut &ecirc;tre s&eacute;v&egrave;re chez le foetus et chez les personnes atteintes de certains types d'an&eacute;mies ou d'un d&eacute;ficit immunitaire.</li>
<li>Produit d&eacute;riv&eacute; du sang<br>
</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Les solutions de facteurs de l'h&eacute;mostase (fibrinog&egrave;ne) et de thrombine peuvent &ecirc;tre d&eacute;natur&eacute;es apr&egrave;s contact avec des solutions contenant de l'alcool, de l'iode ou des m&eacute;taux lourds (par exemple d&eacute;sinfectants). Ne pas employer ces substances avant l'application de ce produit.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En l'absence d'&eacute;tude effectu&eacute;e chez l'animal pendant la grossesse, Tissucol Kit ne doit &ecirc;tre utilis&eacute; chez la femme enceinte qu'en cas de n&eacute;cessit&eacute; absolue.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En l'absence d'&eacute;tude effectu&eacute;e chez l'animal pendant la lactation, Tissucol Kit ne doit &ecirc;tre utilis&eacute; chez la femme en p&eacute;riode d'allaitement qu'en cas de n&eacute;cessit&eacute; absolue.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Rien ne sugg&egrave;re que Tissucol Kit diminue l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Choc anaphylactique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Infection&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>N&eacute;crose cutan&eacute;e&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Inflammation&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B02BC30 / ASSOCIATIONS</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;H&eacute;mostatique local  : colle biologique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5620894</b>&nbsp;(TISSUCOL KIT pdre/sol/solv p colle intral&eacute;sion : 2Fl pdre+Fl sol+solv/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5620902</b>&nbsp;(TISSUCOL KIT pdre/sol/solv p colle intral&eacute;sion : 2Fl pdre+Fl sol+solv/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5620925</b>&nbsp;(TISSUCOL KIT pdre/sol/solv p colle intral&eacute;sion : 2Fl pdre+Fl sol+solv/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

