<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->
<title>THYMOGLOBULINE 5mg/ml pdre p sol inj ou perf</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">THYMOGLOBULINE 5mg/ml pdre p sol inj ou perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable ou perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>immunoglobulines de lapin anti-thymocytes humains</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :&nbsp;glycine, sodium chlorure, mannitol.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Immunosuppression en transplantation : pr&eacute;vention et traitement du rejet de greffe.<br>- Pr&eacute;vention de la r&eacute;action du greffon contre l'h&ocirc;te aigu&euml; et chronique, en cas de transplantation de cellules souches h&eacute;matopo&iuml;&eacute;tiques.<br>- Traitement de la r&eacute;action du greffon contre l'h&ocirc;te aigu&euml; corticor&eacute;sistante.<br>- H&eacute;matologie : traitement de l'aplasie m&eacute;dullaire.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>La posologie d&eacute;pend de l'indication, du sch&eacute;ma d'administration et de l'association &eacute;ventuelle &agrave; d'autres immunosuppresseurs. Les recommandations suivantes peuvent servir de r&eacute;f&eacute;rence. Le traitement peut &ecirc;tre interrompu sans r&eacute;duction progressive de la dose.<br>1- Immunosuppression en transplantation :<br>. Pr&eacute;vention du rejet aigu de greffe :<br>1 &agrave; 1,5 mg/kg/jour pendant 2 &agrave; 9 jours apr&egrave;s transplantation r&eacute;nale, pancr&eacute;atique ou h&eacute;patique, et pendant 2 &agrave; 5 jours apr&egrave;s transplantation cardiaque, soit une dose cumulative de 2 &agrave; 7,5 mg/kg en cas de transplantation cardiaque et de 2 &agrave; 13,5 mg/kg pour d'autres organes.<br>&middot; Traitement du rejet aigu de greffe :<br>1,5 mg/kg/jour pendant 3 &agrave; 14 jours, soit une dose cumulative de 4,5 &agrave; 21 mg/kg.<br>2- Pr&eacute;vention de la r&eacute;action du greffon contre l'h&ocirc;te aigu&euml; et chronique :<br>En cas de transplantation de greffons (moelle osseuse ou cellules souches h&eacute;matopo&iuml;&eacute;tiques du sang p&eacute;riph&eacute;rique) provenant de donneurs apparent&eacute;s non HLA identiques ou de donneurs non apparent&eacute;s HLA identiques, il est recommand&eacute; pour les patients adultes d'administrer Thymoglobuline en traitement pr&eacute;liminaire, &agrave; raison de 2,5 mg/kg/jour du jour - 4 au jour - 2 ou - 1, soit une dose cumulative de 7,5 &agrave; 10 mg/kg.<br>3- Traitement de la r&eacute;action du greffon contre l'h&ocirc;te aigu&euml; corticor&eacute;sistante :<br>La posologie doit &ecirc;tre d&eacute;finie en fonction de chaque cas. Elle est habituellement comprise entre 2 et 5 mg/kg/jour pendant 5 jours.<br>4- Traitement de l'aplasie m&eacute;dullaire :<br>2,5 &agrave; 3,5 mg/kg/jour pendant 5 jours cons&eacute;cutifs, soit une dose cumulative de 12,5 &agrave; 17,5 mg/kg.<br>L'indication dans l'aplasie m&eacute;dullaire n'a pas &eacute;t&eacute; &eacute;tablie par des essais cliniques contr&ocirc;l&eacute;s effectu&eacute;s avec cette sp&eacute;cialit&eacute;.<br>Adaptations posologiques :<br>Une thrombop&eacute;nie et/ou une leucop&eacute;nie (notamment lymphocytop&eacute;nie et neutrop&eacute;nie) ont &eacute;t&eacute; identifi&eacute;es ; ces affections sont r&eacute;versibles apr&egrave;s adaptations posologiques. Lorsque la thrombop&eacute;nie et/ou la leucop&eacute;nie ne font pas partie de la pathologie sous-jacente ou ne sont pas associ&eacute;es &agrave; l'affection pour laquelle Thymoglobuline est administr&eacute;e, les r&eacute;ductions posologiques suivantes sont sugg&eacute;r&eacute;es :<br>&middot; Une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e si la num&eacute;ration plaquettaire est comprise entre 50 000 et 75 000 cellules/mm3 ou si le nombre de globules blancs est compris entre 2000 et 3000 cellules/mm3.<br>&middot; Le traitement par Thymoglobuline doit &ecirc;tre interrompu en cas de survenue d'une thrombop&eacute;nie persistante et s&eacute;v&egrave;re (&lt; 50 000 cellules/mm3) ou de d&eacute;veloppement d'une leucop&eacute;nie (&lt; 2000 cellules/mm3).Mode d'administration :<br>L'immunoglobuline de lapin anti-thymocytes humains est habituellement administr&eacute;e dans le cadre d'un protocole th&eacute;rapeutique associant plusieurs agents immunosuppresseurs.<br>Administrer les doses n&eacute;cessaires de cortico&iuml;des et d'antihistaminiques intraveineux avant la perfusion d'immunoglobuline de lapin anti-thymocytes humains.<br>La solution reconstitu&eacute;e est limpide ou l&eacute;g&egrave;rement opalescente.<br>Perfuser lentement dans une veine de gros calibre. Adapter la vitesse de perfusion de fa&ccedil;on &agrave; ce que la dur&eacute;e totale de la perfusion soit au minimum de 4 heures.<br>Reconstituer la poudre avec 5 ml d'eau pour pr&eacute;parations injectables pour obtenir une solution contenant 5 mg de prot&eacute;ines par ml.<br>&middot; La reconstitution doit &ecirc;tre r&eacute;alis&eacute;e conform&eacute;ment aux r&egrave;gles de bonnes pratiques notamment pour le respect de l'asepsie.<br>&middot; La solution est limpide ou l&eacute;g&egrave;rement opalescente. Proc&eacute;der &agrave; une v&eacute;rification visuelle du produit reconstitu&eacute; afin de s'assurer de l'absence de particules et de coloration anormale. En cas de pr&eacute;sence de particules, continuer &agrave; agiter doucement le flacon jusqu'&agrave; disparition des particules. Si les particules persistent, &eacute;liminer le flacon. L'utilisation imm&eacute;diate du produit reconstitu&eacute; est recommand&eacute;e. Chaque flacon est exclusivement destin&eacute; &agrave; un usage unique. En fonction de la dose quotidienne, la reconstitution de plusieurs flacons de poudre de Thymoglobuline pourrait &ecirc;tre n&eacute;cessaire. D&eacute;terminer le nombre de flacons &agrave; utiliser et arrondir au nombre de flacons imm&eacute;diatement sup&eacute;rieur. Afin d'&eacute;viter une administration par inadvertance de particules provenant de la reconstitution, il est recommand&eacute; d'utiliser un filtre en ligne de 0,2 &micro;m lors de l'administration de Thymoglobuline. La dose quotidienne est dilu&eacute;e dans une solution de perfusion (chlorure de sodium &agrave; 9 mg/ml [0,9 %] ou glucose &agrave; 5 %) de fa&ccedil;on &agrave; obtenir un volume total de perfusion de 50 &agrave; 500 ml (habituellement 50 ml/flacon).<br>Le produit doit &ecirc;tre administr&eacute; le m&ecirc;me jour.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Infection aigu&euml; &eacute;volutive</li>
<li>Infection chronique</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de lapin</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en milieu hospitalier<br>Thymoglobuline doit toujours &ecirc;tre utilis&eacute; sous surveillance m&eacute;dicale stricte en milieu hospitalier, les patients devant &ecirc;tre attentivement surveill&eacute;s pendant les perfusions.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>R&eacute;actions &agrave; m&eacute;diation immunologique :<br>Dans de rares cas, des r&eacute;actions &agrave; m&eacute;diation immunologique graves ont &eacute;t&eacute; signal&eacute;es avec l'utilisation de Thymoglobuline ; ces r&eacute;actions consistent en une anaphylaxie ou un syndrome s&eacute;v&egrave;re de relargage des cytokines (SRC). De tr&egrave;s rares cas d'anaphylaxie d'&eacute;volution fatale ont &eacute;t&eacute; rapport&eacute;s (cf Effets ind&eacute;sirables). En cas de survenue d'une r&eacute;action anaphylactique, la perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e et un traitement appropri&eacute; d'urgence doit &ecirc;tre instaur&eacute;. Toute administration ult&eacute;rieure de Thymoglobuline &agrave; un patient ayant des ant&eacute;c&eacute;dents d'anaphylaxie &agrave; Thymoglobuline ne doit &ecirc;tre effectu&eacute;e qu'apr&egrave;s en avoir m&ucirc;rement pes&eacute; les avantages et les risques.<br>Les r&eacute;actions associ&eacute;es &agrave; la perfusion (RAP) graves et aigu&euml;s correspondent &agrave; un SRC attribu&eacute; au relargage des cytokines par les monocytes et lymphocytes activ&eacute;s. Dans de rares cas, ces r&eacute;actions sont associ&eacute;es &agrave; des &eacute;v&eacute;nements cardiorespiratoires graves et/ou &agrave; un d&eacute;c&egrave;s (cf Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables).</li>
<li>Risque d'infection<br>Thymoglobuline est r&eacute;guli&egrave;rement utilis&eacute; en association avec d'autres immunosuppresseurs. Des infections (bact&eacute;riennes, fongiques, virales et protozoaires), une r&eacute;activation d'infection (en particulier le cytom&eacute;galovirus [CMV]) et une septic&eacute;mie ont &eacute;t&eacute; signal&eacute;es apr&egrave;s une administration de Thymoglobuline en association avec plusieurs immunosuppresseurs. Dans de rares cas, ces infections ont &eacute;t&eacute; fatales.<br>Des infections, une r&eacute;activation d'infection et une septic&eacute;mie ont &eacute;t&eacute; signal&eacute;es apr&egrave;s une administration de Thymoglobuline en association avec plusieurs immunosuppresseurs. Une surveillance attentive du patient et une pr&eacute;vention anti-infectieuse appropri&eacute;e sont recommand&eacute;es.</li>
<li>Surveillance clinique pendant le traitement<br>L'adaptation de posologie de Thymoglobuline diff&egrave;re de celle d'autres immunoglobulines antithymocytes dans la mesure o&ugrave; la composition et les concentrations en prot&eacute;ines varient en fonction de la source d'immunoglobuline antithymocytes utilis&eacute;e. Par cons&eacute;quent, les m&eacute;decins doivent s'assurer que la dose prescrite est en ad&eacute;quation avec l'immunoglobuline anti-thymocytes administr&eacute;e.</li>
<li>Respecter le d&eacute;bit de perfusion recommand&eacute;<br>Une &eacute;troite observance des posologies et des d&eacute;lais de perfusion recommand&eacute;s peut r&eacute;duire l'incidence et la s&eacute;v&eacute;rit&eacute; des RAP. En outre, une r&eacute;duction de la vitesse de perfusion permet de minimiser un grand nombre de ces RAP. Une pr&eacute;m&eacute;dication avec des antipyr&eacute;tiques, des cortico&iuml;des et/ou des antihistaminiques peut diminuer l'incidence et la s&eacute;v&eacute;rit&eacute; de ces r&eacute;actions ind&eacute;sirables.<br>Des vitesses de perfusion rapides ont &eacute;t&eacute; associ&eacute;es &agrave; des cas compatibles avec un SRC. Dans de rares cas, un SRC grave peut &ecirc;tre fatal.</li>
<li>Risque de thrombop&eacute;nie<br>Une thrombop&eacute;nie a &eacute;t&eacute; identifi&eacute;e ; cet affection est r&eacute;versible apr&egrave;s adaptations posologiques. Lorsque la thrombop&eacute;nie ne fait pas partie de la pathologie sous-jacente ou n'est pas associ&eacute;e &agrave; l'affection pour laquelle Thymoglobuline est administr&eacute;, des r&eacute;ductions posologiques sont sugg&eacute;r&eacute;es (cf Posologie/Mode d'administration).</li>
<li>Risque de leucop&eacute;nie<br>Une leucop&eacute;nie (notamment lymphocytop&eacute;nie et neutrop&eacute;nie) a &eacute;t&eacute; identifi&eacute;e ; cette affection est r&eacute;versible apr&egrave;s adaptations posologiques. Lorsque la leucop&eacute;nie ne fait pas partie de la pathologie sous-jacente ou n'est pas associ&eacute;e &agrave; l'affection pour laquelle Thymoglobuline est administr&eacute;, des r&eacute;ductions posologiques sont sugg&eacute;r&eacute;es (cf Posologie/Mode d'administration).</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Une surveillance de la num&eacute;ration leucocytaire et plaquettaire doit &ecirc;tre effectu&eacute;e pendant le traitement par Thymoglobuline.</li>
<li>Surveillance de la formule sanguine apr&egrave;s l'arr&ecirc;t du traitement<br>Une surveillance de la num&eacute;ration leucocytaire et plaquettaire doit &ecirc;tre effectu&eacute;e apr&egrave;s le traitement par Thymoglobuline.</li>
<li>Risque de d&eacute;sordre lymphoprolif&eacute;ratif<br>L'utilisation d'immunosuppresseurs, y compris Thymoglobuline, peut augmenter l'incidence de tumeurs malignes, notamment un lymphome ou un syndrome lymphoprolif&eacute;ratif post-transplantation (PTLD) (cf Effet ind&eacute;sirables)</li>
<li>Risque de transmission d'agent infectieux<br>Le proc&eacute;d&eacute; de fabrication de ces immunoglobulines de lapin fait intervenir des produits d'origine humaine. Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les produits d'origine humaine comprennent une s&eacute;lection soigneuse de la mati&egrave;re premi&egrave;re ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale.<br>Cependant, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces pour les virus envelopp&eacute;s tels que le VIH, le VHB et le VHC, et pour le virus non envelopp&eacute; VHA.<br>Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s tels que le parvovirus B19. L'infection par le parvovirus B19 peut &ecirc;tre s&eacute;v&egrave;re chez le foetus et chez les personnes atteintes de certains types d'an&eacute;mies ou d'un d&eacute;ficit immunitaire.<br>Il est fortement recommand&eacute;, dans le cadre de la tra&ccedil;abilit&eacute; du produit, d'enregistrer le nom du patient et le num&eacute;ro de lot du produit &agrave; chaque administration de Thymoglobuline.</li>
<li>Produit d&eacute;riv&eacute; du sang<br>
</li>
<li>Risque de r&eacute;action au site d'injection<br>Comme pour toute perfusion, des r&eacute;actions sur le point de perfusion sont susceptibles de survenir et peuvent inclure douleurs, gonflements et &eacute;ryth&egrave;mes.</li>
<li>Vaccination<br>La s&eacute;curit&eacute; de l'immunisation avec des vaccins vivants att&eacute;nu&eacute;s apr&egrave;s un traitement par Thymoglobuline n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e ; par cons&eacute;quent, une immunisation avec des vaccins vivants att&eacute;nu&eacute;s n'est pas recommand&eacute;e pour les patients ayant r&eacute;cemment re&ccedil;u Thymoglobuline (cf Interactions).</li>
<li>Risque de formation d'anticorps<br>L'immunoglobuline de lapin anti-thymocytes humains peut induire la formation d'anticorps qui r&eacute;agissent avec d'autres immunoglobulines de lapin.</li>
<li>Compatibilit&eacute; avec certains solvants<br>La dose quotidienne est dilu&eacute;e dans une solution de perfusion (chlorure de sodium &agrave; 9 mg/ml [0,9 %] ou glucose &agrave; 5 %) de fa&ccedil;on &agrave; obtenir un volume total de perfusion de 50 &agrave; 500 ml (habituellement 50 ml/flacon).</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>D'apr&egrave;s une seule &eacute;tude de compatibilit&eacute;, l'association de Thymoglobuline, d'h&eacute;parine et d'hydrocortisone dans une solution de perfusion de glucose a g&eacute;n&eacute;r&eacute; des pr&eacute;cipit&eacute;s et n'est pas recommand&eacute;e. En l'absence d'autres &eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Posologie.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>D'apr&egrave;s une seule &eacute;tude de compatibilit&eacute;, l'association de Thymoglobuline, d'h&eacute;parine et d'hydrocortisone dans une solution de perfusion de glucose a g&eacute;n&eacute;r&eacute; des pr&eacute;cipit&eacute;s et n'est pas recommand&eacute;e. En l'absence d'autres &eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Posologie.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune &eacute;tude de reproduction n'a &eacute;t&eacute; effectu&eacute;e avec Thymoglobuline (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel pour l'&ecirc;tre humain n'est pas connu. Thymoglobuline ne doit pas &ecirc;tre utilis&eacute;e pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ignore si l'immunoglobuline de lapin anti-thymocytes humains est excr&eacute;t&eacute;e dans le lait maternel. Dans la mesure o&ugrave; d'autres immunoglobulines le sont, l'allaitement doit &ecirc;tre interrompu pendant le traitement par Thymoglobuline.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>&Eacute;tant donn&eacute; les &eacute;v&eacute;nements ind&eacute;sirables susceptibles de survenir pendant la p&eacute;riode de perfusion de Thymoglobuline, en particulier un SRC, il est d&eacute;conseill&eacute; aux patients de conduire des v&eacute;hicules ou d'utiliser des machines au cours du traitement par Thymoglobuline.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Lymphop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Septic&eacute;mie<br>
</li>
<li>Cancer&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Maladie s&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;(Rare)<br>
</li>
<li>Syndrome de relargage des cytokines<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Douleur au point d'injection<br>
</li>
<li>Thrombophl&eacute;bite au point d'injection<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L04AA04 / IMMUNOGLOBULINE ANTITHYMOCYTE (LAPIN)</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Immunosuppresseur : anticorps polyclonal<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5702818</b>&nbsp;(THYMOGLOBULINE 5mg/ml pdre p sol inj ou perf : Fl pdre/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Genzyme</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

