<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>TECHNESCAN HDP pdre p us parent&eacute;r</title>

<center>
<b><font size="7" color="#ff0000">TECHNESCAN HDP pdre p us parent&eacute;r</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour usage parent&eacute;ral
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>acide oxidronique sel de Na</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,15 mg</font></td>
</tr>
</table>
Excipients :&nbsp;chlorure stanneux, acide gentisique, sodium chlorure, sodium hydroxyde, acide chlorhydrique&nbsp;qs pH = 4 - 5,5.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Apr&egrave;s reconstitution avec une solution injectable de pertechn&eacute;tate (99mTc) de sodium, la solution injectable d'oxidronate de techn&eacute;tium (99mTc) peut &ecirc;tre utilis&eacute;e comme produit de diagnostic pour la scintigraphie du squelette afin de d&eacute;tecter des zones dont l'ost&eacute;ogen&egrave;se est anormale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Administration par voie intraveineuse lente.<br>- Chez l'adulte de masse corporelle de 50 &agrave; 70 kg, l'activit&eacute; moyenne recommand&eacute;e est de 500 MBq (300 &agrave; 700 MBq) administr&eacute;e par voie intraveineuse stricte. Des activit&eacute;s diff&eacute;rentes peuvent &ecirc;tre justifi&eacute;es.<br>- Posologie p&eacute;diatrique :<br>Chez l'enfant, l'activit&eacute; &agrave; injecter est une fraction de celle recommand&eacute;e chez l'adulte, fraction obtenue par l'application des coefficients multiplicateurs ci-dessous en fonction de la masse corporelle.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3 kg = 0,1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;22 kg = 0,50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;42 kg = 0,78&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4 kg = 0,14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;24 kg = 0,53&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;44 kg = 0,80&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6 kg = 0,19&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;26 kg = 0.53&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;46 kg = 0,82&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8 kg = 0,23&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;28 kg = 0,58&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;48 kg = 0,85&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 kg = 0,27&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 kg = 0,62&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 kg = 0,88&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12 kg = 0,32&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;32 kg = 0,65&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;52-54 kg = 0,90&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14 kg = 0,36&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;34 kg = 0,68&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;56-58 kg = 0,92&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16 kg = 0,40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;36 kg = 0,71&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60-62 kg = 0,96&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;18 kg = 0,44&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;38 kg = 0.73&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;64-66 kg = 0,98&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 kg = 0,46&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40 kg = 0,76&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;68 kg = 0,99&nbsp;
		</font></td>
</tr>
</table>
<br>Chez le tr&egrave;s jeune enfant (jusqu'&agrave; 1 an), une activit&eacute; minimale de 40 MBq est n&eacute;cessaire pour obtenir des images de qualit&eacute; satisfaisante.<br>La scintigraphie est faite 1 &agrave; 4 heures apr&egrave;s l'injection. Des images r&eacute;alis&eacute;es trop rapidement apr&egrave;s l'injection ne peuvent que refl&eacute;ter partiellement l'activit&eacute; m&eacute;tabolique. Des images statiques en phase plus tardive ne pourront &ecirc;tre r&eacute;alis&eacute;es moins de deux heures apr&egrave;s l'injection, il serait souhaitable que le patient urine avant l'acquisition des images.- Mode de marquage<br>Ajouter aseptiquement la quantit&eacute; n&eacute;cessaire de pertechn&eacute;tate (99mTc) de sodium (maximum 11,1 GBq) sous un volume de 3 &agrave; 6 mL au flacon TechneScan&acirc; HDP et agiter 30 secondes afin de dissoudre le contenu. La pr&eacute;paration est pr&ecirc;te pour l'injection.<br>Si l'on souhaite pr&eacute;parer une dose destin&eacute;e &agrave; un patient unique &agrave; partir d'un flacon, dissoudre le contenu du flacon dans un volume de 3 &agrave; 6 mL de solution st&eacute;rile de chlorure de sodium 0,9 % et agiter 30 secondes. Conserver 1 mL de cette solution et &eacute;liminer le reste. Ajouter la quantit&eacute; n&eacute;cessaire de pertechn&eacute;tate (99mTc) de sodium pour marquage.- Propri&eacute;t&eacute;s du produit marqu&eacute; :<br>Solution aqueuse limpide et incolore<br>pH: 4,0 - 5,5<br>Rendement de marquage : 95 %- Mode de contr&ocirc;le qualit&eacute;<br>Selon la m&eacute;thode &eacute;crite dans la Pharmacop&eacute;e Europ&eacute;enne, monographie 0641.<br>Op&eacute;rer par chromatographie sur couche mince en utilisant une plaque de fibre de verre recouverte de gel de silice. Les plaques doivent &ecirc;tre telles que, pendant le d&eacute;veloppement, la phase mobile migre sur une distance de 10 &agrave; 15 cm en 10 min environ. D&eacute;terminer le techn&eacute;tium hydrolys&eacute; et le techn&eacute;tium sous forme collo&iuml;dale par l'essai et le pertechn&eacute;tate libre par l'essai.<br>a) D&eacute;poser sur la plaque 5 &micro;l &agrave; 10 &micro;l de solution marqu&eacute;e. D&eacute;velopper imm&eacute;diatement sur un parcours de 10 &agrave; 15 cm avec une solution d'ac&eacute;tate de sodium R &agrave; 136g/l. Laisser s&eacute;cher la plaque &agrave; l'air. D&eacute;terminer la r&eacute;partition de la radioactivit&eacute; &agrave; l'aide d'un d&eacute;tecteur appropri&eacute;. Le techn&eacute;tium hydrolys&eacute; et le techn&eacute;tium sous forme collo&iuml;dale restent au point de d&eacute;part. Le complexe oxidronate techn&eacute;ti&eacute; et l'ion pertechn&eacute;tate migrent vers le front du solvant.<br>b) D&eacute;poser sur la plaque 5 &micro;l &agrave; 10 &micro;l de solution marqu&eacute;e et s&eacute;cher rapidement. D&eacute;velopper sur un parcours de 10 &agrave; 15 cm avec de la m&eacute;thyl&eacute;thylc&eacute;tone. Laisser s&eacute;cher la plaque &agrave; l'air. D&eacute;terminer la r&eacute;partition de la radioactivit&eacute; &agrave; l'aide d'un d&eacute;tecteur appropri&eacute;. L'ion pertechn&eacute;tate migre vers le front du solvant. Le complexe de l'oxidronate techn&eacute;ti&eacute; et le techn&eacute;tium sous forme collo&iuml;dale restent au point de d&eacute;part.<br>Le pourcentage de la radioactivit&eacute; due &agrave; l'ion pertechn&eacute;tate dans le chromatogramme obtenu dans l'essai (b) n'est pas sup&eacute;rieur &agrave; 2,0 pour cent et la somme des pourcentages de la radioactivit&eacute; due aux impuret&eacute;s, y compris l'ion pertechn&eacute;tate, dans les chromatogrammes obtenus dans les essais (a) et (b) n'est pas sup&eacute;rieure &agrave; 5,0 pour cent.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Relative(s) :</b>
<br>
<ul>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas pratiquer d'effort violent dans les heures suivant le traitement<br>Afin de limiter la quantit&eacute; de traceur pr&eacute;sente dans la masse musculaire, tout exercice physique doit &ecirc;tre &eacute;vit&eacute; entre l'injection du produit et la fin de l'examen.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>
</li>
<li>Enfant de moins de 15 ans<br>Chez l'enfant ou le sujet jeune, la dose utilis&eacute;e devra &ecirc;tre r&eacute;duite au minimum possible.<br>Chez le jeune enfant la plaque de croissance &eacute;piphysaire fixe le produit et re&ccedil;oit donc une irradiation sup&eacute;rieure &agrave; celle de l'os avoisinant.</li>
<li>Assurer une hydratation correcte avant le traitement<br>Pour diminuer la dose d&eacute;livr&eacute;e &agrave; la paroi de la vessie, le patient doit &ecirc;tre convenablement hydrat&eacute; et doit uriner fr&eacute;quemment.</li>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Ce produit est un m&eacute;dicament radiopharmaceutique.<br>Les produits radiopharmaceutiques ne peuvent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans des services agr&eacute;&eacute;s. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Si l'on souhaite pr&eacute;parer une dose destin&eacute;e &agrave; un patient unique &agrave; partir d'un flacon, dissoudre le contenu du flacon dans un volume de 3 &agrave; 6 ml de solution st&eacute;rile de chlorure de sodium 0,9 % et agiter 30 secondes.<br>Cependant, afin de ne pas compromettre la stabilit&eacute; de l'oxidronate techn&eacute;ti&eacute;, les pr&eacute;parations doivent &ecirc;tre faites &agrave; l'aide de solution saline.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce produit ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.<br>Cependant, afin de ne pas compromettre la stabilit&eacute; de l'oxidronate techn&eacute;ti&eacute;, les pr&eacute;parations doivent &ecirc;tre faites &agrave; l'aide de solution saline et ne pas &ecirc;tre administr&eacute;es en m&ecirc;me temps que d'autres m&eacute;dicaments par voie intraveineuse et/ou qu'une nutrition parent&eacute;rale.</li>
<li>Risque de cancer<br>Pour tous les patients, l'exposition aux radiations ionisantes doit &ecirc;tre justifi&eacute;e par le b&eacute;n&eacute;fice diagnostique attendu. L'activit&eacute; administr&eacute;e doit correspondre &agrave; la plus faible dose de radiation possible compatible avec l'obtention de l'information diagnostique escompt&eacute;e.<br>L'exposition aux radiations ionisantes peut &eacute;ventuellement induire des cancers ou d&eacute;velopper des d&eacute;ficiences h&eacute;r&eacute;ditaires. L'exp&eacute;rience montre que, pour les examens diagnostiques en m&eacute;decine nucl&eacute;aire, la fr&eacute;quence de ces effets ind&eacute;sirables est tr&egrave;s faible en raison des faibles activit&eacute;s utilis&eacute;es.<br>Pour la plupart des examens de m&eacute;decine nucl&eacute;aire, &agrave; des fins de diagnostic, la dose d'irradiation d&eacute;livr&eacute;e (Dose Efficace) est inf&eacute;rieure &agrave; 20 mSv. L'utilisation de plus fortes activit&eacute;s, en tomoscintigraphie par exemple, se justifie dans certaines circonstances cliniques.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Lorsqu'il est n&eacute;cessaire d'administrer des produits radiopharmaceutiques &agrave; la femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum pour obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes doivent &ecirc;tre envisag&eacute;es.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation du foetus. Il ne faut r&eacute;aliser au cours de la grossesse que les seules investigations absolument n&eacute;cessaires lorsque le b&eacute;n&eacute;fice probable d&eacute;passe les risques encourus par la m&egrave;re et le foetus.<br>L'administration de 700 MBq d'oxidronate de techn&eacute;tium (99mTc) &agrave; une patiente ayant une fixation osseuse normale, entra&icirc;ne une dose absorb&eacute;e par l'ut&eacute;rus de 4,41 mGy. Cette dose d&eacute;cro&icirc;t &agrave; 2,03 mGy chez les patientes &agrave; forte fixation osseuse et/ou &agrave; fonction r&eacute;nale r&eacute;duite.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas d'allaitement, si l'administration de ce produit est indispensable, le lait doit &ecirc;tre tir&eacute; avant l'injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement. L'allaitement doit &ecirc;tre suspendu pendant au moins 4 heures apr&egrave;s l'injection et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09BA01 / 99mTc-TECHNETIUM OXIDRONIQUE ACIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me osseux\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 5589747</b>&nbsp;(TECHNESCAN HDP pdre p us parent&eacute;r : 5Fl/6ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Covidien Imaging France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

