<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>TETRAZEPAM BIOGARAN 50mg cp pellic s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">TETRAZEPAM BIOGARAN 50mg cp pellic s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>t&eacute;traz&eacute;pam</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, magn&eacute;sium st&eacute;arate, hypromellose, macrogol 6000, titane dioxyde, talc.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des contractures musculaires douloureuses en rhumatologie (en association aux traitements sp&eacute;cifiques).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>R&eacute;serv&eacute; &agrave; l'adulte.<br>Le traitement doit &ecirc;tre aussi bref que possible, habituellement de quelques jours.<br>- Chez les malades ambulatoires : commencer par un comprim&eacute; &agrave; 50 mg, le soir au coucher.<br>La posologie pourra &ecirc;tre augment&eacute;e progressivement, chaque jour, d'un demi-comprim&eacute; pour atteindre la dose de 100 mg par jour qui pourra &ecirc;tre r&eacute;partie dans la journ&eacute;e, en deux ou trois prises, avec une prise plus importante le soir au coucher, ou &ecirc;tre donn&eacute;e en une prise vesp&eacute;rale unique.<br>- Chez les malades hospitalis&eacute;s ou alit&eacute;s : commencer par un comprim&eacute; &agrave; 50 mg, le soir au coucher.<br>Augmenter progressivement, chaque jour, d'un demi &agrave; un comprim&eacute; jusqu'&agrave; la dose efficace habituelle de 150 mg par jour qui pourra &ecirc;tre r&eacute;partie en deux prises (un comprim&eacute; le matin et deux le soir au coucher) ou en trois prises quotidiennes.<br>- Chez le sujet &acirc;g&eacute;, l'insuffisant r&eacute;nal, l'insuffisant h&eacute;patique :<br>II est recommand&eacute; de diminuer la posologie : de moiti&eacute; par exemple.<br>.<br>Mode d'emploi :<br>Le comprim&eacute; est &agrave; avaler sans le croquer, avec un peu d'eau.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux benzodiaz&eacute;pines</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
<li>Syndrome d'apn&eacute;e du sommeil</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Myasth&eacute;nie</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de d&eacute;veloppement d'une tol&eacute;rance en cas de traitement prolong&eacute; ou r&eacute;p&eacute;t&eacute;<br>L'effet anxiolytique des benzodiaz&eacute;pines et apparent&eacute;s peut diminuer progressivement malgr&eacute; l'utilisation de la m&ecirc;me dose en cas d'administration durant plusieurs semaines.</li>
<li>Risque de d&eacute;pendance<br>Tout traitement par les benzodiaz&eacute;pines et apparent&eacute;s, et plus particuli&egrave;rement en cas d'utilisation prolong&eacute;e, peut entra&icirc;ner un &eacute;tat de pharmacod&eacute;pendance physique et psychique.<br>Divers facteurs semblent favoriser la survenue de la d&eacute;pendance :<br>- dur&eacute;e du traitement,<br>- dose,<br>- ant&eacute;c&eacute;dents d'autres d&eacute;pendances m&eacute;dicamenteuses ou non, y compris alcoolique.<br>Une pharmacod&eacute;pendance peut survenir &agrave; doses th&eacute;rapeutiques et/ou chez des patients sans facteur de risque individualis&eacute;.</li>
<li>Risque de syndrome de sevrage<br>Une pharmacod&eacute;pendance peut survenir &agrave; doses th&eacute;rapeutiques et/ou chez des patients sans facteur de risque individualis&eacute;.<br>Cet &eacute;tat peut entra&icirc;ner &agrave; l'arr&ecirc;t du traitement un ph&eacute;nom&egrave;ne de sevrage.<br>Certains sympt&ocirc;mes sont fr&eacute;quents et d'apparence banale : insomnie, c&eacute;phal&eacute;es, anxi&eacute;t&eacute; importante, myalgies, tension musculaire, irritabilit&eacute;.<br>D'autres sympt&ocirc;mes sont plus rares : agitation voire &eacute;pisode confusionnel, paresth&eacute;sies des extr&eacute;mit&eacute;s, hyperr&eacute;activit&eacute; &agrave; la lumi&egrave;re, au bruit, et au contact physique, d&eacute;personnalisation, d&eacute;r&eacute;alisation, ph&eacute;nom&egrave;nes hallucinatoires, convulsions.<br>Les sympt&ocirc;mes du sevrage peuvent se manifester dans les jours qui suivent l'arr&ecirc;t du traitement. Pour les benzodiaz&eacute;pines &agrave; dur&eacute;e d'action br&egrave;ve, et surtout si elles sont donn&eacute;es &agrave; doses &eacute;lev&eacute;es, les sympt&ocirc;mes peuvent m&ecirc;me se manifester dans l'intervalle qui s&eacute;pare deux prises.<br>L'association de plusieurs benzodiaz&eacute;pines risque, quelle qu'en soit l'indication, d'accro&icirc;tre le risque de pharmacod&eacute;pendance.<br>Des cas d'abus ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</li>
<li>Risque d'effet rebond<br>Ce syndrome transitoire peut se manifester sous la forme d'une exacerbation des sympt&ocirc;mes qui avait motiv&eacute; le traitement par les benzodiaz&eacute;pines et apparent&eacute;s.</li>
<li>Risque d'amn&eacute;sie ant&eacute;rograde<br>Une amn&eacute;sie ant&eacute;rograde ainsi que des alt&eacute;rations des fonctions psychomotrices sont susceptibles d'appara&icirc;tre dans les heures qui suivent la prise.</li>
<li>Risque de trouble psychomoteur<br>Des alt&eacute;rations des fonctions psychomotrices sont susceptibles d'appara&icirc;tre dans les heures qui suivent la prise.</li>
<li>Risque de r&eacute;action paradoxale<br>Chez certains sujets, les benzodiaz&eacute;pines et produits apparent&eacute;s peuvent entra&icirc;ner un syndrome associant &agrave; des degr&eacute;s divers une alt&eacute;ration de l'&eacute;tat de conscience et des troubles du comportement et de la m&eacute;moire.<br>Peuvent &ecirc;tre observ&eacute;s :<br>- aggravation de l'insomnie, cauchemars, agitation, nervosit&eacute;,<br>- id&eacute;es d&eacute;lirantes, hallucinations, &eacute;tat confuso-onirique, sympt&ocirc;mes de type psychotique,<br>- d&eacute;sinhibition avec impulsivit&eacute;,<br>- euphorie, irritabilit&eacute;,<br>- amn&eacute;sie ant&eacute;rograde,<br>- suggestibilit&eacute;.<br>Ce syndrome peut s'accompagner de troubles potentiellement dangereux pour le patient ou pour autrui, &agrave; type de :<br>- comportement inhabituel pour le patient,<br>- comportement auto- ou h&eacute;t&eacute;ro-agressif, notamment si l'entourage tente d'entraver l'activit&eacute; du patient,<br>- conduites automatiques avec amn&eacute;sie post-&eacute;v&eacute;nementielle.<br>Ces manifestations imposent l'arr&ecirc;t du traitement.</li>
<li>Sujet &acirc;g&eacute;<br>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5 demi-vies (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Chez des personnes &acirc;g&eacute;es, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.<br>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (cf. Posologie).<br>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple.<br>Les benzodiaz&eacute;pines et produits apparent&eacute;s doivent &ecirc;tre utilis&eacute;s avec prudence chez le sujet &acirc;g&eacute;, en raison du risque de s&eacute;dation et/ou d'effet myorelaxant qui peuvent favoriser les chutes, avec des cons&eacute;quences souvent graves dans cette population.</li>
<li>Insuffisance r&eacute;nale<br>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5 demi-vies (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Chez des personnes souffrant d'insuffisance r&eacute;nale, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.<br>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (cf. Posologie).<br>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple.</li>
<li>Insuffisance h&eacute;patique<br>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5 demi-vies (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Chez des personnes souffrant d'insuffisance h&eacute;patique, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.<br>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (cf. Posologie).<br>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple.</li>
<li>Ant&eacute;c&eacute;dent d'alcoolisme<br>La plus grande prudence est recommand&eacute;e en cas d'ant&eacute;c&eacute;dents d'alcoolisme.</li>
<li>Etat de d&eacute;pendance, ant&eacute;c&eacute;dent<br>La plus grande prudence est recommand&eacute;e en cas d'ant&eacute;c&eacute;dents d'autres d&eacute;pendances, m&eacute;dicamenteuses ou non.</li>
<li>D&eacute;pression<br>Les benzodiaz&eacute;pines et apparent&eacute;s ne doivent pas &ecirc;tre prescrits seuls car ils laissent la d&eacute;pression &eacute;voluer pour son propre compte avec persistance ou majoration du risque suicidaire.<br>
</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>MODALITES D'ARRET PROGRESSIF DU TRAITEMENT<br>Elles doivent &ecirc;tre &eacute;nonc&eacute;es au patient de fa&ccedil;on pr&eacute;cise.<br>Outre la n&eacute;cessit&eacute; de d&eacute;croissance progressive des doses, les patients devront &ecirc;tre avertis de la possibilit&eacute; d'un ph&eacute;nom&egrave;ne de rebond, afin de minimiser l'anxi&eacute;t&eacute; qui pourrait d&eacute;couler des sympt&ocirc;mes li&eacute;s &agrave; cette interruption, m&ecirc;me progressive.<br>Le patient doit &ecirc;tre pr&eacute;venu du caract&egrave;re &eacute;ventuellement inconfortable de cette phase.</li>
<li>Enfant de moins de 15 ans<br>En l'absence d'&eacute;tude d'efficacit&eacute; et de s&eacute;curit&eacute; chez l'enfant, ce m&eacute;dicament est r&eacute;serv&eacute; &agrave; l'adulte.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Insuffisance respiratoire<br>Chez l'insuffisant respiratoire, il convient de prendre en compte l'effet d&eacute;presseur des benzodiaz&eacute;pines et apparent&eacute;s (d'autant que l'anxi&eacute;t&eacute; et l'agitation peuvent constituer des signes d'appel d'une d&eacute;compensation de la fonction respiratoire qui justifie le passage en unit&eacute; de soins intensifs).</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Majoration par l'alcool de l'effet s&eacute;datif des benzodiaz&eacute;pines. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Majoration par l'alcool de l'effet s&eacute;datif des benzodiaz&eacute;pines. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Dans l'esp&egrave;ce humaine, le risque t&eacute;ratog&egrave;ne, s'il existe, est vraisemblablement tr&egrave;s faible.<br>Un effet t&eacute;ratog&egrave;ne a &eacute;t&eacute; &eacute;voqu&eacute;, pour certaines benzodiaz&eacute;pines, mais non confirm&eacute; &agrave; la suite<br>d'&eacute;tudes &eacute;pid&eacute;miologiques. Dans ces conditions, il para&icirc;t pr&eacute;f&eacute;rable d'&eacute;viter la prescription de<br>ces substances au cours du premier trimestre de la grossesse.<br>Il convient d'&eacute;viter de prescrire des doses &eacute;lev&eacute;es au cours du dernier trimestre de la<br>grossesse car il existe une possibilit&eacute; de survenue, &agrave; la naissance, d'hypotonie et de d&eacute;tresse<br>respiratoire chez le nouveau-n&eacute;. Apr&egrave;s quelques jours &agrave; quelques semaines d'&acirc;ge peut<br>appara&icirc;tre un syndrome de sevrage.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'utilisation de ce m&eacute;dicament pendant l'allaitement est d&eacute;conseill&eacute;e.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pr&eacute;venir les conducteurs de v&eacute;hicules et utilisateurs de machines du risque possible de somnolence.<br>L'association avec d'autres m&eacute;dicaments s&eacute;datifs doit &ecirc;tre d&eacute;conseill&eacute;e ou prise en compte en cas de conduite automobile ou d'utilisation de machines.<br>Si la dur&eacute;e de sommeil est insuffisante, le risque d'alt&eacute;ration de la vigilance est encore accru.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets syst&eacute;miques<br>
</li>
<li>Amn&eacute;sie ant&eacute;rograde<br>
</li>
<li>Trouble du comportement<br>
</li>
<li>Alt&eacute;ration de la conscience<br>
</li>
<li>Irritabilit&eacute;<br>
</li>
<li>Agressivit&eacute;<br>
</li>
<li>Agitation<br>
</li>
<li>D&eacute;pendance physique<br>
</li>
<li>D&eacute;pendance psychique<br>
</li>
<li>Syndrome de sevrage<br>
<dl>
<dd>Arret du traitement.<br>
</dd>
</dl>
</li>
<li>Ph&eacute;nom&egrave;ne de rebond<br>
<dl>
<dd>Arret du traitement.<br>
</dd>
</dl>
</li>
<li>Sensation de vertige<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Ataxie<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Trouble de la vigilance<br>
</li>
<li>Somnolence<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Insomnie<br>
</li>
<li>Cauchemar<br>
</li>
<li>Nervosit&eacute;<br>
</li>
<li>Trouble de la libido<br>
</li>
<li>Dermatose allergique<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Prurit<br>
</li>
<li>Urticaire<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotonie musculaire<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Diplopie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M03BX07 / TETRAZEPAM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Myorelaxant : benzodiaz&eacute;pine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3524873</b>&nbsp;(TETRAZEPAM BIOGARAN 50mg cp pellic s&eacute;c : B/20).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 15 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

