<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>TEDRALAN 200 mg g&eacute;l LP</title>

<h1>TEDRALAN 200 mg g&eacute;l LP</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>th&eacute;ophylline</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :microgranules neutres, &eacute;thylcellulose, eudragit L 100, povidone, talc, indigotine, g&eacute;latine, saccharose.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement symptomatique continu de l'asthme persistant et des autres bronchopneumopathies chroniques obstructives.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce dosage ne permet pas la d&eacute;livrance d'une posologie adapt&eacute;e &agrave; l'enfant de moins La posologie sera adapt&eacute;e &agrave; la susceptibilit&eacute; individuelle en fonction de l'effet th&eacute;rapeutique et des effets ind&eacute;sirables.<br>Le traitement sera d&eacute;but&eacute; par une posologie initiale mod&eacute;r&eacute;e afin de tester la tol&eacute;rance individuelle ; celle-ci sera ensuite adapt&eacute;e progressivement en augmentant ou en diminuant la dose par paliers jusqu'&agrave; obtention d'un effet th&eacute;rapeutique sans effet ind&eacute;sirable.<br>Les taux plasmatiques atteignant un &eacute;tat d'&eacute;quilibre au minimum apr&egrave;s 3 jours cons&eacute;cutifs de traitement bien conduit, ce d&eacute;lai minimal devra &ecirc;tre respect&eacute; pour juger de l'effet th&eacute;rapeutique avant chaque augmentation de dose.<br>En cas d'insuffisance th&eacute;rapeutique et en l'absence de signe d'intol&eacute;rance, la dose sera progressivement augment&eacute;e sous contr&ocirc;le de la th&eacute;ophyllin&eacute;mie, par paliers de 2 mg/kg/jour.<br>Chez l'enfant de plus de 30 mois, en dessous d'une dose quotidienne de 16 mg/kg/jour (adapt&eacute;e en cas d'ob&eacute;sit&eacute; au poids id&eacute;al) et ne d&eacute;passant pas, dans tous les cas, 400 mg/jour, et en l'absence de facteurs de risque de diminution de la clairance plasmatique, le contr&ocirc;le de la th&eacute;ophyllin&eacute;mie n'est n&eacute;anmoins pas indispensable &agrave; la s&eacute;curit&eacute; d'emploi du produit.<br>Les concentrations plasmatiques de th&eacute;ophylline efficaces se situent entre 8 et 20 &micro;g/ml.<br>Le seuil de toxicit&eacute; de la th&eacute;ophyllin&eacute;mie est de 20 &micro;g/ml.<br>A titre indicatif :Enfant de 13 &agrave; 16 ans (plus de 40 kg) :<br>posologie initiale pr&eacute;conis&eacute;e : 10 &agrave; 12 mg/kg/jour ;<br>posologie habituellement efficace : 10 &agrave; 16 mg/kg/jour.<br>La posologie quotidienne sera r&eacute;partie en 2 prises.Adulte :<br>posologie initiale pr&eacute;conis&eacute;e : 5 &agrave; 8 mg/kg/jour ;<br>posologie habituellement efficace : 7 &agrave; 12 mg/kg/jour sans d&eacute;passer 800 mg par jour.<br>La posologie quotidienne sera r&eacute;partie en 2 prises.En cas d'ob&eacute;sit&eacute;, la posologie sera adapt&eacute;e au poids id&eacute;al (poids moyen rapport&eacute; &agrave; la taille mesur&eacute;e sur les courbes de croissance staturopond&eacute;rale standard).<br>Mode d'administration :<br>La g&eacute;lule sera aval&eacute;e avec un verre d'eau, sans &ecirc;tre ouverte.
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Nourrisson de moins de 30 mois</li>
<li>Hypersensibilit&eacute; &agrave; la th&eacute;ophylline ou &agrave; ses d&eacute;riv&eacute;s</li>
<li>Porphyrie aigu&euml; intermittente</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Posologie &agrave; adapter pendant le traitement<br>En raison des grandes variations interindividuelles du m&eacute;tabolisme de la th&eacute;ophylline, il est n&eacute;cessaire d'adapter les doses en fonction de l'efficacit&eacute; clinique, des effets ind&eacute;sirables et/ou des taux sanguins. Un surdosage peut r&eacute;sulter de doses inappropri&eacute;es, de prises r&eacute;p&eacute;t&eacute;es &agrave; intervalles trop courts, d'une potentialisation par des m&eacute;dicaments associ&eacute;s, ou encore d'une diminution du m&eacute;tabolisme.</li>
<li>Enfant entre 30 mois et 6 ans<br>La th&eacute;ophylline doit &ecirc;tre utilis&eacute;e avec grande prudence chez le jeune enfant qui est extr&ecirc;mement sensible &agrave; l'action des bases xanthiques : des crises convulsives, des accidents neurologiques avec parfois des s&eacute;quelles irr&eacute;versibles et des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s en cas de surdosage.</li>
<li>Crise d'asthme<br>La th&eacute;ophylline &agrave; lib&eacute;ration prolong&eacute;e ne constitue pas le traitement de la crise d'asthme.</li>
<li>Insuffisance cardiaque congestive<br>Utiliser avec pr&eacute;caution et sous surveillance de la th&eacute;ophyllin&eacute;mie en cas d'insuffisance cardiaque aigu&euml; (diminuer les doses en raison du risque de surdosage).</li>
<li>Insuffisance coronarienne<br>Utiliser avec pr&eacute;caution et sous surveillance de la th&eacute;ophyllin&eacute;mie en cas d'insuffisance coronaire.</li>
<li>Ob&eacute;sit&eacute;<br>Utiliser avec pr&eacute;caution et sous surveillance de la th&eacute;ophyllin&eacute;mie en cas d'ob&eacute;sit&eacute; (adapter la posologie par rapport au poids id&eacute;al).</li>
<li>Hyperthyro&iuml;die<br>Utiliser avec pr&eacute;caution et sous surveillance de la th&eacute;ophyllin&eacute;mie en cas d'hyperthyro&iuml;die.</li>
<li>Insuffisance h&eacute;patique<br>Utiliser avec pr&eacute;caution et sous surveillance de la th&eacute;ophyllin&eacute;mie en cas d'insuffisance h&eacute;patique (diminuer les doses en raison du risque de surdosage).</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Utiliser avec pr&eacute;caution et sous surveillance de la th&eacute;ophyllin&eacute;mie en cas d'ant&eacute;c&eacute;dents comitiaux.</li>
<li>Fi&egrave;vre<br>Utiliser avec pr&eacute;caution et sous surveillance de la th&eacute;ophyllin&eacute;mie en cas de fi&egrave;vre prolong&eacute;e de plus de 24 heures, au-dessus de 38 degr&egrave;s, en particulier chez le jeune enfant (diminuer la posologie de moiti&eacute; en raison du risque de surdosage, par diminution de la clairance de la th&eacute;ophylline).</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques de la th&eacute;ophylline, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'un trouble ventilatoire obstructif).<br>- Conduite &agrave; tenir :<br>En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis mais contr&ocirc;ler les concentrations plasmatiques (ou l'efficacit&eacute;) du m&eacute;dicament associ&eacute; avant puis apr&egrave;s l'arr&ecirc;t du millepertuis.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>La th&eacute;ophylline passe la barri&egrave;re placentaire. En clinique, un recul important et des grossesses expos&eacute;es en nombre suffisamment &eacute;lev&eacute; n'ont pas r&eacute;v&eacute;l&eacute; d'effet malformatif de la th&eacute;ophylline.<br>En cons&eacute;quence, elle peut &ecirc;tre utilis&eacute;e chez la femme enceinte ; n&eacute;anmoins, en cas d'administration en fin de grossesse, tenir compte de la possibilit&eacute; de tachycardie, d'hyperexcitation chez le nouveau-n&eacute;.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>La th&eacute;ophylline passe dans le lait maternel. Si la prise de th&eacute;ophylline ne peut &ecirc;tre interrompue, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Agitation<br>
</li>
<li>Insomnie<br>
</li>
<li>Tachycardie<br>
</li>
<li>Convulsions<br>
</li>
<li>Reflux gastro-oesophagien<br>
</li>
<li>Ulc&egrave;re digestif(Rare)<br>
</li>
<li>H&eacute;morragie digestive(Rare)<br>
</li>
<li>Occlusion intestinale(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>R03DA04 / THEOPHYLLINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antiasthmatique/bronchodilatateur : th&eacute;ophylline (Formes orales &agrave; lib&eacute;ration prolong&eacute;e)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3103539</b>(TEDRALAN 200 mg g&eacute;l LP : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 30 %</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>SERP</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

