<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>VINCRISTINE TEVA 0,1 % (1 mg/1 ml) sol inj IV</title>

<center>
<b><font size="7" color="#ff0000">VINCRISTINE TEVA 0,1 % (1 mg/1 ml) sol inj IV</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>vincristine sulfate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide sulfurique, et/ou&nbsp;sodium hydroxyde&nbsp;qs pH = 4,8 &agrave; 5,0, eau ppi, mannitol, p-hydroxybenzoate de m&eacute;thyle, p-hydroxybenzoate de propyle.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Monochimioth&eacute;rapie :<br>- leuc&eacute;mies aigu&euml;s lymphoblastiques (en association avec des cortico&iuml;des),<br>- purpura thrombop&eacute;nique idiopathique r&eacute;sistant aux traitements usuels.<br>La vincristine ne doit jamais &ecirc;tre utilis&eacute;e comme traitement de premi&egrave;re intention et, en<br>l'absence de r&eacute;ponse apr&egrave;s 3 &agrave; 6 semaines, il est inutile de poursuivre le traitement.<br>Polychimioth&eacute;rapies :<br>- leuc&eacute;mies aigu&euml;s lymphoblastiques,<br>- maladie de Hodgkin,<br>- lymphomes non Hodgkinien,<br>- cancer du poumon,<br>- cancer du sein,<br>- cancer du col ut&eacute;rin,<br>- my&eacute;lome,<br>- rhabdomyosarcomes,<br>- neuroblastomes,<br>- nephroblastomes,<br>- tumeurs embryonnaires de l'enfant,<br>- sarcomes d'Ewing,<br>- ost&eacute;osarcomes.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Il est recommand&eacute; une extr&ecirc;me prudence dans le calcul et l'administration de la dose &agrave; injecter. En monoth&eacute;rapie, l'administration est hebdomadaire. En association &agrave; d'autres antin&eacute;oplasiques, le rythme des injections est fonction du protocole, il est le plus souvent mensuel.<br>Enfant : la dose usuelle est de 1 &agrave; 2 mg/m2 de surface corporelle.<br>Enfant de 10 kg ou moins : la dose de d&eacute;part doit &ecirc;tre de 0,05 mg/kg une fois par semaine.<br>Adulte : la dose usuelle est de 1,4 mg/m2 de surface corporelle.<br>En cas d'insuffisance h&eacute;patocellulaire ou d'&eacute;l&eacute;vation de la bilirubine conjugu&eacute;e d'une valeur sup&eacute;rieure ou &eacute;gale &agrave; 10 fois la normale, la dose de vincristine doit &ecirc;tre diminu&eacute;e de 50 % (cf Pharmacocin&eacute;tique).Mode d'administration :<br>Ce m&eacute;dicament ne s'utilise que par voie intraveineuse stricte.<br>Il est recommand&eacute; de diluer la vincristine dans des poches de 50 &agrave; 100 ml et de l'administrer en perfusion intraveineuse rapide de 5 &agrave; 10 minutes, en surveillant l'absence d'extravasation. (Cette reconstitution vise &agrave; &eacute;viter les erreurs de voie d'administration).<br>La vincristine doit &ecirc;tre administr&eacute;e par des personnes exp&eacute;riment&eacute;es.Attention : il est extr&ecirc;mement important de s'assurer que l'aiguille est correctement introduite dans la veine avant de commencer l'injection. En cas d'extravasation peut survenir une cellulite, voire une n&eacute;crose.<br>Il convient alors d'interrompre imm&eacute;diatement l'injection et d'aspirer le maximum de produit extravas&eacute;, la quantit&eacute; restante doit &ecirc;tre administr&eacute;e par une autre veine. L'injection locale de hyaluronidase 250 UI/ml (1 ml en sous-cutan&eacute;e autour de la l&eacute;sion) et l'application de chaleur mod&eacute;r&eacute;e facilitent la diffusion du produit et semblent r&eacute;duire le risque de cellulite.Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;.<br>L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 No 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux parab&egrave;nes</li>
<li>Hypersensibilit&eacute; aux vinca-alcalo&iuml;des</li>
<li>Neuropathie p&eacute;riph&eacute;rique s&eacute;v&egrave;re</li>
<li>Allaitement</li>
<li>Vaccination amarile</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Grossesse</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer par voie intraveineuse stricte<br>Attention : voie intraveineuse stricte.<br>D&eacute;c&egrave;s ou s&eacute;quelles neurologiques majeures en cas d'administration par voie intrath&eacute;cale. Lors de chimioth&eacute;rapies anticanc&eacute;reuses associant la vincristine en administration intraveineuse &agrave; des m&eacute;dicaments administr&eacute;s par voie intrath&eacute;cale, dissocier dans le temps l'administration intraveineuse de vincristine et l'administration intrath&eacute;cale d'autres anticanc&eacute;reux. Cf Posologie/Mode d'administration pour modalit&eacute;s d'administration.</li>
<li>Ne pas administrer par voie intrarachidienne<br>Attention : voie intraveineuse stricte.<br>D&eacute;c&egrave;s ou s&eacute;quelles neurologiques majeures en cas d'administration par voie intrath&eacute;cale. Lors de chimioth&eacute;rapies anticanc&eacute;reuses associant la vincristine en administration intraveineuse &agrave; des m&eacute;dicaments administr&eacute;s par voie intrath&eacute;cale, dissocier dans le temps l'administration intraveineuse de vincristine et l'administration intrath&eacute;cale d'autres anticanc&eacute;reux. Cf Posologie/Mode d'administration pour modalit&eacute;s d'administration.</li>
<li>Chimioth&eacute;rapie combin&eacute;e<br>Attention : voie intraveineuse stricte.<br>D&eacute;c&egrave;s ou s&eacute;quelles neurologiques majeures en cas d'administration par voie intrath&eacute;cale. Lors de chimioth&eacute;rapies anticanc&eacute;reuses associant la vincristine en administration intraveineuse &agrave; des m&eacute;dicaments administr&eacute;s par voie intrath&eacute;cale, dissocier dans le temps l'administration intraveineuse de vincristine et l'administration intrath&eacute;cale d'autres anticanc&eacute;reux. Cf Posologie/Mode d'administration pour modalit&eacute;s d'administration.</li>
<li>Ne pas mettre en contact avec l'oeil<br>Tout contact de la solution avec l'oeil doit &ecirc;tre &eacute;vit&eacute; (risque d'irritation importante, voire d'ulc&eacute;ration de la corn&eacute;e si le produit est projet&eacute; sous pression). En cas de contact accidentel, laver l'oeil imm&eacute;diatement et abondamment avec de l'eau et prendre un avis ophtalmologique.</li>
<li>Ne pas mettre en contact avec la peau saine<br>En cas de projection accidentelle sur la peau, laver abondamment avec de l'eau puis au savon doux et rincer abondamment.</li>
<li>Insuffisance coronarienne<br>Prudence chez tous les patients pr&eacute;sentant une pathologie cardiaque isch&eacute;mique (cf Effets ind&eacute;sirables).</li>
<li>Neuropathie<br>Prudence chez les patients atteints de neuropathie pr&eacute;existante ou en cas d'association &agrave; des m&eacute;dicaments potentiellement neurotoxiques. Une surveillance plus &eacute;troite du risque neurotoxique et une &eacute;ventuelle adaptation posologique sont recommand&eacute;es chez de tels patients.</li>
<li>Insuffisance h&eacute;patique<br>Un dysfonctionnement h&eacute;patique peut augmenter les taux sanguins et la demi-vie plasmatique de la vincristine avec majoration des effets ind&eacute;sirables. La posologie devra &ecirc;tre adapt&eacute;e chez ces patients (cf Posologie/Mode d'administration, Pharmacocin&eacute;tique).</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>Un contr&ocirc;le de la num&eacute;ration formule sanguine doit &ecirc;tre r&eacute;alis&eacute; avant chaque injection. En pr&eacute;sence d'une neutrop&eacute;nie ou d'une infection, la poursuite du traitement doit &ecirc;tre discut&eacute;e.</li>
<li>Insuffisance m&eacute;dullaire<br>Surveillance plus &eacute;troite des patients pr&eacute;sentant une d&eacute;pression m&eacute;dullaire due &agrave; un traitement ant&eacute;rieur ou bien &agrave; la maladie elle-m&ecirc;me, en raison du risque accru de leucop&eacute;nie et de thrombocytop&eacute;nie.</li>
<li>Leuc&eacute;mie aigu&euml; lymphoblastique<br>La vincristine pouvant entra&icirc;ner une n&eacute;phropathie urique lors de la lyse tumorale des leuc&eacute;mies aigu&euml;s, il est recommand&eacute; d'alcaliniser les urines, de contr&ocirc;ler l'uric&eacute;mie et d'administrer un inhibiteur de l'uricosynth&egrave;se.</li>
<li>Risque de constipation<br>Un r&eacute;gime pr&eacute;ventif de la constipation est recommand&eacute; chez les patients trait&eacute;s.</li>
<li>Recommandations relatives &agrave; la manipulation de m&eacute;dicaments cytotoxiques<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;.<br>L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 No 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; aux parab&egrave;nes<br>Ce m&eacute;dicament contient du parahydroxybenzoate et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne.<br>Il n'existe pas actuellement de donn&eacute;es pertinentes, ou en nombre suffisant, pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la vincristine lorsqu'elle est administr&eacute;e pendant la grossesse.<br>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e pendant la grossesse. Cet &eacute;l&eacute;ment ne constitue pas l'argument pour conseiller une interruption de grossesse mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En l'absence de donn&eacute;es sur le passage de la vincristine dans le lait maternel, l'allaitement est<br>contre-indiqu&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La prudence s'impose chez les patients sous vincristine, compte tenu des effets ind&eacute;sirables du produit.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Alop&eacute;cie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neuropathie<br>
</li>
<li>Neuropathie motrice multifocale<br>
</li>
<li>Constipation<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Il&eacute;us paralytique<br>
<dl>
<dd>Jeune enfant.<br>
</dd>
</dl>
</li>
<li>Polyurie<br>
</li>
<li>Dysurie<br>
</li>
<li>R&eacute;tention urinaire<br>
</li>
<li>Convulsions<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Atteinte cochl&eacute;aire<br>
</li>
<li>Syndrome vestibulaire<br>
</li>
<li>C&eacute;cit&eacute; corticale<br>
</li>
<li>Atrophie du nerf optique<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Poids (diminution)<br>
</li>
<li>Anorexie<br>
</li>
<li>Mucite<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Ent&eacute;rocolite n&eacute;crosante<br>
</li>
<li>Perforation colique<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Exceptionnel)<br>
</li>
<li>Bronchospasme&nbsp;(Exceptionnel)<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)<br>
</li>
<li>Angor&nbsp;(Rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Electrocardiogramme (anomalie)<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Trouble tensionnel<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Azoospermie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01CA02 / VINCRISTINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : poison du fuseau : vincristine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5615108</b>&nbsp;(VINCRISTINE TEVA 0,1 % (1 mg/1 ml) sol inj IV : Fl/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Classics</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

