<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>METHOTREXATE MYLAN 2,5 mg/ml sol inj</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">METHOTREXATE MYLAN 2,5 mg/ml sol inj</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>m&eacute;thotrexate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, sodium hydroxyde, sodium, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Choriocarcinomes placentaires.<br>Ad&eacute;nocarcinomes mammaire et ovarien : traitement adjuvant ou apr&egrave;s rechute.<br>Carcinomes des voies a&eacute;rodigestives sup&eacute;rieures.<br>Carcinomes v&eacute;sicaux.<br>Carcinome bronchique &agrave; petites cellules.<br>Pr&eacute;vention et traitement des localisations m&eacute;ning&eacute;es tumorales.<br>Leuc&eacute;mies aigu&euml;s lymphoblastiques : traitement d'entretien.<br>- A haute dose essentiellement :<br>Leuc&eacute;mies aigu&euml;s lymphoblastiques de l'enfant (traitement de consolidation et prophylaxie de l'atteinte du syst&egrave;me nerveux central).<br>Lymphomes malins non hodgkiniens.<br>Ost&eacute;osarcomes.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE<br>*Voies intraveineuse, sous-cutan&eacute;e, intramusculaire :<br>**Doses conventionnelles :<br>Choriocarcinome placentaire : de 15 &agrave; 30 mg/m2/jour pendant 3 jours la premi&egrave;re semaine.<br>Pour la suite du traitement, la dur&eacute;e et la fr&eacute;quence d'administration sont adapt&eacute;es suivant la r&eacute;ponse et la tol&eacute;rance.<br>Autres tumeurs solides : 30 &agrave; 50 mg/m2, les intervalles entre les cures varient de 1 semaine &agrave; 1 mois. Le m&eacute;thotrexate est le plus souvent utilis&eacute; en association.<br>Leuc&eacute;mie aigu&euml; lymphoblastique : traitement de maintenance &agrave; la dose de 15 &agrave; 50 mg/m2.<br>La fr&eacute;quence d'administration est fonction du type de leuc&eacute;mie et du protocole choisi.<br>**Hautes doses :<br>L'administration du m&eacute;thotrexate &agrave; haute dose se fait toujours avec administration s&eacute;quentielle d'acide folinique et sous couvert d'hyperdiur&egrave;se alcaline (en milieu tr&egrave;s sp&eacute;cialis&eacute;). Le dosage du m&eacute;thotrexate sanguin peut &ecirc;tre utile pour conduire cette th&eacute;rapeutique.<br>Leuc&eacute;mie aigu&euml; lymphoblastique de l'enfant : le m&eacute;thotrexate est principalement utilis&eacute; au cours du traitement de consolidation et de prophylaxie de l'atteinte du syst&egrave;me nerveux central : &agrave; la dose de 3 g/m2/jour pouvant aller jusqu'&agrave; 8 g/m2.<br>Ost&eacute;osarcome : administration en pr&eacute;-op&eacute;ratoire de cures hebdomadaires en perfusion de 8 &agrave; 12 g/m2. En cas de bonne r&eacute;ponse, il est pratiqu&eacute; 6 cycles en postop&eacute;ratoire.<br>Lymphome malin non hodgkinien : le m&eacute;thotrexate est principalement utilis&eacute; &agrave; forte dose de 1 &agrave; 3 g/m2.<br>*Voie intra-art&eacute;rielle :<br>Elle est r&eacute;serv&eacute;e &agrave; certaines vari&eacute;t&eacute;s de tumeurs, notamment en fonction de leur localisation anatomique. Dose usuelle : 25 &agrave; 50 mg par 24 heures, en dilution dans 1000 &agrave; 1500 ml de solution glucos&eacute;e isotonique.<br>*Voie intra-rachidienne :<br>Pr&eacute;vention et traitement des localisations m&eacute;ning&eacute;es : habituellement 10 mg/m2 sans d&eacute;passer 15 mg.MODALITES D'ADMINISTRATION :<br>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.MODALITES DE MANIPULATION :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. II est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;.<br>L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 No 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance respiratoire chronique</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Vaccination amarile</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Patient trait&eacute; par voie intrarachidienne<br>- Les pr&eacute;parations et les diluants du m&eacute;thotrexate contenant des conservateurs ne doivent pas &ecirc;tre utilis&eacute;s pour un traitement par voie intrath&eacute;cale ou &agrave; fortes doses.<br>- L'association de m&eacute;thotrexate intrath&eacute;cal &agrave; du m&eacute;thotrexate par voie syst&eacute;mique &agrave; fortes doses augmente la dur&eacute;e de l'exposition syst&eacute;mique, la concentration intrath&eacute;cale et la toxicit&eacute; neurologique. La dose maximale &agrave; ne pas d&eacute;passer par voie intrath&eacute;cale est de 15 mg (voir Posologie et Mode d'administration).<br>- L'administration intrath&eacute;cale de m&eacute;thotrexate peut &ecirc;tre &agrave; l'origine d'une toxicit&eacute; neurologique se pr&eacute;sentant sous la forme de trois tableaux cliniques : une arachno&iuml;dite chimique aigu&euml; (c&eacute;phal&eacute;es, douleurs dorsales, raideur de la nuque, fi&egrave;vre, vomissements), une my&eacute;lopathie sub-aigu&euml; (parapar&eacute;sie/parapl&eacute;gie), et une leucoenc&eacute;phalopathie chronique (confusion, irritabilit&eacute;, somnolence, ataxie, d&eacute;mence, crises convulsives, coma). Les signes de neurotoxicit&eacute; doivent &ecirc;tre surveill&eacute;s apr&egrave;s administration intrath&eacute;cale de m&eacute;thotrexate. Cette toxicit&eacute; du syst&egrave;me nerveux central peut &ecirc;tre progressive voire fatale. L'utilisation combin&eacute;e de radioth&eacute;rapie cr&acirc;nienne et de m&eacute;thotrexate intrath&eacute;cal augmente le risque de survenue de leucoenc&eacute;phalopathie.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>- Les pr&eacute;parations et les diluants du m&eacute;thotrexate contenant des conservateurs ne doivent pas &ecirc;tre utilis&eacute;s pour un traitement par voie intrath&eacute;cale ou &agrave; fortes doses.<br>- L'association de m&eacute;thotrexate intrath&eacute;cal &agrave; du m&eacute;thotrexate par voie syst&eacute;mique &agrave; fortes doses augmente la dur&eacute;e de l'exposition syst&eacute;mique, la concentration intrath&eacute;cale et la toxicit&eacute; neurologique.<br>- Lors de l'utilisation du m&eacute;thotrexate &agrave; haute dose, une augmentation brutale des enzymes h&eacute;patiques peut survenir, g&eacute;n&eacute;ralement transitoire et asymptomatique, sans cons&eacute;quence &agrave; long terme, ni facteur de gravit&eacute;.<br>- Apr&egrave;s administration de fortes doses de m&eacute;thotrexate, une augmentation brutale des enzymes h&eacute;patiques a &eacute;t&eacute; observ&eacute;e. Celle-ci est g&eacute;n&eacute;ralement transitoire et ne pr&eacute;juge pas d'une atteinte h&eacute;patique ult&eacute;rieure.<br>- Apr&egrave;s administration intraveineuse de m&eacute;thotrexate haute dose, une neurotoxicit&eacute; peut &ecirc;tre observ&eacute;e, sous deux formes : une leucoenc&eacute;phalopathie chronique (par&eacute;sie, d&eacute;mence) et un syndrome neurologique aigu transitoire (par&eacute;sie, aphasie, trouble du comportement, convulsion). La toxicit&eacute; neurologique peut se manifester de mani&egrave;re aigu&euml;, pr&eacute;cocement apr&egrave;s le traitement ou a long terme sous la forme d'une d&eacute;t&eacute;rioration neurologique et cognitive. Des troubles de la vision peuvent &ecirc;tre associ&eacute;s.</li>
<li>Respecter l'indication officielle<br>Compte tenu de la toxicit&eacute; du m&eacute;thotrexate ( r&eacute;actions potentiellement fatales), les indications de cette mol&eacute;cule doivent &ecirc;tre particuli&egrave;rement suivies.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>- Toute toxicit&eacute; s&eacute;v&egrave;re apr&egrave;s administration de m&eacute;thotrexate, notamment en co-prescription avec le cisplatine, doit conduire &agrave; la r&eacute;&eacute;valuation du rapport b&eacute;n&eacute;fice/risque de ce m&eacute;dicament lors des cures suivantes.<br>- Lors du traitement de pathologies n&eacute;oplasiques, le m&eacute;thotrexate doit &ecirc;tre poursuivi seulement si le b&eacute;n&eacute;fice l'emporte sur le risque d'aplasie m&eacute;dullaire s&eacute;v&egrave;re.</li>
<li>Tabagisme<br>Chez les patients tabagiques, il est prudent de v&eacute;rifier la fonction respiratoire avant la mise sous traitement.</li>
<li>Ant&eacute;c&eacute;dent de pneumopathie<br>Chez les patients ayant des ant&eacute;c&eacute;dents d'affections pulmonaires, il est prudent de v&eacute;rifier la fonction respiratoire avant la mise sous traitement.</li>
<li>Risque de pneumopathie<br>- Une pathologie pulmonaire induite par le m&eacute;thotrexate peut survenir de fa&ccedil;on aigu&euml; tout au long du traitement et m&ecirc;me &agrave; faibles doses. L'apparition de sympt&ocirc;mes &eacute;vocateurs (toux s&egrave;che, fi&egrave;vre) doit donner lieu &agrave; des investigations appropri&eacute;es, pouvant conduire &agrave; l'arr&ecirc;t du traitement si n&eacute;cessaire.<br>- Des signes pulmonaires tels qu'une toux, pouvant &ecirc;tre s&egrave;che, de la fi&egrave;vre, une douleur thoracique, une dyspn&eacute;e, une hypoxie, un infiltrat sur une radiographie du thorax, ou une pneumopathie non sp&eacute;cifique survenant pendant le traitement par m&eacute;thotrexate, peuvent &ecirc;tre le signe d'une l&eacute;sion potentiellement dangereuse et faire l'objet d'une interruption du traitement et d'investigations appropri&eacute;es. Une atteinte pulmonaire peut survenir &agrave; toutes les posologies. Une infection (incluant les pneumonies) doit &ecirc;tre &eacute;limin&eacute;e.</li>
<li>Risque accru d'infection bact&eacute;rienne<br>De par ses propri&eacute;t&eacute;s immunosuppressives, le m&eacute;thotrexate peut favoriser la survenue de complications infectieuses incluant des infections opportunistes potentiellement fatales, dont des pneumopathies &agrave; Pneumocystis carinii.. Il importe donc avant sa mise en route d'&eacute;carter la possibilit&eacute; de foyer visc&eacute;ral tout en surveillant leur survenue au cours du traitement.</li>
<li>Risque d'infection opportuniste<br>De par ses propri&eacute;t&eacute;s immunosuppressives, le m&eacute;thotrexate peut favoriser la survenue de complications infectieuses incluant des infections opportunistes potentiellement fatales, dont des pneumopathies &agrave; Pneumocystis carinii.. Il importe donc avant sa mise en route d'&eacute;carter la possibilit&eacute; de foyer visc&eacute;ral tout en surveillant leur survenue au cours du traitement.</li>
<li>Risque de pneumonie &agrave; Pneumocystis carinii<br>De par ses propri&eacute;t&eacute;s immunosuppressives, le m&eacute;thotrexate peut favoriser la survenue de complications infectieuses incluant des infections opportunistes potentiellement fatales, dont des pneumopathies &agrave; Pneumocystis carinii.. Il importe donc avant sa mise en route d'&eacute;carter la possibilit&eacute; de foyer visc&eacute;ral tout en surveillant leur survenue au cours du traitement.</li>
<li>Ulc&egrave;re digestif<br>Le m&eacute;thotrexate doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas d'ulc&eacute;rations digestives &eacute;volutives.</li>
<li>Risque de diarrh&eacute;e<br>La survenue d'une diarrh&eacute;e impose l'arr&ecirc;t du traitement.<br>En cas de vomissements, de diarrh&eacute;es ou de stomatites entra&icirc;nant une d&eacute;shydratation, le m&eacute;thotrexate doit &ecirc;tre arr&ecirc;t&eacute; jusqu'&agrave; gu&eacute;rison.</li>
<li>Risque d'ulc&eacute;ration buccale<br>La survenue d'une stomatite ulc&eacute;rative impose l'arr&ecirc;t du traitement.<br>En cas de vomissements, de diarrh&eacute;es ou de stomatites entra&icirc;nant une d&eacute;shydratation, le m&eacute;thotrexate doit &ecirc;tre arr&ecirc;t&eacute; jusqu'&agrave; gu&eacute;rison.</li>
<li>M&eacute;dicament t&eacute;ratog&egrave;ne<br>Ce m&eacute;dicament est t&eacute;ratog&egrave;ne.<br>Il importe de v&eacute;rifier l'absence de grossesse avant l'administration de m&eacute;thotrexate (cf Grossesse et Allaitement).</li>
<li>Risque de syndrome de lyse tumorale<br>Comme les autres cytotoxiques, le m&eacute;thotrexate peut induire un "syndrome de lyse tumorale" chez les patients pr&eacute;sentant des tumeurs &agrave; croissance rapide. Des mesures th&eacute;rapeutiques appropri&eacute;es peuvent pr&eacute;venir ou att&eacute;nuer cette complication.</li>
<li>Psoriasis<br>Chez les patients pr&eacute;sentant un psoriasis et devant &ecirc;tre trait&eacute;s par m&eacute;thotrexate, une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux l&eacute;sions cutan&eacute;es.</li>
<li>Traitement prolong&eacute;<br>- Le m&eacute;thotrexate utilis&eacute; de mani&egrave;re prolong&eacute;e et &agrave; faible dose peut &ecirc;tre responsable de toxicit&eacute; h&eacute;patique chronique &agrave; type de fibrose ou de cirrhose.<br>- Apr&egrave;s administration prolong&eacute;e (g&eacute;n&eacute;ralement 2 ans ou plus) de faibles doses de m&eacute;thotrexate, une toxicit&eacute; h&eacute;patique (fibrose, cirrhose) peut survenir. Cette toxicit&eacute; rend n&eacute;cessaire un suivi r&eacute;gulier par dosage des enzymes h&eacute;patiques tous les 2 mois, &agrave; r&eacute;aliser une semaine apr&egrave;s administration du m&eacute;thotrexate. Cette toxicit&eacute; a &eacute;t&eacute; observ&eacute;e avec une dose cumul&eacute;e totale d'au moins 1,5 g. La persistance d'anomalies h&eacute;patiques, et/ou une diminution de l'albumin&eacute;mie peuvent traduire une toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re.</li>
<li>Radioth&eacute;rapie<br>Le m&eacute;thotrexate administr&eacute; conjointement &agrave; une radioth&eacute;rapie peut accro&icirc;tre le risque de n&eacute;crose des tissus mous et d'ost&eacute;on&eacute;crose.</li>
<li>Ascite<br>Le m&eacute;thotrexate s'&eacute;limine lentement du troisi&egrave;me secteur (&eacute;panchements pleuraux, ascites) ce qui entra&icirc;ne un allongement de la demi-vie terminale et un risque de toxicit&eacute; syst&eacute;mique augment&eacute;. Chez les patients pr&eacute;sentant un troisi&egrave;me secteur important, il est pr&eacute;f&eacute;rable d'&eacute;vacuer le liquide avant le traitement et de surveiller plus &eacute;troitement les taux plasmatiques de m&eacute;thotrexate.</li>
<li>Epanchement pleural<br>Le m&eacute;thotrexate s'&eacute;limine lentement du troisi&egrave;me secteur (&eacute;panchements pleuraux, ascites) ce qui entra&icirc;ne un allongement de la demi-vie terminale et un risque de toxicit&eacute; syst&eacute;mique augment&eacute;. Chez les patients pr&eacute;sentant un troisi&egrave;me secteur important, il est pr&eacute;f&eacute;rable d'&eacute;vacuer le liquide avant le traitement et de surveiller plus &eacute;troitement les taux plasmatiques de m&eacute;thotrexate.</li>
<li>Surveillance clinique pendant le traitement<br>- Une &eacute;troite surveillance des patients sous m&eacute;thotrexate est n&eacute;cessaire. La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables peuvent d&eacute;pendre de la dose ou de la fr&eacute;quence d'administration. Les effets ind&eacute;sirables peuvent cependant survenir &agrave; toutes les posologies et tout au long du traitement. La plupart des effets ind&eacute;sirables sont r&eacute;versibles s'ils sont d&eacute;tect&eacute;s pr&eacute;cocement. Lorsqu'ils surviennent, la dose doit &ecirc;tre r&eacute;duite ou le traitement arr&ecirc;t&eacute; et des mesures correctives doivent &ecirc;tre prises (voir surdosage). La r&eacute;introduction &eacute;ventuelle du m&eacute;thotrexate doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution, seulement en cas de n&eacute;cessit&eacute; apr&egrave;s &eacute;valuation soigneuse du b&eacute;n&eacute;fice attendu et avec une surveillance particuli&egrave;re du risque de r&eacute;cidive de la toxicit&eacute;. En cas de toxicit&eacute; au cours d'une cure, les doses d'acide folinique doivent &ecirc;tre augment&eacute;es et l'hyperhydratation alcaline intensifi&eacute;e.<br>- Un suivi r&eacute;gulier des patients trait&eacute;s par m&eacute;thotrexate doit &ecirc;tre r&eacute;alis&eacute; afin de d&eacute;tecter rapidement des effets ind&eacute;sirables.</li>
<li>Recommandations en cas de r&eacute;introduction du traitement<br>Une &eacute;troite surveillance des patients sous m&eacute;thotrexate est n&eacute;cessaire. La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables peuvent d&eacute;pendre de la dose ou de la fr&eacute;quence d'administration. Les effets ind&eacute;sirables peuvent cependant survenir &agrave; toutes les posologies et tout au long du traitement. La plupart des effets ind&eacute;sirables sont r&eacute;versibles s'ils sont d&eacute;tect&eacute;s pr&eacute;cocement. Lorsqu'ils surviennent, la dose doit &ecirc;tre r&eacute;duite ou le traitement arr&ecirc;t&eacute; et des mesures correctives doivent &ecirc;tre prises (voir surdosage). La r&eacute;introduction &eacute;ventuelle du m&eacute;thotrexate doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution, seulement en cas de n&eacute;cessit&eacute; apr&egrave;s &eacute;valuation soigneuse du b&eacute;n&eacute;fice attendu et avec une surveillance particuli&egrave;re du risque de r&eacute;cidive de la toxicit&eacute;.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>- Avant chaque administration de m&eacute;thotrexate, il est indispensable de v&eacute;rifier la num&eacute;ration-formule sanguine et le taux de plaquettes.<br>- Avant le d&eacute;but du traitement, une num&eacute;ration formule sanguine avec num&eacute;ration plaquettaire doit &ecirc;tre effectu&eacute;e.</li>
<li>Surveillance des plaquettes avant chaque cure<br>- Avant chaque administration de m&eacute;thotrexate, il est indispensable de v&eacute;rifier la num&eacute;ration-formule sanguine et le taux de plaquettes.<br>- - Avant le d&eacute;but du traitement, une num&eacute;ration formule sanguine avec num&eacute;ration plaquettaire doit &ecirc;tre effectu&eacute;e.</li>
<li>Surveillance de la fonction r&eacute;nale avant chaque cure<br>- Avant chaque administration de m&eacute;thotrexate, il est indispensable de v&eacute;rifier l'existence d'une &eacute;ventuelle atteinte r&eacute;nale et/ou insuffisance h&eacute;patique.<br>- Avant le d&eacute;but du traitement, une &eacute;valuation de la fonction r&eacute;nale doit &ecirc;tre effectu&eacute;e (estimation de la clairance de la cr&eacute;atinine).<br>
</li>
<li>Surveillance de la fonction h&eacute;patique avant chaque cure<br>- Avant chaque administration de m&eacute;thotrexate, il est indispensable de v&eacute;rifier l'existence d'une &eacute;ventuelle atteinte r&eacute;nale et/ou insuffisance h&eacute;patique.<br>- Avant le d&eacute;but du traitement, un dosage des enzymes h&eacute;patiques doit &ecirc;tre effectu&eacute;.</li>
<li>Insuffisance r&eacute;nale<br>Avant chaque administration de m&eacute;thotrexate, il est indispensable de v&eacute;rifier l'existence d'une &eacute;ventuelle atteinte r&eacute;nale.<br>En cas d'insuffisance r&eacute;nale, il est recommand&eacute; de pratiquer des dosages plasmatiques du m&eacute;thotrexate afin d'en ajuster la posologie et le rythme d'administration. Ces modalit&eacute;s th&eacute;rapeutiques sont r&eacute;serv&eacute;es aux services hospitaliers.</li>
<li>Insuffisance h&eacute;patique<br>Avant chaque administration de m&eacute;thotrexate, il est indispensable de v&eacute;rifier l'existence d'une &eacute;ventuelle atteinte h&eacute;patique.<br>En cas d'insuffisance h&eacute;patique, il est recommand&eacute; de pratiquer des dosages plasmatiques du m&eacute;thotrexate afin d'en ajuster la posologie et le rythme d'administration. Ces modalit&eacute;s th&eacute;rapeutiques sont r&eacute;serv&eacute;es aux services hospitaliers.</li>
<li>Traitement &agrave; n'administrer qu'en association<br>L'administration codifi&eacute;e d'acide folinique est conseill&eacute;e 6 &agrave; 24 heures apr&egrave;s l'administration du m&eacute;thotrexate &agrave; doses moyennes et hautes, pour r&eacute;duire ses effets toxiques.<br>L'administration de doses interm&eacute;diaires de m&eacute;thotrexate (&gt;ou= 100 mg/m2 et &lt; 1 g/m2) n&eacute;cessite au minimum une hydratation alcaline orale. L'adjonction d'acide folinique 6 &agrave; 24 heures apr&egrave;s le m&eacute;thotrexate est conseill&eacute;e pour r&eacute;duire les effets toxiques.<br>L'administration de hautes doses de m&eacute;thotrexate (&agrave; partir de 1 g/m2 et au-del&agrave;) se fait toujours avec administration s&eacute;quentielle d'acide folinique et sous couvert d'hyperdiur&egrave;se alcaline (en milieu tr&egrave;s sp&eacute;cialis&eacute;). Dans ces conditions, le dosage plasmatique du methotrexate est n&eacute;cessaire</li>
<li>Aplasie m&eacute;dullaire<br>En cas d'aplasie m&eacute;dullaire, la dose sera adapt&eacute;e selon que la cause est une toxicit&eacute; ou un envahissement tumoral.</li>
<li>Risque de lymphome<br>Chez les patients recevant de faibles doses de m&eacute;thotrexate, des lymphomes malins peuvent survenir. Apr&egrave;s l'arr&ecirc;t du m&eacute;thotrexate, ces lymphomes peuvent r&eacute;gresser spontan&eacute;ment. Dans le cas contraire, un traitement cytotoxique appropri&eacute; doit &ecirc;tre institu&eacute;.</li>
<li>Risque de vomissement<br>En cas de vomissements, de diarrh&eacute;es ou de stomatites entra&icirc;nant une d&eacute;shydratation, le m&eacute;thotrexate doit &ecirc;tre arr&ecirc;t&eacute; jusqu'&agrave; gu&eacute;rison.</li>
<li>Risque de d&eacute;shydratation<br>En cas de vomissements, de diarrh&eacute;es ou de stomatites entra&icirc;nant une d&eacute;shydratation, le m&eacute;thotrexate doit &ecirc;tre arr&ecirc;t&eacute; jusqu'&agrave; gu&eacute;rison.</li>
<li>Risque d'aplasie m&eacute;dullaire<br>Lors du traitement de pathologies n&eacute;oplasiques, le m&eacute;thotrexate doit &ecirc;tre poursuivi seulement si le b&eacute;n&eacute;fice l'emporte sur le risque d'aplasie m&eacute;dullaire s&eacute;v&egrave;re.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>Apr&egrave;s administration prolong&eacute;e (g&eacute;n&eacute;ralement 2 ans ou plus) de faibles doses de m&eacute;thotrexate, une toxicit&eacute; h&eacute;patique (fibrose, cirrhose) peut survenir. Cette toxicit&eacute; rend n&eacute;cessaire un suivi r&eacute;gulier par dosage des enzymes h&eacute;patiques tous les 2 mois, &agrave; r&eacute;aliser une semaine apr&egrave;s administration du m&eacute;thotrexate. Cette toxicit&eacute; a &eacute;t&eacute; observ&eacute;e avec une dose cumul&eacute;e totale d'au moins 1,5 g. La persistance d'anomalies h&eacute;patiques, et/ou une diminution de l'albumin&eacute;mie peuvent traduire une toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re.<br>Apr&egrave;s administration de fortes doses de m&eacute;thotrexate, une augmentation brutale des enzymes h&eacute;patiques a &eacute;t&eacute; observ&eacute;e. Celle-ci est g&eacute;n&eacute;ralement transitoire et ne pr&eacute;juge pas d'une atteinte h&eacute;patique ult&eacute;rieure.<br>Si les r&eacute;sultats d'une biopsie h&eacute;patique montrent des anomalies mod&eacute;r&eacute;es (grade I, II, IIa de Roenigk), le m&eacute;thotrexate peut &ecirc;tre poursuivi et le patient surveill&eacute; selon les recommandations cit&eacute;es ci-dessus. Le m&eacute;thotrexate doit &ecirc;tre arr&ecirc;t&eacute; chez tout patient pr&eacute;sentant des anomalies persistantes des tests h&eacute;patiques et refusant la biopsie h&eacute;patique, et chez tout patient dont la biopsie h&eacute;patique montre des anomalies mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res (grades IIIb, IV de Roenigk).</li>
<li>D&eacute;ficit immunitaire<br>Le m&eacute;thotrexate doit &ecirc;tre utilis&eacute; avec une tr&egrave;s grande pr&eacute;caution en cas d'infection en cours chez les patients pr&eacute;sentant des syndromes d'immunod&eacute;ficience av&eacute;r&eacute;s ou r&eacute;v&eacute;l&eacute;s par des tests biologiques.</li>
<li>Vaccination<br>La vaccination par des vaccins vivants est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e. Des cas de diss&eacute;mination apr&egrave;s utilisation de vaccins vivants att&eacute;nu&eacute;s (rub&eacute;ole, variole) ont &eacute;t&eacute; rapport&eacute;s. Chez des enfants trait&eacute;s pour une leuc&eacute;mie lymphoblastique aigu&euml;, la r&eacute;ponse vaccinale peut &ecirc;tre variable.</li>
<li>Patient trait&eacute; par voie intraveineuse<br>Apr&egrave;s administration intraveineuse de m&eacute;thotrexate haute dose, une neurotoxicit&eacute; peut &ecirc;tre observ&eacute;e, sous deux formes : une leucoenc&eacute;phalopathie chronique (par&eacute;sie, d&eacute;mence) et un syndrome neurologique aigu transitoire (par&eacute;sie, aphasie, trouble du comportement, convulsion). La toxicit&eacute; neurologique peut se manifester de mani&egrave;re aigu&euml;, pr&eacute;cocement apr&egrave;s le traitement ou a long terme sous la forme d'une d&eacute;t&eacute;rioration neurologique et cognitive. Des troubles de la vision peuvent &ecirc;tre associ&eacute;s.</li>
<li>Enfant de moins de 15 ans<br>Chez des enfants trait&eacute;s pour une leuc&eacute;mie lymphoblastique aigu&euml;, la r&eacute;ponse vaccinale peut &ecirc;tre variable.</li>
<li>Radioth&eacute;rapie cr&acirc;nienne<br>- L'utilisation combin&eacute;e de radioth&eacute;rapie cr&acirc;nienne et de m&eacute;thotrexate intrath&eacute;cal augmente le risque de survenue de leucoenc&eacute;phalopathie.<br>- La neurotoxicit&eacute; observ&eacute;e apr&egrave;s administration intraveineuse de methothrexate &agrave; haute dose est survenue dans certains cas lorsque le m&eacute;thotrexate &eacute;tait associ&eacute; &agrave; une radioth&eacute;rapie cr&acirc;nienne.</li>
<li>Assurer une hydratation correcte pendant le traitement<br>Afin d'&eacute;viter la survenue d'une insuffisance r&eacute;nale aigu&euml;, une hydratation ad&eacute;quate et une alcalinisation des urines sont recommand&eacute;es. La clairance de la cr&eacute;atinine doit &ecirc;tre &eacute;valu&eacute;e avant et pendant le traitement. Des dosages plasmatiques de m&eacute;thotrexate doivent &ecirc;tre r&eacute;alis&eacute;s &agrave; intervalles r&eacute;guliers.</li>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>- Afin d'&eacute;viter la survenue d'une insuffisance r&eacute;nale aigu&euml;, une hydratation ad&eacute;quate et une alcalinisation des urines sont recommand&eacute;es. La clairance de la cr&eacute;atinine doit &ecirc;tre &eacute;valu&eacute;e avant et pendant le traitement. Des dosages plasmatiques de m&eacute;thotrexate doivent &ecirc;tre r&eacute;alis&eacute;s &agrave; intervalles r&eacute;guliers.<br>- Avant le d&eacute;but du traitement, une &eacute;valuation de la fonction r&eacute;nale doit &ecirc;tre effectu&eacute;e (estimation de la clairance de la cr&eacute;atinine).</li>
<li>Surveillance de la concentration plasmatique du m&eacute;dicament pendant le traitement<br>Des dosages plasmatiques de methotrexate doivent &ecirc;tre r&eacute;alis&eacute;s &agrave; intervalles r&eacute;guliers.</li>
<li>Risque d'&eacute;ruption cutan&eacute;e s&eacute;v&egrave;re<br>Des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res parfois fatales ont &eacute;t&eacute; rapport&eacute;es dans les jours qui suivent l'administration orale, intramusculaire, intraveineuse ou intrath&eacute;cale.<br>Des radiodermites et des coups de soleil peuvent &ecirc;tre r&eacute;activ&eacute;s par la prise de m&eacute;thotrexate.</li>
<li>Risque de r&eacute;activation de radiodermite<br>Des radiodermites et des coups de soleil peuvent &ecirc;tre r&eacute;activ&eacute;s par la prise de m&eacute;thotrexate.</li>
<li>Surveillance radiographique thoracique avant la mise en route du traitement<br>Un suivi r&eacute;gulier des patients trait&eacute;s par m&eacute;thotrexate doit &ecirc;tre r&eacute;alis&eacute; afin de d&eacute;tecter rapidement les effets ind&eacute;sirables. avant le d&eacute;but du traitement, une radiographie du thorax doit &ecirc;tre effectu&eacute;e.</li>
<li>Sujet &acirc;g&eacute;<br>Chez les personnes &acirc;g&eacute;es, du fait de l'alt&eacute;ration des fonctions h&eacute;patiques et r&eacute;nales et de la baisse des r&eacute;serves en folates, des doses relativement faibles doivent &ecirc;tre administr&eacute;es et ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour d&eacute;celer des signes pr&eacute;coces de toxicit&eacute; du produit.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1 mmol, c'est-&agrave;-dire &laquo; sans sodium &raquo;.</li>
<li>Utiliser une contraception efficace pdt le trt puis apr&egrave;s l'arr&ecirc;t du trt<br>Une contraception fiable doit &ecirc;tre instaur&eacute;e ou maintenue, et elle devra &ecirc;tre poursuivie 3 mois apr&egrave;s l'arr&ecirc;t du traitement chez les femmes et 5 mois chez les hommes.</li>
<li>Recommandations relatives &agrave; la manipulation de m&eacute;dicaments cytotoxiques<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. II est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;.<br>L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes d'incompatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal, sur plusieurs esp&egrave;ces, ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne et mutag&egrave;ne.<br>En clinique, quelques cas ponctuels de malformation ont &eacute;t&eacute; d&eacute;crits.<br>Compte tenu de ces &eacute;l&eacute;ments, ce m&eacute;dicament est contre-indiqu&eacute; en cas de grossesse.<br>Il convient d'&eacute;viter toute conception si l'un des deux partenaires est trait&eacute;.<br>Une contraception fiable doit &ecirc;tre instaur&eacute;e ou maintenue, et elle devra &ecirc;tre poursuivie 3 mois apr&egrave;s l'arr&ecirc;t du traitement chez les femmes et 5 mois chez les hommes.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement est contre-indiqu&eacute; en raison d'un faible passage du m&eacute;thotrexate dans le lait maternel.
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Ulc&eacute;ration buccale<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Malaise<br>
</li>
<li>Fatigue<br>
</li>
<li>R&eacute;sistance aux infections (diminution)<br>
</li>
<li>Lymphome malin non hodgkinien&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de lyse tumorale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'h&eacute;matopo&iuml;&egrave;se&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ad&eacute;nopathie<br>
</li>
<li>Syndrome lymphoprolif&eacute;ratif<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>Trouble de l'humeur&nbsp;(Rare)<br>
</li>
<li>Trouble cognitif&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enc&eacute;phalopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Leucoenc&eacute;phalopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;mipar&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>Par&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Trouble de la parole&nbsp;(Rare)<br>
</li>
<li>Dysarthrie&nbsp;(Rare)<br>
</li>
<li>Aphasie&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Conjonctivite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;cit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Epanchement p&eacute;ricardique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>P&eacute;ricardite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Accident thromboembolique&nbsp;(Rare)<br>
</li>
<li>Thrombophl&eacute;bite&nbsp;(Rare)<br>
</li>
<li>Thrombose art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Thrombophl&eacute;bite profonde&nbsp;(Rare)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Rare)<br>
</li>
<li>Thrombose vasculaire r&eacute;tinienne&nbsp;(Rare)<br>
</li>
<li>Vascularite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchopneumopathie chronique obstructive&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ent&eacute;rite&nbsp;(Rare)<br>
</li>
<li>Ulc&egrave;re gastro-intestinal&nbsp;(Rare)<br>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Rare)<br>
</li>
<li>Gingivite&nbsp;(Rare)<br>
</li>
<li>M&eacute;l&eacute;na&nbsp;(Rare)<br>
</li>
<li>H&eacute;mat&eacute;m&egrave;se&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite aigu&euml;&nbsp;(Rare)<br>
</li>
<li>Fibrose h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Cirrhose h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acn&eacute;&nbsp;(Rare)<br>
</li>
<li>Ecchymose&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Nodule sous-cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>Pigmentation (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Ulc&egrave;re cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Erythrodysesth&eacute;sie palmoplantaire<br>
</li>
<li>Furonculose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>T&eacute;langiectasie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Ost&eacute;oporose&nbsp;(Rare)<br>
</li>
<li>Fracture de stress&nbsp;(Rare)<br>
</li>
<li>N&eacute;phropathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysurie&nbsp;(Rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cystite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;maturie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble menstruel&nbsp;(Rare)<br>
</li>
<li>Trouble de la reproduction&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Impuissance<br>
</li>
<li>St&eacute;rilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de la libido<br>
</li>
<li>Oligospermie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucorrh&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01BA01 / METHOTREXATE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : antim&eacute;tabolite : m&eacute;thotrexate<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3578337</b>&nbsp;(METHOTREXATE MYLAN 2,5 mg/ml sol inj : 10Fl/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

