<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>RENAGEL 800mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">RENAGEL 800mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>s&eacute;v&eacute;lamer chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">800 mg</font></td>
</tr>
</table>
Excipients :&nbsp;silice collo&iuml;dale anhydre, acide st&eacute;arique, hypromellose, glyc&eacute;rides (mono) diac&eacute;tyles, encre pour impression, (&nbsp;fer noir oxyde, propyl&egrave;neglycol&nbsp;, hypromellose).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Renagel est indiqu&eacute; pour le contr&ocirc;le de l'hyperphosphor&eacute;mie chez l'adulte en h&eacute;modialyse ou dialyse p&eacute;riton&eacute;ale.<br>Renagel doit &ecirc;tre utilis&eacute; dans le cadre d'une approche th&eacute;rapeutique multiple, pouvant inclure des suppl&eacute;ments calciques, de la vitamine 1,25 - dihydroxy D3 ou un analogue, pour pr&eacute;venir le d&eacute;veloppement d'une ost&eacute;odystrophie r&eacute;nale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie<br>Dose initiale<br>La dose initiale recommand&eacute;e de Renagel est de 2,4 g, ou de 4,8 g par jour en fonction des besoins cliniques et du taux de phosphates s&eacute;riques.<br>Pour un taux de phosphate s&eacute;rique chez les patients non trait&eacute;s par ch&eacute;lateurs du phosphate compris entre 1,76 - 2,42 mmol/l (5,5-7,5 mg/dl), la posologie initiale de Renagel 800 mg comprim&eacute;s est de 1 comprim&eacute; 3 fois par jour<br>Pour un taux de phosphate s&eacute;rique chez les patients non trait&eacute;s par ch&eacute;lateurs du phosphate &gt; 2,42 mmol/l (&gt; 7,5 mg/dl), la posologie initiale de Renagel 800 mg comprim&eacute;s est de 2 comprim&eacute;s 3 fois par jour<br>Chez les patients pr&eacute;c&eacute;demment sous ch&eacute;lateurs de phosphate, la posologie initiale de Renagel doit correspondre gramme par gramme &agrave; la dose du ch&eacute;lateur avec surveillance ult&eacute;rieure des taux de phosphates s&eacute;riques jusqu'&agrave; obtention de la dose quotidienne optimale.<br>Augmentation des doses et posologie d'entretien<br>La concentration s&eacute;rique de phosphate doit &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;e et la dose de Renagel ajust&eacute;e en cons&eacute;quence, en vue de r&eacute;duire ce taux &agrave; 1,76 mmol/l (5,5 mg/dl) ou moins. Le phosphate s&eacute;rique doit &ecirc;tre mesur&eacute; toutes les deux &agrave; trois semaines jusqu'&agrave; stabilisation du taux s&eacute;rique de phosphate, puis r&eacute;guli&egrave;rement par la suite.<br>La plage posologique peut varier entre 1 et 5 comprim&eacute;s de 800 mg par repas. La dose quotidienne moyenne r&eacute;elle utilis&eacute;e au cours de la phase chronique d'une &eacute;tude clinique d'une dur&eacute;e d'un an &eacute;tait de 7 grammes de sevelamer.<br>Enfants<br>La tol&eacute;rance et l'efficacit&eacute; de ce produit n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients de moins de 18 ans.<br>L'utilisation de Renagel n'est donc pas recommand&eacute;e chez l'enfant de moins de 18 ans.<br>Insuffisance r&eacute;nale<br>La tol&eacute;rance et l'efficacit&eacute; de ce produit n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients en pr&eacute;dialyse. Renagel n'est pas recommand&eacute; chez ces patients.Mode d'administration<br>Voie orale<br>Les patients doivent prendre Renagel au cours des repas et se conformer au r&eacute;gime alimentaire prescrit. Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers. Ne pas croquer.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypophosphat&eacute;mie</li>
<li>Occlusion intestinale</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Sujet de moins de 18 ans<br>La tol&eacute;rance et l'efficacit&eacute; de ce produit n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients de moins de 18 ans.<br>L'utilisation de Renagel n'est donc pas recommand&eacute;e chez l'enfant de moins de 18 ans.</li>
<li>Patient ayant des difficult&eacute;s de d&eacute;glutition<br>L'efficacit&eacute; et la tol&eacute;rance du Renagel n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients souffrant de troubles de la d&eacute;glutition.<br>Par cons&eacute;quent, Renagel doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant ces pathologies.</li>
<li>Ent&eacute;rocolite<br>L'efficacit&eacute; et la tol&eacute;rance du Renagel n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients souffrant de maladie intestinale inflammatoire non contr&ocirc;l&eacute;e.<br>Par cons&eacute;quent, Renagel doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant ces pathologies.</li>
<li>Trouble du transit gastro-intestinal<br>L'efficacit&eacute; et la tol&eacute;rance du Renagel n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients souffrant de troubles du transit gastro-intestinal, y compris gastropar&eacute;sie non trait&eacute;e ou s&eacute;v&egrave;re, diverticulose, r&eacute;tention du contenu gastrique et transit anormal ou irr&eacute;gulier.<br>Par cons&eacute;quent, Renagel doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant ces pathologies.</li>
<li>Gastropar&eacute;sie<br>L'efficacit&eacute; et la tol&eacute;rance du Renagel n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients souffrant de troubles du transit gastro-intestinal, y compris gastropar&eacute;sie non trait&eacute;e ou s&eacute;v&egrave;re, diverticulose, r&eacute;tention du contenu gastrique et transit anormal ou irr&eacute;gulier<br>Par cons&eacute;quent, Renagel doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant ces pathologies.</li>
<li>Diverticulose<br>L'efficacit&eacute; et la tol&eacute;rance du Renagel n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients souffrant de troubles du transit gastro-intestinal, y compris gastropar&eacute;sie non trait&eacute;e ou s&eacute;v&egrave;re, diverticulose, r&eacute;tention du contenu gastrique et transit anormal ou irr&eacute;gulier.<br>Par cons&eacute;quent, Renagel doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant ces pathologies.<br>
</li>
<li>Intervention chirurgicale digestive, ant&eacute;c&eacute;dent<br>L'efficacit&eacute; et la tol&eacute;rance du Renagel n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients ayant des ant&eacute;c&eacute;dents de chirurgie gastrointestinale majeure.<br>Par cons&eacute;quent, Renagel doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant ces pathologies.<br>
</li>
<li>Risque d'occlusion intestinale<br>Dans de tr&egrave;s rares cas, une occlusion intestinale et un il&eacute;us/subil&eacute;us ont &eacute;t&eacute; observ&eacute;s chez des patients pendant le traitement par Renagel. La constipation peut &ecirc;tre un sympt&ocirc;me pr&eacute;curseur. Les patients constip&eacute;s doivent &ecirc;tre attentivement suivis pendant le traitement par Renagel. Ce traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; chez le patient en cas d'apparition d'une constipation s&eacute;v&egrave;re ou de sympt&ocirc;mes gastro-intestinaux s&eacute;v&egrave;res.</li>
<li>Constipation<br>Dans de tr&egrave;s rares cas, une occlusion intestinale et un il&eacute;us/subil&eacute;us ont &eacute;t&eacute; observ&eacute;s chez des patients pendant le traitement par Renagel. La constipation peut &ecirc;tre un sympt&ocirc;me pr&eacute;curseur. Les patients constip&eacute;s doivent &ecirc;tre attentivement suivis pendant le traitement par Renagel. Ce traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; chez le patient en cas d'apparition d'une constipation s&eacute;v&egrave;re ou de sympt&ocirc;mes gastro-intestinaux s&eacute;v&egrave;res.</li>
<li>Pathologie digestive s&eacute;v&egrave;re<br>Dans de tr&egrave;s rares cas, une occlusion intestinale et un il&eacute;us/subil&eacute;us ont &eacute;t&eacute; observ&eacute;s chez des patients pendant le traitement par Renagel. La constipation peut &ecirc;tre un sympt&ocirc;me pr&eacute;curseur. Les patients constip&eacute;s doivent &ecirc;tre attentivement suivis pendant le traitement par Renagel. Ce traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; chez le patient en cas d'apparition d'une constipation s&eacute;v&egrave;re ou de sympt&ocirc;mes gastro-intestinaux s&eacute;v&egrave;res.</li>
<li>Assurer une suppl&eacute;mentation en vitamines et oligo&eacute;l&eacute;ments pendant le traitement<br>Vitamines liposolubles<br>En fonction de l'apport alimentaire et de la nature de l'insuffisance r&eacute;nale en phase terminale, les patients dialys&eacute;s sont susceptibles de d&eacute;velopper une hypovitaminose A, D, E et K. On ne peut exclure que Renagel fixe les vitamines liposolubles pr&eacute;sentes dans l'alimentation. Par cons&eacute;quent, chez les patients ne recevant pas de compl&eacute;ments vitaminiques, la surveillance des concentrations de vitamines A, D et E, et l'&eacute;valuation de la concentration en vitamines K par la mesure du temps de prothrombine doivent &ecirc;tre envisag&eacute;es et un compl&eacute;ment en vitamines doit &ecirc;tre administr&eacute; si n&eacute;cessaire. Une surveillance particuli&egrave;re des concentrations en vitamines et de l'acide folique est recommand&eacute;e chez les patients sous dialyse p&eacute;riton&eacute;ale, les concentrations des vitamines A, D, E et K n'ayant pas &eacute;t&eacute; mesur&eacute;es chez ces patients dans l'&eacute;tude clinique.<br>Carence en folates<br>Les donn&eacute;es actuellement disponibles ne permettent pas d'exclure la possibilit&eacute; d'une carence en<br>folates au cours d'un traitement prolong&eacute; par Renagel.</li>
<li>Surveillance de l'h&eacute;mostase pendant le traitement<br>En fonction de l'apport alimentaire et de la nature de l'insuffisance r&eacute;nale en phase terminale, les patients dialys&eacute;s sont susceptibles de d&eacute;velopper une hypovitaminose A, D, E et K. On ne peut exclure que Renagel fixe les vitamines liposolubles pr&eacute;sentes dans l'alimentation. Par cons&eacute;quent, chez les patients ne recevant pas de compl&eacute;ments vitaminiques, la surveillance des concentrations de vitamines A, D et E, et l'&eacute;valuation de la concentration en vitamines K par la mesure du temps de prothrombine doivent &ecirc;tre envisag&eacute;es et un compl&eacute;ment en vitamines doit &ecirc;tre administr&eacute; si n&eacute;cessaire. Une surveillance particuli&egrave;re des concentrations en vitamines et de l'acide folique est recommand&eacute;e chez les patients sous dialyse p&eacute;riton&eacute;ale, les concentrations des vitamines A, D, E et K n'ayant pas &eacute;t&eacute; mesur&eacute;es chez ces patients dans l'&eacute;tude clinique.</li>
<li>Insuffisance r&eacute;nale<br>Les patients pr&eacute;sentant une insuffisance r&eacute;nale peuvent d&eacute;velopper une hypocalc&eacute;mie ou une hypercalc&eacute;mie. Renagel ne contient pas de calcium. La calc&eacute;mie doit &ecirc;tre surveill&eacute;e dans le cadre de la prise en charge normale d'un patient dialys&eacute;. Une suppl&eacute;mentation calcique doit &ecirc;tre administr&eacute;e en cas d'hypocalc&eacute;mie.</li>
<li>Patient dialys&eacute;<br>La calc&eacute;mie doit &ecirc;tre surveill&eacute;e dans le cadre de la prise en charge normale d'un patient dialys&eacute;. Une suppl&eacute;mentation calcique doit &ecirc;tre administr&eacute;e en cas d'hypocalc&eacute;mie.</li>
<li>Surveillance de la calc&eacute;mie pendant le traitement<br>Les patients souffrant d'insuffisance r&eacute;nale risquent de d&eacute;velopper une hypocalc&eacute;mie ou une hypercalc&eacute;mie. Renagel ne contient pas de calcium. La calc&eacute;mie doit &ecirc;tre surveill&eacute;e comme c'est le cas lors du suivi normal d'un patient dialys&eacute;. Une suppl&eacute;mentation calcique doit &ecirc;tre administr&eacute;e en cas d'hypocalc&eacute;mie.</li>
<li>Surveillance des bicarbonates plasmatiques pendant le traitement<br>L'insuffisance r&eacute;nale chronique est un facteur de pr&eacute;disposition de l'acidose m&eacute;tabolique. Une aggravation de l'acidose a &eacute;t&eacute; rapport&eacute;e lorsque le sevelamer a &eacute;t&eacute; substitu&eacute; &agrave; d'autres ch&eacute;lateurs de phosphore dans plusieurs &eacute;tudes, avec des taux de bicarbonate observ&eacute;s chez les patients sous sevelamer inf&eacute;rieurs &agrave; ceux observ&eacute;s chez les patients sous ch&eacute;lateurs &agrave; base de calcium. Une surveillance accrue des taux s&eacute;riques de bicarbonate est donc recommand&eacute;e.</li>
<li>Risque li&eacute; &agrave; la technique<br>Les patients sous dialyse sont &agrave; risque d'infections inh&eacute;rent &agrave; la m&eacute;thode de dialyse utilis&eacute;e. La p&eacute;ritonite est une complication connue chez les patients sous dialyse p&eacute;riton&eacute;ale (DP). Dans une &eacute;tude clinique avec Renagel, plusieurs cas de p&eacute;ritonite ont &eacute;t&eacute; rapport&eacute;s. Par cons&eacute;quent, les patients sous DP doivent faire l'objet d'une surveillance &eacute;troite afin de v&eacute;rifier le respect des conditions d'asepsie et d'identifier pr&eacute;cocement les sympt&ocirc;mes et signes de p&eacute;ritonite afin d'assurer une prise en charge rapide.</li>
<li>Hypothyro&iuml;die<br>Une surveillance plus &eacute;troite des patients atteints d'hypothyro&iuml;die trait&eacute;e par levothyroxine et recevant du chlorhydrate de sevelamer est recommand&eacute;e.</li>
<li>Traitement prolong&eacute;<br>- En l'absence de donn&eacute;es sur l'utilisation chronique du sevelamer au-del&agrave; de 1 an, l'absorption et l'accumulation potentielles du sevelamer au cours d'un traitement chronique prolong&eacute; ne peuvent &ecirc;tre totalement exclues (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>- Les donn&eacute;es actuellement disponibles ne permettent pas d'exclure la possibilit&eacute; d'une carence en folates au cours d'un traitement prolong&eacute; par Renagel.</li>
<li>Hyperparathyro&iuml;die secondaire<br>Renagel seul n'est pas indiqu&eacute; pour le contr&ocirc;le de l'hyperparathyro&iuml;die. Chez des patients souffrant d'une hyperparathyro&iuml;die secondaire, Renagel doit &ecirc;tre utilis&eacute; dans le cadre d'une approche th&eacute;rapeutique multiple, pouvant inclure des suppl&eacute;ments calciques, de la vitamine 1,25 - dihydroxy D3 ou un analogue, pour r&eacute;duire les concentrations d'hormone parathyro&iuml;dienne intacte (PTHi).</li>
<li>Surveillance de la chlor&eacute;mie pendant le traitement<br>La chlor&eacute;mie peut augmenter pendant le traitement avec Renagel puisque le chlore peut &ecirc;tre &eacute;chang&eacute; avec le phosphore dans la lumi&egrave;re intestinale. Bien qu'aucune augmentation cliniquement significative de la chlor&eacute;mie n'ait &eacute;t&eacute; observ&eacute;e pendant les &eacute;tudes cliniques, la chlor&eacute;mie doit &ecirc;tre surveill&eacute;e comme c'est le cas lors du suivi normal d'un patient dialys&eacute;. Un gramme de Renagel contient environ 180 mg (5,1 mEq) de chlore.</li>
<li>Administrer entier<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers. Ne pas croquer.</li>
<li>Administrer pendant le repas<br>Les patients doivent prendre Renagel au cours des repas et se conformer au r&eacute;gime alimentaire prescrit.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; de Renagel n'a pas &eacute;t&eacute; &eacute;tablie chez les femmes enceintes. Dans les &eacute;tudes chez l'animal, aucun &eacute;l&eacute;ment n'a montr&eacute; que Renagel pouvait &ecirc;tre &agrave; l'origine d'une toxicit&eacute; embryo-f&oelig;tale. Renagel ne doit &ecirc;tre administr&eacute; en cas de grossesse qu'en cas de n&eacute;cessit&eacute; et apr&egrave;s une &eacute;valuation attentive des risques/b&eacute;n&eacute;fices tant pour la m&egrave;re que le f&oelig;tus (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'innocuit&eacute; de Renagel n'a pas &eacute;t&eacute; &eacute;tablie chez les femmes qui allaitent. Renagel ne doit &ecirc;tre administr&eacute; en cas d'allaitement qu'en cas de n&eacute;cessit&eacute; et apr&egrave;s une &eacute;valuation attentive des risques/b&eacute;n&eacute;fices tant pour la m&egrave;re que le nourrisson (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Occlusion intestinale<br>
</li>
<li>Il&eacute;us<br>
</li>
<li>Subocclusion<br>
</li>
<li>Diverticulite<br>
</li>
<li>Perforation intestinale<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AE02 / SEVELAMER</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance r&eacute;nale : ch&eacute;lateur du phosphore (Sevelamer)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3572659</b>&nbsp;(RENAGEL 800mg cp pellic : 1Fl/180 s embal).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %&nbsp;(Hyperphosphat&eacute;mie), Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Genzyme</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

