<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CELOCURINE 50 mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">CELOCURINE 50 mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>suxam&eacute;thonium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide succinique, sodium hydroxyde, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale permettant de provoquer un rel&acirc;chement musculaire de br&egrave;ve dur&eacute;e pour notamment faciliter I'intubation endotrach&eacute;ale :<br>* Chez l'adulte :<br>- pour les patients &agrave; estomac plein ou pr&eacute;sentant un risque d'inhalation de liquide gastrique, notamment au cours de c&eacute;sariennes,<br>- pour les actes brefs en chirurgie programm&eacute;e,<br>- pour les patients dont I'intubation endotrach&eacute;ale est potentiellement difficile en ayant v&eacute;rifi&eacute; au pr&eacute;alable la possibilit&eacute; de ventiler avant l'injection de suxam&eacute;thonium,<br>- lors des traitements par &eacute;lectroconvulsivoth&eacute;rapie.<br>* Chez l'enfant :<br>- pour les patients &agrave; estomac plein ou pr&eacute;sentant un risque d'inhalation de liquide gastrique.<br>Compte tenu que les effets secondaires du suxam&eacute;thonium chez l'enfant sont importants et plus fr&eacute;quents, notamment en association avec I'halothane, l'utilisation pour les actes brefs en chirurgie programm&eacute;e n'est pas recommand&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Comme avec tous les autres curarisants, la posologie du chlorure de suxam&eacute;thonium<br>doit &ecirc;tre adapt&eacute;e &agrave; chaque patient. Elle d&eacute;pend de la m&eacute;thode d'anesth&eacute;sie employ&eacute;e, de la dur&eacute;e pr&eacute;sum&eacute;e de l'intervention, des interactions &eacute;ventuelles avec d'autres m&eacute;dicaments administr&eacute;s avant ou pendant l'anesth&eacute;sie et de l'&eacute;tat g&eacute;n&eacute;ral du patient.<br>Les posologies suivantes sont propos&eacute;es :<br>L'injection intraveineuse de 1 mg/kg de chlorure de suxam&eacute;thonium permet I'intubation endotrach&eacute;ale 30 &agrave; 60 secondes apr&egrave;s l'injection chez l'adulte et provoque une paralysie totale de la musculature volontaire pendant 5 &agrave; 10 minutes.<br>Elle n&eacute;cessite le recours &agrave; une ventilation assist&eacute;e jusqu'au r&eacute;tablissement de la<br>respiration spontan&eacute;e efficace.<br>L'injection intraveineuse de 0,3 &agrave; 0,5 mg/kg de chlorure de suxam&eacute;thonium provoque une relaxation compl&egrave;te de la musculature p&eacute;riph&eacute;rique pendant 3 &agrave; 5 minutes, notamment lors des &eacute;lectroconvulsivoth&eacute;rapies.<br>Lors de l'utilisation en &eacute;lectroconvulsivoth&eacute;rapie, il est n&eacute;cessaire de faire pr&eacute;c&eacute;der l'injection de suxam&eacute;thonium d'une pr&eacute;-oxyg&eacute;nation.Utilisation en p&eacute;diatrie :<br>Chez le nourrisson et le petit enfant, la dose d'intubation est de 1,5 mg/kg de chlorure de suxam&eacute;thonium.Mode d'administration :<br>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extra-hospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).<br>Le chlorure de suxam&eacute;thonium doit &ecirc;tre administr&eacute; par voie intraveineuse.<br>Du mat&eacute;riel d'intubation trach&eacute;ale, d'assistance respiratoire et d'oxyg&eacute;nation art&eacute;rielle ad&eacute;quat doit &ecirc;tre disponible.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux ammoniums quaternaires</li>
<li>Hypersensibilit&eacute; aux curares</li>
<li>Hyperthermie maligne, ant&eacute;c&eacute;dent familial (d')</li>
<li>Ant&eacute;c&eacute;dent d'hyperthermie maligne</li>
<li>Myopathie</li>
<li>Myotonie atrophique</li>
<li>Hyperkali&eacute;mie</li>
<li>Hyperkali&eacute;mie, risque (d')</li>
<li>D&eacute;ficit de l'activit&eacute; des cholinest&eacute;rases plasmatiques</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Terrain allergique</li>
<li>Arythmie</li>
<li>Insuffisance cardiaque</li>
<li>Plaie ouverte du globe oculaire</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hyperkali&eacute;mie<br>Lors de la d&eacute;polarisation des muscles squelettiques, on observe une sortie extracellulaire imm&eacute;diate de potassium et une augmentation de la concentration plasmatique en potassium, ce qui peut avoir des cons&eacute;quences graves chez certains sujets &agrave; risques : patients souffrant de br&ucirc;lures, traumatismes musculaires graves, neuropathies, myopathies, infections intra-abdominales prolong&eacute;es et s&eacute;rieuses ou insuffisance r&eacute;nale.<br>
</li>
<li>Br&ucirc;lure<br>En cas de br&ucirc;lures, de malnutrition, d'affections h&eacute;patiques s&eacute;v&egrave;res, d'an&eacute;mie grave, on peut observer un effet prolong&eacute; du chlorure de suxam&eacute;thonium d&ucirc; &agrave; une diminution de l'activit&eacute; des pseudocholinest&eacute;rases.<br>En pr&eacute;sence d'une curarisation prolong&eacute;e, il faut poursuivre la ventilation contr&ocirc;l&eacute;e jusqu'&agrave; r&eacute;apparition spontan&eacute;e d'une respiration et la normalisation de la fonction musculaire.</li>
<li>Malnutrition<br>En cas de br&ucirc;lures, de malnutrition, d'affections h&eacute;patiques s&eacute;v&egrave;res, d'an&eacute;mie grave, on peut observer un effet prolong&eacute; du chlorure de suxam&eacute;thonium d&ucirc; &agrave; une diminution de l'activit&eacute; des pseudocholinest&eacute;rases.<br>En pr&eacute;sence d'une curarisation prolong&eacute;e, il faut poursuivre la ventilation contr&ocirc;l&eacute;e jusqu'&agrave; r&eacute;apparition spontan&eacute;e d'une respiration et la normalisation de la fonction musculaire.</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re<br>En cas de br&ucirc;lures, de malnutrition, d'affections h&eacute;patiques s&eacute;v&egrave;res, d'an&eacute;mie grave, on peut observer un effet prolong&eacute; du chlorure de suxam&eacute;thonium d&ucirc; &agrave; une diminution de l'activit&eacute; des pseudocholinest&eacute;rases.<br>En pr&eacute;sence d'une curarisation prolong&eacute;e, il faut poursuivre la ventilation contr&ocirc;l&eacute;e jusqu'&agrave; r&eacute;apparition spontan&eacute;e d'une respiration et la normalisation de la fonction musculaire.</li>
<li>An&eacute;mie<br>En cas de br&ucirc;lures, de malnutrition, d'affections h&eacute;patiques s&eacute;v&egrave;res, d'an&eacute;mie grave, on peut observer un effet prolong&eacute; du chlorure de suxam&eacute;thonium d&ucirc; &agrave; une diminution de l'activit&eacute; des pseudocholinest&eacute;rases.<br>En pr&eacute;sence d'une curarisation prolong&eacute;e, il faut poursuivre la ventilation contr&ocirc;l&eacute;e jusqu'&agrave; r&eacute;apparition spontan&eacute;e d'une respiration et la normalisation de la fonction musculaire.</li>
<li>Risque d'hyperthermie maligne<br>Etant donn&eacute; que le suxam&eacute;thonium peut &ecirc;tre utilis&eacute; conjointement &agrave; d'autres agents anesth&eacute;siques (halog&eacute;n&eacute;s) et consid&eacute;rant qu'une hyperthermie maligne en cours d'anesth&eacute;sie est possible, cela m&ecirc;me en absence de facteurs d&eacute;clenchant connus , les praticiens doivent &ecirc;tre familiaris&eacute;s avec les signes pr&eacute;coces, le diagnostic et le traitement de I'hyperthermie maligne.<br>Le spasme des mass&eacute;ters peut survenir isol&eacute;ment et g&ecirc;ner I'intubation alors que les autres muscles sont rel&acirc;ch&eacute;s, mais il peut &ecirc;tre un signe d'une hyperthermie maligne d&eacute;butante et doit faire rechercher d'autres signes d'une crise d'hyperthermie maligne.<br>
</li>
<li>Enfant de moins de 15 ans<br>Compte tenu que les effets secondaires du suxam&eacute;thonium chez l'enfant sont importants et plus fr&eacute;quents (arr&ecirc;t cardiaque, spasme des mass&eacute;ters, rhabdomyolyses, hyperthermie maligne ), notamment en association avec I'halothane (par exemple en cas de myopathie non diagnostiqu&eacute;e), l'utilisation pour les actes brefs en chirurgie programm&eacute;e n'est pas recommand&eacute;e.<br>
</li>
<li>Risque de fasciculation<br>Des fasciculations transitoires peuvent &ecirc;tre observ&eacute;es lors de l'installation de la paralysie induite par le suxam&eacute;thonium. Elles peuvent &ecirc;tre pr&eacute;venues par l'administration pr&eacute;alable d'une faible dose de curare non d&eacute;polarisant.<br>
</li>
<li>Risque de bradycardie<br>La stimulation du nerf pneumogastrique (X) et des ganglions parasympathiques peut provoquer une bradycardie, une arythmie et une hypotension, ph&eacute;nom&egrave;nes qui peuvent &ecirc;tre aggrav&eacute;s par I'hyperkali&eacute;mie. La bradycardie sinusale est plus fr&eacute;quente chez l'enfant et peut &ecirc;tre pr&eacute;venue par l'administration d'atropine.<br>
</li>
<li>Risque d'arythmie<br>La stimulation du nerf pneumogastrique (X) et des ganglions parasympathiques peut provoquer une bradycardie, une arythmie et une hypotension, ph&eacute;nom&egrave;nes qui peuvent &ecirc;tre aggrav&eacute;s par I'hyperkali&eacute;mie. La bradycardie sinusale est plus fr&eacute;quente chez l'enfant et peut &ecirc;tre pr&eacute;venue par l'administration d'atropine.<br>
</li>
<li>Risque d'hypotension art&eacute;rielle<br>La stimulation du nerf pneumogastrique (X) et des ganglions parasympathiques peut provoquer une bradycardie, une arythmie et une hypotension, ph&eacute;nom&egrave;nes qui peuvent &ecirc;tre aggrav&eacute;s par I'hyperkali&eacute;mie. La bradycardie sinusale est plus fr&eacute;quente chez l'enfant et peut &ecirc;tre pr&eacute;venue par l'administration d'atropine.<br>
</li>
<li>Risque de tachycardie<br>Des cas de tachycardie et d'hypertension art&eacute;rielle par stimulation des ganglions sympathiques ont &eacute;galement &eacute;te rapport&eacute;s.
</li>
<li>Risque d'hypertension art&eacute;rielle<br>Des cas de tachycardie et d'hypertension art&eacute;rielle par stimulation des ganglions sympathiques ont &eacute;galement &eacute;te rapport&eacute;s.
</li>
<li>Risque d'augmentation des s&eacute;cr&eacute;tions<br>Le chlorure de suxam&eacute;thonium peut &eacute;galement, par l'effet muscarinique, augmenter les s&eacute;cr&eacute;tions salivaires, bronchiques et gastriques. Cet effet peut &ecirc;tre limit&eacute; par l'administration, &agrave; titre pr&eacute;ventif, d'un antimuscarinique, comme I'atropine.<br>
</li>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Ne pas m&eacute;langer dans la m&ecirc;me seringue cette solution de chlorure de suxam&eacute;thonium &agrave; des barbituriques ou &agrave; tout autre produit alcalin.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Ne pas m&eacute;langer dans la m&ecirc;me seringue cette solution de chlorure de suxam&eacute;thonium &agrave; tout autre produit alcalin.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>- Premier trimestre :<br>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.<br>En clinique, aucun effet malformatif ou foetotoxique particulier n'est apparu &agrave; ce jour.Toutefois, le suivi de grossesses expos&eacute;es au suxam&eacute;thonium est insuffisant pour exclure tout risque.<br>En cons&eacute;quence, l'utilisation de suxam&eacute;thonium ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.<br>- Fin de grossesse :<br>La fin de grossesse, d'un point de vue anesth&eacute;sique, expose au syndrome de Mendelson (pneumopathie acide par inhalation de suc gastrique) et &agrave; des difficult&eacute;s d'intubation.<br>Dans ces conditions, I'intubation doit &ecirc;tre rapide et il importe de privil&eacute;gier un curare d'action rapide (inf&eacute;rieur &agrave; 1,5 minutes) et de dur&eacute;e d'action courte.<br>Le relais peut &ecirc;tre pris par un curare non d&eacute;polarisant.<br>Le passage transplacentaire des curares est faible et le risque de curarisation n&eacute;onatale<br>est exceptionnel.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement peut &ecirc;tre poursuivi au d&eacute;cours d'une anesth&eacute;sie par suxam&eacute;thonium.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>II est d&eacute;conseill&eacute; d'utiliser une machine potentiellement dangereuse ou de conduire un v&eacute;hicule au cours des 24 heures qui suivent la compl&egrave;te disparition de l'action curarisante du suxam&eacute;thonium.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Courbature&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertonie oculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension intracr&acirc;nienne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pression intragastrique (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperthermie maligne&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Spasme du mass&eacute;ter&nbsp;(Rare)<br>
</li>
<li>Sialorrh&eacute;e<br>
</li>
<li>Hypers&eacute;cr&eacute;tion bronchique<br>
</li>
<li>Hypers&eacute;cr&eacute;tion gastrique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M03AB01 / SUXAMETHONIUM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Adjuvant de l'anesth&eacute;sie : curarisant d&eacute;polarisant<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5630444</b>&nbsp;(CELOCURINE 50 mg/ml sol inj : 10Amp/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Centre Sp&eacute;cialit&eacute;s Pharmaceutiques</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

