<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>AMOXICILLINE ARROW 125 mg/5 ml pdre p susp buv</title>

<center>
<b><font size="7" color="#ff0000">AMOXICILLINE ARROW 125 mg/5 ml pdre p susp buv</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour suspension buvable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 5 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 c mes 5 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>amoxicilline trihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en amoxicilline</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">125 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">125 mg</font></td>
</tr>
</table>
Excipients :&nbsp;citron ar&ocirc;me&nbsp;(extraits d'ar&ocirc;me naturels, extraits d'ar&ocirc;mes synth&eacute;tiques, dextrose, maltodextrine, (&nbsp;glucose&nbsp;), gomme arabique, sorbitol&nbsp;sirop, butylhydroxyanisole&nbsp;), p&ecirc;che-abricot ar&ocirc;me&nbsp;(extraits d'ar&ocirc;mes naturels, extraits d'ar&ocirc;mes synth&eacute;tiques,maltodextrine, gomme d'acacia E414, sirop de sorbitol E420, hydroxyanisole butyl&eacute; E320), orange ar&ocirc;me&nbsp;(huile essentielle d'orange concentr&eacute;e, butyrate d'amyle, nonanoate d'&eacute;thyle, acide isobutyrique, isoval&eacute;rate de ph&eacute;nyl&eacute;thyle, acide 4-pentenoique, acide 2-&eacute;thylbutyrique, hexanoate d'&eacute;thyle, allylionone, isomethylionone, dodecanal, alpha-ionone,&nbsp;alcool benzylique, butyrate d'&eacute;thyle, hexanoate d'allyle, vanilline, ac&eacute;tate d'&eacute;thyle, ac&eacute;tate d'amyle, tocoph&eacute;rol, maltol, citron essence, n&eacute;roli, b&ecirc;ta-ionone&nbsp;) silicone dioxyde, acide citrique anhydre, sodium benzoate, talc, citrate trisodique, guar galactomannane, sodium, aspartam.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de l'amoxicilline. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es aux infections dues aux germes d&eacute;finis comme sensibles :<br>--- Chez l'adulte et l'enfant :<br>-- En traitement initial des :<br>- pneumopathies aigu&euml;s ;<br>- surinfections de bronchites aigu&euml;s et exacerbation de bronchites chroniques ;<br>- infections ORL (otite, sinusite, angine document&eacute;e &agrave; streptocoque A b&ecirc;ta-h&eacute;molytique) et stomatologiques ;<br>- infections urinaires ;<br>- infections g&eacute;nitales masculines et infections gyn&eacute;cologiques ;<br>- infections digestives et biliaires ;<br>- maladie de Lyme : traitement de la phase primaire (&eacute;ryth&egrave;me chronique migrant) et de la phase primo-secondaire (&eacute;ryth&egrave;me chronique migrant associ&eacute; &agrave; des signes g&eacute;n&eacute;raux : asth&eacute;nie, c&eacute;phal&eacute;es, fi&egrave;vre, arthralgies...).<br>-- En traitement de relais de la voie injectable des endocardites, septic&eacute;mies.<br>-- En traitement prophylactique de l'endocardite bact&eacute;rienne.<br>--- Chez l'adulte uniquement :<br>En association &agrave; un autre antibiotique (clarithromycine ou imidazol&eacute;) et &agrave; un antis&eacute;cr&eacute;toire, &eacute;radication de Helicobacter pylori en cas de maladie ulc&eacute;reuse gastro-duod&eacute;nale de l'adulte.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Une cuill&egrave;re-mesure (5 ml) contient 125 mg d'amoxicilline.<br>Il existe d'autres pr&eacute;sentations d'amoxicilline qui sont plus adapt&eacute;es pour l'adulte et d'autres pr&eacute;sentations plus adapt&eacute;es dans certains cas &agrave; l'enfant (posologies importantes, grands enfants).<br>--- Chez l'adulte &agrave; fonction r&eacute;nale normale :<br>La posologie usuelle est de 1 &agrave; 1,5 ou 2 g/jour en 2 &agrave; 3 prises.<br>Cas particuliers :<br>- Angines : 2 g/jour en 2 prises journali&egrave;res. La dur&eacute;e de traitement des angines est de 6 jours.<br>- Pneumopathies aigu&euml;s : 3 g/jour, soit 1 g toutes les 8 heures.<br>- Maladie de Lyme :<br>. &eacute;ryth&egrave;me chronique migrant strictement isol&eacute; : 4 g/jour ;<br>. en cas de manifestations syst&eacute;miques &eacute;voquant une diss&eacute;mination h&eacute;matog&egrave;ne de Borrelia burgdorferi, les posologies peuvent &ecirc;tre augment&eacute;es jusqu'&agrave; 6 g/jour. La dur&eacute;e de traitement sera de 15 &agrave; 21 jours.<br>- Endocardites et septic&eacute;mies (relais de la voie injectable) : la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 6 g/24 h en au moins 3 prises.<br>- Prophylaxie de l'endocardite bact&eacute;rienne :<br>. protocole oral : 3 g en prise unique, administr&eacute;s dans l'heure qui pr&eacute;c&egrave;de le geste &agrave; risque ;<br>. relais du protocole parent&eacute;ral : 1 g per os 6 heures apr&egrave;s l'administration parent&eacute;rale.<br>- &Eacute;radication de Helicobacter pylori en cas de maladie ulc&eacute;reuse gastroduod&eacute;nale de l'adulte, les sch&eacute;mas posologiques suivants sont recommand&eacute;s :<br>. amoxicilline 1 g matin et soir, associ&eacute; &agrave; clarithromycine 500 mg matin et soir et om&eacute;prazole 20 mg matin et soir pendant 7 jours, puis 20 mg d'om&eacute;prazole par jour pendant 3 semaines suppl&eacute;mentaires en cas d'ulc&egrave;re duod&eacute;nal &eacute;volutif ou 3 &agrave; 5 semaines suppl&eacute;mentaires en cas d'ulc&egrave;re gastrique &eacute;volutif ;<br>ou<br>. amoxicilline 1 g matin et soir, associ&eacute; &agrave; clarithromycine 500 mg matin et soir et lansoprazole 30 mg matin et soir, pendant 7 jours, puis 30 mg de lansoprazole par jour pendant 3 semaines suppl&eacute;mentaires en cas d'ulc&egrave;re duod&eacute;nal &eacute;volutif ou 3 &agrave; 5 semaines suppl&eacute;mentaires en cas d'ulc&egrave;re gastrique &eacute;volutif.<br>L'efficacit&eacute; du traitement d&eacute;pend du respect du sch&eacute;ma posologique, notamment de la prise de la trith&eacute;rapie durant les 7 premiers jours.<br>--- Chez l'enfant &agrave; fonction r&eacute;nale normale :<br>La posologie usuelle est la suivante :<br>- pour l'enfant &lt; 30 mois : 50 &agrave; 100 mg/kg/jour en 3 prises espac&eacute;es de 8 heures ;<br>- pour l'enfant &gt; 30 mois : 25 &agrave; 50 mg/kg/jour en 2 ou, mieux, 3 prises sans d&eacute;passer la posologie de 3 g/jour.<br>Dans d'autres infections, la posologie recommand&eacute;e est de 80 &agrave; 100 mg/kg/jour en 3 prises.<br>- Otites moyennes aigu&euml;s : en cas d'&eacute;chec d'un traitement probabiliste de 72 heures et de documentation bact&eacute;riologique d'un Streptococcus pneumoniae de sensibilit&eacute; diminu&eacute;e &agrave; la p&eacute;nicilline G, la posologie recommand&eacute;e est de 150 mg/kg/jour en 3 prises pendant 10 jours. Des donn&eacute;es cliniques actualis&eacute;es ont montr&eacute; &agrave; cette posologie une &eacute;radication bact&eacute;rienne pour des souches de S. pneumoniae ayant une CMI &agrave; l'amoxicilline &lt; ou = 2 mg/l.<br>- Pneumonies.<br>Pour les infections plus s&eacute;v&egrave;res, ainsi que pour les endocardites et septic&eacute;mies (en relais de la voie injectable) : la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 150 mg/kg/jour en 3 ou 4 prises, sans d&eacute;passer la posologie de 6 g/jour.<br>Cas particuliers :<br>- Angines : chez l'enfant de plus de 30 mois : 50 mg/kg/jour, en 2 prises journali&egrave;res. La dur&eacute;e de traitement des angines est de 6 jours.<br>- Maladie de Lyme :<br>. &eacute;ryth&egrave;me chronique migrant strictement isol&eacute; : 50 mg/kg/jour ;<br>. en cas de manifestations syst&eacute;miques &eacute;voquant une diss&eacute;mination h&eacute;matog&egrave;ne de Borrelia burgdorferi, les posologies peuvent &ecirc;tre augment&eacute;es jusqu'&agrave; 100 mg/kg/jour sans d&eacute;passer 6 g/jour. La dur&eacute;e de traitement sera de 15 &agrave; 21 jours.<br>- Prophylaxie de l'endocardite bact&eacute;rienne :<br>. protocole oral : 75 mg/kg en prise unique, administr&eacute;s dans l'heure qui pr&eacute;c&egrave;de le geste &agrave; risque ;<br>. relais du protocole parent&eacute;ral : 25 mg/kg per os 6 heures apr&egrave;s l'administration parent&eacute;rale.<br>--- Chez le sujet insuffisant r&eacute;nal :<br>Administrer une premi&egrave;re dose de charge (Do) &eacute;quivalente &agrave; la dose normalement prescrite puis, selon le degr&eacute; de s&eacute;v&eacute;rit&eacute; de la pathologie :<br>- Clcr &gt; 30 ml/min : pas d'adaptation de posologie, continuer le traitement avec la dose habituelle et la fr&eacute;quence recommand&eacute;e<br>- Clcr de 10 &agrave; 30 ml/min : (Do)/2, toutes les 12 heures<br>- Clcr &lt; 10 ml/min : (Do)/2, toutes les 24 heures<br>- H&eacute;modialyse : Do puis Do/2 par jour. Les jours de dialyse, administrer Do/2 apr&egrave;s la s&eacute;ance de dialyse.<br>MODE D'ADMINISTRATION :<br>Voie orale<br>Ce m&eacute;dicament peut &ecirc;tre pris pendant ou entre les repas.<br>Utiliser la cuill&egrave;re-mesure fournie avec le flacon.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux p&eacute;nicillines</li>
<li>Hypersensibilit&eacute; aux c&eacute;phalosporines</li>
<li>Hypersensibilit&eacute; aux b&ecirc;talactamines</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e due &agrave; l'amoxicilline, ant&eacute;c&eacute;dent (de)</li>
<li>Ph&eacute;nylc&eacute;tonurie</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>- La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement et la mise en place d'un traitement adapt&eacute;.<br>- Des r&eacute;actions immunoallergiques, dont des r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) s&eacute;v&egrave;res et parfois fatales ont &eacute;t&eacute; exceptionnellement observ&eacute;es chez les malades trait&eacute;s par les b&ecirc;ta-lactamines.<br>Leur administration n&eacute;cessite donc un interrogatoire pr&eacute;alable.<br>Devant des ant&eacute;c&eacute;dents d'allergie typique &agrave; ces produits, la contre-indication est formelle.<br>L'allergie aux p&eacute;nicillines est crois&eacute;e avec l'allergie aux c&eacute;phalosporines dans 5 &agrave; 10 % des cas. Ceci conduit &agrave; proscrire les p&eacute;nicillines lorsque le sujet est un allergique connu aux c&eacute;phalosporines.</li>
<li>Proc&eacute;der &agrave; un interrogatoire du patient avant la mise en route du traitement<br>Des r&eacute;actions immunoallergiques, dont des r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) s&eacute;v&egrave;res et parfois fatales ont &eacute;t&eacute; exceptionnellement observ&eacute;es chez les malades trait&eacute;s par les b&ecirc;ta-lactamines.<br>Leur administration n&eacute;cessite donc un interrogatoire pr&eacute;alable.</li>
<li>Risque de pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e<br>La survenue, en d&eacute;but de traitement, d'un &eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute; f&eacute;brile associ&eacute; &agrave; des pustules, doit faire suspecter une pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e (cf Effets secondaires) ; elle impose l'arr&ecirc;t du traitement et contre-indique toute nouvelle administration d'amoxicilline seule ou associ&eacute;e.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>- Comme avec toutes les b&ecirc;ta-lactamines, contr&ocirc;ler r&eacute;guli&egrave;rement la formule sanguine en cas d'administration de doses &eacute;lev&eacute;es d'amoxicilline.<br>- En cas d'administration de doses &eacute;lev&eacute;es d'amoxicilline, un apport hydrique suffisant doit &ecirc;tre assur&eacute;, pour r&eacute;duire les risques de cristallurie.</li>
<li>Insuffisance r&eacute;nale<br>- L'administration de fortes doses de b&ecirc;ta-lactamines, chez l'insuffisant r&eacute;nal peut exceptionnellement entra&icirc;ner des convulsions.<br>- En cas d'insuffisance r&eacute;nale, adapter la posologie en fonction de la clairance de la cr&eacute;atinine ou de la cr&eacute;atinin&eacute;mie (cf Posologie/Mode d'administration).</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>L'administration de fortes doses de b&ecirc;ta-lactamines, chez les patients pr&eacute;sentant des facteurs pr&eacute;disposants tels que des ant&eacute;c&eacute;dents de convulsions peut exceptionnellement entra&icirc;ner des convulsions.<br>
</li>
<li>Epilepsie<br>L'administration de fortes doses de b&ecirc;ta-lactamines, chez les patients pr&eacute;sentant une &eacute;pilepsie trait&eacute;e peut exceptionnellement entra&icirc;ner des convulsions.</li>
<li>Pathologie m&eacute;ning&eacute;e<br>L'administration de fortes doses de b&ecirc;ta-lactamines, chez les patients pr&eacute;sentant des atteintes m&eacute;ning&eacute;es peut exceptionnellement entra&icirc;ner des convulsions.</li>
<li>Oligurie<br>L'existence d'un faible d&eacute;bit urinaire est un facteur de risque de survenue d'une cristallurie.</li>
<li>Maladie de Lyme<br>Traitement de la maladie de Lyme : des r&eacute;actions de Jarisch-Herxheimer peuvent survenir.<br>
</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 6,26 mg de sodium par cuill&egrave;re-mesure. A prendre en compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Ce m&eacute;dicament peut &ecirc;tre pris pendant ou entre les repas.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier de l'amoxicilline. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.<br>En cons&eacute;quence, l'amoxicilline peut &ecirc;tre prescrite pendant la grossesse, si besoin.
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage dans le lait maternel est faible et les quantit&eacute;s ing&eacute;r&eacute;es sont tr&egrave;s inf&eacute;rieures aux doses th&eacute;rapeutiques. En cons&eacute;quence, l'allaitement est possible en cas de prise de cet antibiotique.<br>Toutefois, interrompre l'allaitement (ou le m&eacute;dicament) en cas de survenue de diarrh&eacute;e, de candidose ou d'&eacute;ruption cutan&eacute;e chez le nourrisson.
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Convulsions&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vertige<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Colite h&eacute;morragique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Coloration des dents<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>N&eacute;phropathie interstitielle aigu&euml;<br>
</li>
<li>Cristallurie<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Leuc&eacute;mie lympho&iuml;de &eacute;volutive,&nbsp;Mononucleose infectieuse.<br>
</dd>
</dl>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Leuc&eacute;mie lympho&iuml;de &eacute;volutive,&nbsp;Mononucleose infectieuse.<br>
</dd>
</dl>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Leuc&eacute;mie lympho&iuml;de &eacute;volutive,&nbsp;Mononucleose infectieuse.<br>
</dd>
</dl>
</li>
<li>Dermatose bulleuse&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Leuc&eacute;mie lympho&iuml;de &eacute;volutive,&nbsp;Mononucleose infectieuse.<br>
</dd>
</dl>
</li>
<li>Dermatite exfoliative&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Leuc&eacute;mie lympho&iuml;de &eacute;volutive,&nbsp;Mononucleose infectieuse.<br>
</dd>
</dl>
</li>
<li>Pustulose exanth&eacute;mateuse aigu&euml; g&eacute;n&eacute;ralis&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Candidose cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Candidose muqueuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Maladie s&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vascularite d'hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>G&ecirc;ne respiratoire<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01CA04 / AMOXICILLINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : p&eacute;nicilline A (Voie orale)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes :<br>S &lt; ou = 4 mg/l et R &gt; 16 mg/l ;<br>CMI pneumocoque : S &lt; ou = 0,5 mg/l et R &gt; 2 mg/l<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10 % ; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.<br>ESPECES SENSIBLES :<br>- A&eacute;robies &agrave; Gram + : Corynebacterium diphtheriae, Enterococcus faecalis, Erysipelothrix rhusiopathiae, Listeria monocytogenes, Nocardia astero&iuml;des (50 - 80 %), streptococcus, Streptococcus bovis, Streptococcus pneumoniae (15 - 35 %).<br>- A&eacute;robies &agrave; Gram - : Actinobacillus actinomycetemcomitans, Bordetella pertussis, capnocytophaga, eikenella, Escherichia coli (30 - 50 %), Haemophilus influenzae (20 - 35 %), Haemophilus para-influenzae (10 - 20 %), Helicobacter pylori, Neisseria gonorrhoeae, Neisseria meningitidis, Pasteurella multocida, Proteus mirabilis (10 - 40 %), salmonella (0 - 40 %), shigella (0 - 30 %), Streptobacillus moniliformis, Vibrio cholerae.<br>- Ana&eacute;robies : actinomyces, clostridium, eubacterium, fusobacterium, peptostreptococcus, porphyromonas, prevotella (60 - 70 %), Propionibacterium acnes, veillonella.<br>- Autres : bartonella, borrelia, leptospira, treponema.<br>ESPECES MODEREMENT SENSIBLES (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram + : Enterococcus faecium (40 - 80 %).<br>ESPECES RESISTANTES :<br>- A&eacute;robies &agrave; Gram + : staphylococcus.<br>- A&eacute;robies &agrave; Gram - : acinetobacter, alcaligenes, Branhamella catarrhalis, campylobacter, Citrobacter freundii, Citrobacter koseri, enterobacter, Klebsiella oxytoca, Klebsiella pneumoniae, legionella, Morganella morganii, Proteus rettgeri, Proteus vulgaris, providencia, pseudomonas, serratia, Yersinia enterocolitica.<br>- Ana&eacute;robies : Bacteroides fragilis.<br>- Autres : chlamydia, mycobacterium, mycoplasma, rickettsia.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3576597</b>&nbsp;(AMOXICILLINE ARROW 125 mg/5 ml pdre p susp buv : Fl/36g).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

