<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ZOFENIL 60mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">ZOFENIL 60mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>zof&eacute;nopril calcique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">60 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit zof&eacute;nopril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">57,3 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, amidon de ma&iuml;s, magn&eacute;sium st&eacute;arate, silice collo&iuml;dale anhydre, hypromellose, titane dioxyde, macrogol 400, macrogol 6000.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">--- Hypertension :<br>Zofenil est indiqu&eacute; dans le traitement de l'hypertension art&eacute;rielle l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br>--- Infarctus du myocarde en phase aigu&euml; :<br>Zofenil est indiqu&eacute; dans le traitement instaur&eacute; au cours des 24 premi&egrave;res heures d'un infarctus du myocarde en phase aigu&euml;, avec ou sans signes ou sympt&ocirc;mes d'insuffisance cardiaque, chez les patients h&eacute;modynamiquement stables n'ayant pas re&ccedil;u de traitement thrombolytique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>La posologie doit &ecirc;tre ajust&eacute;e selon la r&eacute;ponse du patient au traitement.<br>--- Hypertension :<br>L'adaptation posologique est fonction de la valeur de la pression art&eacute;rielle mesur&eacute;e juste avant l'administration de la dose suivante. L'augmentation de la dose doit se faire par paliers de 4 semaines.<br>- Patients sans d&eacute;pl&eacute;tion hydrosod&eacute;e :<br>Le traitement doit &ecirc;tre d&eacute;but&eacute; avec une posologie de 15 mg par jour en 1 prise qui peut &ecirc;tre augment&eacute;e jusqu'&agrave; l'obtention d'un contr&ocirc;le optimal de la pression art&eacute;rielle.<br>La posologie usuelle est de 30 mg par jour.<br>La dose maximale est de 60 mg par jour en 1 ou 2 prises.<br>En cas de r&eacute;ponse insuffisante, d'autres agents antihypertenseurs comme les diur&eacute;tiques peuvent &ecirc;tre ajout&eacute;s.<br>- Patients susceptibles d'avoir une d&eacute;pl&eacute;tion hydrosod&eacute;e :<br>La premi&egrave;re administration peut entra&icirc;ner une hypotension chez les patients &agrave; haut risque (cf Mises en garde/Pr&eacute;cautions d'emploi). La mise en route du traitement par les inhibiteurs de l'enzyme de conversion (IEC) n&eacute;cessite une correction des d&eacute;pl&eacute;tions en sel et/ou en eau, un arr&ecirc;t du traitement par les diur&eacute;tiques 2 &agrave; 3 jours avant l'instauration du traitement par les IEC et une dose initiale de 15 mg par jour. Si cela n'est pas possible, une dose initiale de 7,5 mg sera administr&eacute;e.<br>Les patients pr&eacute;sentant un risque aigu d'hypotension s&eacute;v&egrave;re doivent &ecirc;tre suivis, de pr&eacute;f&eacute;rence &agrave; l'h&ocirc;pital, aussi longtemps que l'effet maximal est attendu apr&egrave;s l'administration de la 1&egrave;re dose et &agrave; chaque fois que la posologie de l'IEC et/ou des diur&eacute;tiques est augment&eacute;e. Cela s'applique aussi aux patients avec angor ou maladie c&eacute;r&eacute;brovasculaire, chez qui une hypotension excessive peut entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>- Patients avec insuffisance r&eacute;nale et dialyse :<br>Chez les patients hypertendus avec une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt; 45 ml/min), la m&ecirc;me posologie peut &ecirc;tre employ&eacute;e que pour les patients ayant une fonction r&eacute;nale normale. Chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 45 ml/min), on administrera la moiti&eacute; de la dose th&eacute;rapeutique de Zofenil ; le sch&eacute;ma posologique &agrave; raison d'une prise par jour ne n&eacute;cessite pas de modification.<br>La dose initiale et le sch&eacute;ma posologique de Zofenil chez les patients hypertendus sous dialyse doit &ecirc;tre le quart de la dose administr&eacute;e par rapport aux patients ayant une fonction r&eacute;nale normale.<br>De r&eacute;centes observations cliniques ont montr&eacute; une incidence &eacute;lev&eacute;e de r&eacute;actions anaphylacto&iuml;des chez les patients recevant des IEC durant une h&eacute;modialyse utilisant des membranes de haut flux ou lors d'aph&eacute;r&egrave;ses des lipoprot&eacute;ines de basse densit&eacute; (LDL) (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Sujets &acirc;g&eacute;s :<br>Chez les sujets &acirc;g&eacute;s avec une clairance de la cr&eacute;atinine normale, aucun ajustement n'est n&eacute;cessaire.<br>Chez les sujets &acirc;g&eacute;s avec une clairance de la cr&eacute;atinine r&eacute;duite (moins de 45 ml/min), la moiti&eacute; de la dose quotidienne est recommand&eacute;e.<br>La clairance de la cr&eacute;atinine (Clcr) peut &ecirc;tre estim&eacute;e &agrave; partir de la cr&eacute;atinine s&eacute;rique selon la formule suivante :<br>Clcr (ml/min) = (140 - &acirc;ge) &times; poids (kg)/cr&eacute;atinine s&eacute;rique (mg/dl) &times; 72<br>Cette m&eacute;thode de calcul est valable pour les sujets de sexe masculin. Elle doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>- En cas d'insuffisance h&eacute;patique :<br>Chez les patients hypertendus avec une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la dose initiale de Zofenil est la moiti&eacute; de la dose administr&eacute;e aux patients ayant une fonction h&eacute;patique normale.<br>Chez les patients hypertendus avec une insuffisance h&eacute;patique s&eacute;v&egrave;re, Zofenil est contre-indiqu&eacute;.<br>- Enfants : La tol&eacute;rance et l'efficacit&eacute; de Zofenil chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies. Par cons&eacute;quent, il ne doit pas &ecirc;tre utilis&eacute; chez l'enfant.<br>--- Infarctus du myocarde en phase aigu&euml; :<br>Le traitement par Zofenil devra d&eacute;buter dans les 24 premi&egrave;res heures apr&egrave;s le d&eacute;but des sympt&ocirc;mes de l'infarctus du myocarde et &ecirc;tre poursuivi pendant 6 semaines.<br>La posologie devra &ecirc;tre la suivante :<br>1er et 2&egrave;me jours : 7,5 mg toutes les 12 heures.<br>3&egrave;me et 4&egrave;me jours : 15 mg toutes les 12 heures.<br>Du 5&egrave;me jour jusqu'&agrave; la fin du traitement : 30 mg toutes les 12 heures.<br>En cas de pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 120 mmHg au d&eacute;but du traitement ou dans les 3 jours suivant l'infarctus, la posologie journali&egrave;re ne devra pas &ecirc;tre augment&eacute;e. En cas de survenue d'une hypotension art&eacute;rielle (pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 100 mmHg), le traitement peut &ecirc;tre continu&eacute; avec la posologie pr&eacute;c&eacute;demment tol&eacute;r&eacute;e.<br>En cas de survenue d'une hypotension s&eacute;v&egrave;re (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 90 mmHg sur deux mesures cons&eacute;cutives &eacute;loign&eacute;es d'au moins une heure), le traitement devra &ecirc;tre interrompu.<br>Apr&egrave;s 6 semaines de traitement, les patients devront &ecirc;tre r&eacute;&eacute;valu&eacute;s et le traitement devra &ecirc;tre interrompu chez les patients ne pr&eacute;sentant pas de signes d'insuffisance ventriculaire gauche ou d'insuffisance cardiaque. Si ces signes sont pr&eacute;sents, le traitement devra &ecirc;tre poursuivi &agrave; long terme.<br>Les patients devront aussi recevoir, de fa&ccedil;on appropri&eacute;e, les traitements standards tels que les d&eacute;riv&eacute;s nitr&eacute;s, l'aspirine ou les b&ecirc;ta-bloquants.<br>- Sujets &acirc;g&eacute;s :<br>Zofenil doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients de plus de 75 ans.<br>- Patients ayant un dysfonctionnement r&eacute;nal ou patient dialys&eacute; :<br>L'efficacit&eacute; et la tol&eacute;rance de Zofenil au cours de l'infarctus du myocarde n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients ayant un dysfonctionnement r&eacute;nal ou qui sont dialys&eacute;s. C'est pourquoi Zofenil ne doit pas &ecirc;tre utilis&eacute; chez ces patients.<br>- Patients ayant un dysfonctionnement h&eacute;patique :<br>L'efficacit&eacute; et la tol&eacute;rance de Zofenil au cours de l'infarctus du myocarde n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients ayant une insuffisance h&eacute;patique. C'est pourquoi Zofenil ne doit pas &ecirc;tre utilis&eacute; chez ces patients.<br>MODE D'ADMINISTRATION :<br>Zofenil peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Femme en p&eacute;riode d'activit&eacute; g&eacute;nitale en l'absence de contraception efficace</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypotension art&eacute;rielle<br>Comme les autres IEC, Zofenil peut provoquer une chute importante de la pression art&eacute;rielle, particuli&egrave;rement lors de la premi&egrave;re administration, m&ecirc;me si une hypotension symptomatique est rarement observ&eacute;e chez les patients ayant une hypertension non compliqu&eacute;e.<br>Cela peut davantage se produire chez les patients ayant une d&eacute;pl&eacute;tion volumique et &eacute;lectrolytique suite &agrave; un traitement diur&eacute;tique, un r&eacute;gime sans sel, une dialyse, une diarrh&eacute;e ou des vomissements ou qui pr&eacute;sentent une hypertension r&eacute;nine-d&eacute;pendante s&eacute;v&egrave;re (cf Effets secondaires).<br>Chez les patients ayant une insuffisance cardiaque, avec ou sans insuffisance r&eacute;nale associ&eacute;e, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Cela peut davantage se produire chez ces patients avec des stades plus s&eacute;v&egrave;res d'insuffisance cardiaque, se refletant par l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez les patients &agrave; risque &eacute;lev&eacute; d'hypotension symptomatique, le traitement devra d&eacute;marrer sous surveillance m&eacute;dicale de pr&eacute;f&eacute;rence &agrave; l'h&ocirc;pital avec des doses faibles et une adaptation posologique prudente.<br>Si possible, le traitement diur&eacute;tique sera interrompu temporairement quand le traitement par Zofenil est instaur&eacute;. De telles consid&eacute;rations s'appliquent aussi aux patients avec angine de poitrine ou pathologies c&eacute;r&eacute;brovasculaires chez qui une chute de pression art&eacute;rielle excessive pourrait g&eacute;n&eacute;rer un infarctus du myocarde ou un accident c&eacute;r&eacute;brovasculaire.<br>Si une hypotension se produit, le patient doit &ecirc;tre plac&eacute; en position couch&eacute;e. La compensation volumique par voie intraveineuse avec un solut&eacute; isotonique de chlorure de sodium peut &ecirc;tre n&eacute;cessaire. L'apparition d'une hypotension apr&egrave;s la dose initiale ne doit pas exclure ult&eacute;rieurement une adaptation posologique prudente.<br>Chez certains patients insuffisants cardiaques ayant une pression art&eacute;rielle normale ou basse, une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique peut se produire avec Zofenil. Cet effet est attendu et ne justifie normalement pas l'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la dose ou l'arr&ecirc;t du traitement par Zofenil peut s'av&eacute;rer n&eacute;cessaire.</li>
<li>Hypovol&eacute;mie<br>Comme les autres IEC, Zofenil peut provoquer une chute importante de la pression art&eacute;rielle, particuli&egrave;rement lors de la premi&egrave;re administration, m&ecirc;me si une hypotension symptomatique est rarement observ&eacute;e chez les patients ayant une hypertension non compliqu&eacute;e.<br>Cela peut davantage se produire chez les patients ayant une d&eacute;pl&eacute;tion volumique et &eacute;lectrolytique suite &agrave; un traitement diur&eacute;tique, un r&eacute;gime sans sel, une dialyse, une diarrh&eacute;e ou des vomissements ou qui pr&eacute;sentent une hypertension r&eacute;nine-d&eacute;pendante s&eacute;v&egrave;re (cf Effets secondaires).<br>Chez les patients ayant une insuffisance cardiaque, avec ou sans insuffisance r&eacute;nale associ&eacute;e, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Cela peut davantage se produire chez ces patients avec des stades plus s&eacute;v&egrave;res d'insuffisance cardiaque, se refletant par l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez les patients &agrave; risque &eacute;lev&eacute; d'hypotension symptomatique, le traitement devra d&eacute;marrer sous surveillance m&eacute;dicale de pr&eacute;f&eacute;rence &agrave; l'h&ocirc;pital avec des doses faibles et une adaptation posologique prudente.<br>Si possible, le traitement diur&eacute;tique sera interrompu temporairement quand le traitement par Zofenil est instaur&eacute;. De telles consid&eacute;rations s'appliquent aussi aux patients avec angine de poitrine ou pathologies c&eacute;r&eacute;brovasculaires chez qui une chute de pression art&eacute;rielle excessive pourrait g&eacute;n&eacute;rer un infarctus du myocarde ou un accident c&eacute;r&eacute;brovasculaire.<br>Si une hypotension se produit, le patient doit &ecirc;tre plac&eacute; en position couch&eacute;e. La compensation volumique par voie intraveineuse avec un solut&eacute; isotonique de chlorure de sodium peut &ecirc;tre n&eacute;cessaire. L'apparition d'une hypotension apr&egrave;s la dose initiale ne doit pas exclure ult&eacute;rieurement une adaptation posologique prudente.</li>
<li>Trouble hydro&eacute;lectrolytique<br>Comme les autres IEC, Zofenil peut provoquer une chute importante de la pression art&eacute;rielle, particuli&egrave;rement lors de la premi&egrave;re administration, m&ecirc;me si une hypotension symptomatique est rarement observ&eacute;e chez les patients ayant une hypertension non compliqu&eacute;e.<br>Cela peut davantage se produire chez les patients ayant une d&eacute;pl&eacute;tion volumique et &eacute;lectrolytique suite &agrave; un traitement diur&eacute;tique, un r&eacute;gime sans sel, une dialyse, une diarrh&eacute;e ou des vomissements ou qui pr&eacute;sentent une hypertension r&eacute;nine-d&eacute;pendante s&eacute;v&egrave;re (cf Effets secondaires).<br>Chez les patients ayant une insuffisance cardiaque, avec ou sans insuffisance r&eacute;nale associ&eacute;e, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Cela peut davantage se produire chez ces patients avec des stades plus s&eacute;v&egrave;res d'insuffisance cardiaque, se refletant par l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez les patients &agrave; risque &eacute;lev&eacute; d'hypotension symptomatique, le traitement devra d&eacute;marrer sous surveillance m&eacute;dicale de pr&eacute;f&eacute;rence &agrave; l'h&ocirc;pital avec des doses faibles et une adaptation posologique prudente.<br>Si possible, le traitement diur&eacute;tique sera interrompu temporairement quand le traitement par Zofenil est instaur&eacute;. De telles consid&eacute;rations s'appliquent aussi aux patients avec angine de poitrine ou pathologies c&eacute;r&eacute;brovasculaires chez qui une chute de pression art&eacute;rielle excessive pourrait g&eacute;n&eacute;rer un infarctus du myocarde ou un accident c&eacute;r&eacute;brovasculaire.<br>Si une hypotension se produit, le patient doit &ecirc;tre plac&eacute; en position couch&eacute;e. La compensation volumique par voie intraveineuse avec un solut&eacute; isotonique de chlorure de sodium peut &ecirc;tre n&eacute;cessaire. L'apparition d'une hypotension apr&egrave;s la dose initiale ne doit pas exclure ult&eacute;rieurement une adaptation posologique prudente.</li>
<li>Insuffisance cardiaque<br>- Chez les patients ayant une insuffisance cardiaque, avec ou sans insuffisance r&eacute;nale associ&eacute;e, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Cela peut davantage se produire chez ces patients avec des stades plus s&eacute;v&egrave;res d'insuffisance cardiaque, se refletant par l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez les patients &agrave; risque &eacute;lev&eacute; d'hypotension symptomatique, le traitement devra d&eacute;marrer sous surveillance m&eacute;dicale de pr&eacute;f&eacute;rence &agrave; l'h&ocirc;pital avec des doses faibles et une adaptation posologique prudente.<br>Chez certains patients insuffisants cardiaques ayant une pression art&eacute;rielle normale ou basse, une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique peut se produire avec Zofenil. Cet effet est attendu et ne justifie normalement pas l'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la dose ou l'arr&ecirc;t du traitement par Zofenil peut s'av&eacute;rer n&eacute;cessaire.<br>- Zofenil doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant une insuffisance r&eacute;nale, bien qu'ils requi&egrave;rent des doses r&eacute;duites. Une surveillance &eacute;troite de la fonction r&eacute;nale appropri&eacute;e doit &ecirc;tre r&eacute;alis&eacute;e durant le traitement. Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec les IEC, principalement chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une maladie r&eacute;nale sous jacente y compris la st&eacute;nose de l'art&egrave;re r&eacute;nale. Chez certains patients sans pathologie r&eacute;nale sous jacente apparente, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine peut survenir, particuli&egrave;rement quand un diur&eacute;tique est donn&eacute; de fa&ccedil;on concomitante. Une diminution de la posologie des IEC et/ou un arr&ecirc;t du traitement par les diur&eacute;tiques peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale durant les premi&egrave;res semaines de traitement.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; de Zofenil dans l'infarctus du myocarde chez des patients ayant une insuffisance r&eacute;nale n'ont pas &eacute;t&eacute; &eacute;tablies. Ainsi, en cas d'insuffisance r&eacute;nale (cr&eacute;atinine s&eacute;rique &gt;= 2,1 mg/dl et prot&eacute;inurie &gt;= 500 mg/jour) associ&eacute; &agrave; un infarctus du myocarde Zofenil ne doit pas &ecirc;tre utilis&eacute;.<br>- Une hyperkali&eacute;mie peut se produire durant le traitement par les IEC, particuli&egrave;rement en cas d'insuffisance r&eacute;nale et/ou d'insuffisance cardiaque. Les compl&eacute;ments potassiques ou les diur&eacute;tiques hyperkali&eacute;miants ne sont g&eacute;n&eacute;ralement pas recommand&eacute;s, d'autant qu'ils peuvent contribuer &agrave; une augmentation significative du taux de la kali&eacute;mie. Si un traitement concomitant par ces produits doit &ecirc;tre instaur&eacute;, ils doivent &ecirc;tre utilis&eacute;s avec une surveillance fr&eacute;quente de la kali&eacute;mie.</li>
<li>Insuffisance r&eacute;nale<br>- Chez les patients ayant une insuffisance cardiaque, avec ou sans insuffisance r&eacute;nale associ&eacute;e, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Cela peut davantage se produire chez ces patients avec des stades plus s&eacute;v&egrave;res d'insuffisance cardiaque, se refletant par l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez les patients &agrave; risque &eacute;lev&eacute; d'hypotension symptomatique, le traitement devra d&eacute;marrer sous surveillance m&eacute;dicale de pr&eacute;f&eacute;rence &agrave; l'h&ocirc;pital avec des doses faibles et une adaptation posologique prudente.<br>- Zofenil doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant une insuffisance r&eacute;nale, bien qu'ils requi&egrave;rent des doses r&eacute;duites. Une surveillance &eacute;troite de la fonction r&eacute;nale appropri&eacute;e doit &ecirc;tre r&eacute;alis&eacute;e durant le traitement. Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec les IEC, principalement chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une maladie r&eacute;nale sous jacente y compris la st&eacute;nose de l'art&egrave;re r&eacute;nale. Chez certains patients sans pathologie r&eacute;nale sous jacente apparente, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine peut survenir, particuli&egrave;rement quand un diur&eacute;tique est donn&eacute; de fa&ccedil;on concomitante. Une diminution de la posologie des IEC et/ou un arr&ecirc;t du traitement par les diur&eacute;tiques peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale durant les premi&egrave;res semaines de traitement.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; de Zofenil dans l'infarctus du myocarde chez des patients ayant une insuffisance r&eacute;nale n'ont pas &eacute;t&eacute; &eacute;tablies. Ainsi, en cas d'insuffisance r&eacute;nale (cr&eacute;atinine s&eacute;rique &gt;= 2,1 mg/dl et prot&eacute;inurie &gt;= 500 mg/jour) associ&eacute; &agrave; un infarctus du myocarde Zofenil ne doit pas &ecirc;tre utilis&eacute;.<br>- Une hyperkali&eacute;mie peut se produire durant le traitement par les IEC.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent ceux atteints d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; ou ceux recevant de mani&egrave;re concomitante des diur&eacute;tiques &eacute;pargneurs de potassium des compl&eacute;ments potassiques ou des sels de potassium ; ou ceux recevant en association d'autres substances actives augmentant la kali&eacute;mie (par exemple l'h&eacute;parine). Si un traitement concomitant par ces produits doit &ecirc;tre instaur&eacute;, ils doivent &ecirc;tre utilis&eacute;s avec une surveillance fr&eacute;quente de la kali&eacute;mie.<br>- Des neutrop&eacute;nies/agranulocytoses, thrombocytop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des IEC. Le risque de neutrop&eacute;nie para&icirc;t &ecirc;tre li&eacute; &agrave; la posologie et est d&eacute;pendant du statut clinique du patient. Cela se voit rarement chez les patients ne pr&eacute;sentant pas de complication mais pourrait se produire chez les patients insuffisants r&eacute;naux sp&eacute;cialement en cas d'association avec des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie) ou des traitements immunosuppresseurs, le traitement par allopurinol ou procainamide, ou une association de ces facteurs.<br>Certains patients d&eacute;veloppent des infections graves qui dans certains cas ne r&eacute;pondent pas aux traitements antibiotiques intensifs.<br>Si le zof&eacute;nopril est utilis&eacute; chez ces patients, il est recommand&eacute; de r&eacute;aliser une num&eacute;ration-formule leucocytaire avant le traitement, puis toutes les 2 semaines durant les 3 premiers mois de traitement par zof&eacute;nopril, et r&eacute;guli&egrave;rement par la suite. Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant. Le zof&eacute;nopril et les autres traitements concomitants doivent &ecirc;tre arr&ecirc;t&eacute;s si une neutrop&eacute;nie (neutrophiles &lt;1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Cela est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement par les IEC.<br>- Une prot&eacute;inurie peut se produire particuli&egrave;rement chez les patients avec une insuffisance r&eacute;nale ou avec des doses relativement &eacute;lev&eacute;es d'IEC. Une estimation de la prot&eacute;inurie (test bandelette sur la premi&egrave;re urine du matin) doit &ecirc;tre r&eacute;alis&eacute;e chez les patients avec une n&eacute;phropathie pr&eacute;-existante, avant le traitement, et r&eacute;guli&egrave;rement par la suite.</li>
<li>Angor<br>Si possible, le traitement diur&eacute;tique sera interrompu temporairement quand le traitement par Zofenil est instaur&eacute;. De telles consid&eacute;rations s'appliquent aussi aux patients avec angine de poitrine ou pathologies c&eacute;r&eacute;brovasculaires chez qui une chute de pression art&eacute;rielle excessive pourrait g&eacute;n&eacute;rer un infarctus du myocarde ou un accident c&eacute;r&eacute;brovasculaire.<br>Si une hypotension se produit, le patient doit &ecirc;tre plac&eacute; en position couch&eacute;e. La compensation volumique par voie intraveineuse avec un solut&eacute; isotonique de chlorure de sodium peut &ecirc;tre n&eacute;cessaire. L'apparition d'une hypotension apr&egrave;s la dose initiale ne doit pas exclure ult&eacute;rieurement une adaptation posologique prudente.</li>
<li>C&eacute;r&eacute;bro-vasculaire, maladie<br>Si possible, le traitement diur&eacute;tique sera interrompu temporairement quand le traitement par Zofenil est instaur&eacute;. De telles consid&eacute;rations s'appliquent aussi aux patients avec angine de poitrine ou pathologies c&eacute;r&eacute;brovasculaires chez qui une chute de pression art&eacute;rielle excessive pourrait g&eacute;n&eacute;rer un infarctus du myocarde ou un accident c&eacute;r&eacute;brovasculaire.<br>Si une hypotension se produit, le patient doit &ecirc;tre plac&eacute; en position couch&eacute;e. La compensation volumique par voie intraveineuse avec un solut&eacute; isotonique de chlorure de sodium peut &ecirc;tre n&eacute;cessaire. L'apparition d'une hypotension apr&egrave;s la dose initiale ne doit pas exclure ult&eacute;rieurement une adaptation posologique prudente.</li>
<li>Infarctus du myocarde<br>- Le traitement par Zofenil ne doit pas &ecirc;tre administr&eacute; chez les patients pr&eacute;sentant un infarctus aigu du myocarde s'il y a un risque de d&eacute;t&eacute;rioration h&eacute;modynamique s&eacute;v&egrave;re (pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 100 mmHg ou choc cardiog&eacute;nique) apr&egrave;s traitement par vasodilatateur. Le traitement par Zofenil chez les patients pr&eacute;sentant un infarctus du myocarde en phase aigu&euml; peut contribuer &agrave; une hypotension s&eacute;v&egrave;re. En cas d'hypotension persistante (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 90 mmHg pendant plus d'une heure), Zofenil devra &ecirc;tre interrompu. Chez les patients ayant une insuffisance cardiaque s&eacute;v&egrave;re suivant un infarctus aigu du myocarde, Zofenil ne doit &ecirc;tre administr&eacute; que si le patient est h&eacute;modynamiquement stable.<br>- Infarctus du myocarde chez des patients ayant un dysfonctionnement h&eacute;patique :<br>L'efficacit&eacute; et la tol&eacute;rance de Zofenil en cas d'infarctus du myocarde chez les patients ayant un dysfonctionnement h&eacute;patique n'a pas &eacute;t&eacute; &eacute;tablie. C'est pourquoi Zofenil ne doit pas &ecirc;tre utilis&eacute; chez ces patients.<br>- Zofenil doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas d'infarctus du myocarde chez les sujets de plus de 75 ans.<br>- L'efficacit&eacute; et la s&eacute;curit&eacute; de Zofenil dans l'infarctus du myocarde chez des patients ayant une insuffisance r&eacute;nale n'ont pas &eacute;t&eacute; &eacute;tablies. Ainsi, en cas d'insuffisance r&eacute;nale (cr&eacute;atinine s&eacute;rique &gt;= 2,1 mg/dl et prot&eacute;inurie &gt;= 500 mg/jour) associ&eacute; &agrave; un infarctus du myocarde Zofenil ne doit pas &ecirc;tre utilis&eacute;.</li>
<li>Insuffisance h&eacute;patique<br>- Infarctus du myocarde chez des patients ayant un dysfonctionnement h&eacute;patique :<br>L'efficacit&eacute; et la tol&eacute;rance de Zofenil en cas d'infarctus du myocarde chez les patients ayant un dysfonctionnement h&eacute;patique n'a pas &eacute;t&eacute; &eacute;tablie. C'est pourquoi Zofenil ne doit pas &ecirc;tre utilis&eacute; chez ces patients.<br>- Rarement, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re chol&eacute;statique et &eacute;voluant vers une n&eacute;crose h&eacute;patique fulminante et (parfois) la mort. Le m&eacute;canisme de ce syndrome n'est pas compris. Les<br>patients recevant des IEC et qui d&eacute;veloppent un ict&egrave;re ou des &eacute;l&eacute;vations importantes des enzymes h&eacute;patiques doivent arr&ecirc;ter le traitement par IEC et faire l'objet d'un suivi m&eacute;dical appropri&eacute;.</li>
<li>Sujet &acirc;g&eacute;<br>Zofenil doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas d'infarctus du myocarde chez les sujets de plus de 75 ans.</li>
<li>Hypertension r&eacute;novasculaire<br>Sous traitement par IEC, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est augment&eacute; chez les patients pr&eacute;sentant une hypertension r&eacute;novasculaire et une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale pr&eacute;existante ou une st&eacute;nose de l'art&egrave;re sur un rein unique.<br>Le traitement par diur&eacute;tiques peut &ecirc;tre un facteur favorisant. La perte de la fonction r&eacute;nale peut se produire avec uniquement des changements mod&eacute;r&eacute;s de la cr&eacute;atinin&eacute;mie, m&ecirc;me chez les patients ayant une st&eacute;nose unilat&eacute;rale de l'art&egrave;re r&eacute;nale. S'il est consid&eacute;r&eacute; comme absolument n&eacute;cessaire, le traitement avec Zofenil peut d&eacute;buter &agrave; l'h&ocirc;pital sous surveillance m&eacute;dicale &eacute;troite avec des doses faibles et une adaptation posologique prudente. Le traitement par diur&eacute;tiques peut &ecirc;tre interrompu temporairement lors de l'instauration du traitement par Zofenil et la fonction r&eacute;nale sera surveill&eacute;e attentivement durant les premi&egrave;res semaines de traitement.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale<br>- Sous traitement par IEC, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est augment&eacute; chez les patients pr&eacute;sentant une hypertension r&eacute;novasculaire et une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale pr&eacute;existante ou une st&eacute;nose de l'art&egrave;re sur un rein unique.<br>Le traitement par diur&eacute;tiques peut &ecirc;tre un facteur favorisant. La perte de la fonction r&eacute;nale peut se produire avec uniquement des changements mod&eacute;r&eacute;s de la cr&eacute;atinin&eacute;mie, m&ecirc;me chez les patients ayant une st&eacute;nose unilat&eacute;rale de l'art&egrave;re r&eacute;nale. S'il est consid&eacute;r&eacute; comme absolument n&eacute;cessaire, le traitement avec Zofenil peut d&eacute;buter &agrave; l'h&ocirc;pital sous surveillance m&eacute;dicale &eacute;troite avec des doses faibles et une adaptation posologique prudente.<br>Le traitement par diur&eacute;tiques peut &ecirc;tre interrompu temporairement lors de l'instauration du traitement par Zofenil et la fonction r&eacute;nale sera surveill&eacute;e attentivement durant les premi&egrave;res semaines de traitement.<br>- Zofenil doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant une insuffisance r&eacute;nale, bien qu'ils requi&egrave;rent des doses r&eacute;duites. Une surveillance &eacute;troite de la fonction r&eacute;nale appropri&eacute;e doit &ecirc;tre r&eacute;alis&eacute;e durant le traitement. Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec les IEC, principalement chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une maladie r&eacute;nale sous jacente y compris la st&eacute;nose de l'art&egrave;re r&eacute;nale. Chez certains patients sans pathologie r&eacute;nale sous jacente apparente, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine peut survenir, particuli&egrave;rement quand un diur&eacute;tique est donn&eacute; de fa&ccedil;on concomitante. Une diminution de la posologie des IEC et/ou un arr&ecirc;t du traitement par les diur&eacute;tiques peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale durant les premi&egrave;res semaines de traitement.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; de Zofenil dans l'infarctus du myocarde chez des patients ayant une insuffisance r&eacute;nale n'ont pas &eacute;t&eacute; &eacute;tablies. Ainsi, en cas d'insuffisance r&eacute;nale (cr&eacute;atinine s&eacute;rique &gt;= 2,1 mg/dl et prot&eacute;inurie &gt;= 500 mg/jour) associ&eacute; &agrave; un infarctus du myocarde Zofenil ne doit pas &ecirc;tre utilis&eacute;.</li>
<li>N&eacute;phropathie<br>- Zofenil doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant une insuffisance r&eacute;nale, bien qu'ils requi&egrave;rent des doses r&eacute;duites. Une surveillance &eacute;troite de la fonction r&eacute;nale appropri&eacute;e doit &ecirc;tre r&eacute;alis&eacute;e durant le traitement. Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec les IEC, principalement chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une maladie r&eacute;nale sous jacente y compris la st&eacute;nose de l'art&egrave;re r&eacute;nale. Chez certains patients sans pathologie r&eacute;nale sous jacente apparente, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine peut survenir, particuli&egrave;rement quand un diur&eacute;tique est donn&eacute; de fa&ccedil;on concomitante. Une diminution de la posologie des IEC et/ou un arr&ecirc;t du traitement par les diur&eacute;tiques peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale durant les premi&egrave;res semaines de traitement. L'efficacit&eacute; et la s&eacute;curit&eacute; de Zofenil dans l'infarctus du myocarde chez des patients ayant une insuffisance r&eacute;nale n'ont pas &eacute;t&eacute; &eacute;tablies. Ainsi, en cas d'insuffisance r&eacute;nale (cr&eacute;atinine s&eacute;rique &gt;= 2,1 mg/dl et prot&eacute;inurie &gt;= 500 mg/jour) associ&eacute; &agrave; un infarctus du myocarde Zofenil ne doit pas &ecirc;tre utilis&eacute;.<br>- Une prot&eacute;inurie peut se produire particuli&egrave;rement chez les patients avec une insuffisance r&eacute;nale ou avec des doses relativement &eacute;lev&eacute;es d'IEC. Une estimation de la prot&eacute;inurie (test bandelette sur la premi&egrave;re urine du matin) doit &ecirc;tre r&eacute;alis&eacute;e chez les patients avec une n&eacute;phropathie pr&eacute;-existante, avant le traitement, et r&eacute;guli&egrave;rement par la suite.</li>
<li>Risque d'augmentation de l'ur&eacute;mie<br>Chez certains patients sans pathologie r&eacute;nale sous jacente apparente, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine peut survenir, particuli&egrave;rement quand un diur&eacute;tique est donn&eacute; de fa&ccedil;on concomitante. Une diminution de la posologie des IEC et/ou un arr&ecirc;t du traitement par les diur&eacute;tiques peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale durant les premi&egrave;res semaines de traitement.</li>
<li>Risque d'augmentation de la cr&eacute;atinin&eacute;mie<br>Chez certains patients sans pathologie r&eacute;nale sous jacente apparente, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine peut survenir, particuli&egrave;rement quand un diur&eacute;tique est donn&eacute; de fa&ccedil;on concomitante. Une diminution de la posologie des IEC et/ou un arr&ecirc;t du traitement par les diur&eacute;tiques peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale durant les premi&egrave;res semaines de traitement.</li>
<li>Surveillance de la fonction r&eacute;nale en d&eacute;but de traitement<br>Chez certains patients sans pathologie r&eacute;nale sous jacente apparente, une augmentation des concentrations plasmatiques d'ur&eacute;e et de cr&eacute;atinine peut survenir, particuli&egrave;rement quand un diur&eacute;tique est donn&eacute; de fa&ccedil;on concomitante. Une diminution de la posologie des IEC et/ou un arr&ecirc;t du traitement par les diur&eacute;tiques peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale durant les premi&egrave;res semaines de traitement.</li>
<li>Patient en h&eacute;modialyse<br>Les patients dialys&eacute;s utilisant des membranes de haut flux en polyacrylonitrile (par exemple AN 69) et trait&eacute;s par inhibiteurs de l'enzyme de conversion peuvent d&eacute;velopper des r&eacute;actions anaphylacto&iuml;des telles que gonflement facial, rougeur, hypotension et dyspn&eacute;e d&egrave;s les premi&egrave;res minutes de l'h&eacute;modialyse. Il est recommand&eacute; d'utiliser des membranes alternatives ou un traitement antihypertenseur alternatif.<br>L'efficacit&eacute; et la s&eacute;curit&eacute; de Zofenil dans l'infarctus du myocarde chez des patients h&eacute;modialys&eacute;s n'ont pas &eacute;t&eacute; &eacute;tablies. Ainsi chez ces patients, Zofenil ne doit pas &ecirc;tre utilis&eacute;.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Les patients trait&eacute;s par IEC lors d'aph&eacute;r&egrave;ses des LDL avec du sulfate de dextrane peuvent d&eacute;velopper des r&eacute;actions anaphylacto&iuml;des similaires &agrave; celles des patients sous h&eacute;modialyse utilisant des membranes de haut flux. Il est recommand&eacute; d'utiliser chez ces patients un traitement appartenant &agrave; une autre classe d'antihypertenseurs.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Rarement, les patients recevant des IEC lors d'un traitement de d&eacute;sensibilisation (par exemple venin d'hym&eacute;nopt&egrave;res) ou apr&egrave;s piq&ucirc;re d'insectes ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement mortelles. Chez ces patients, ces r&eacute;actions ont &eacute;t&eacute; &eacute;vit&eacute;es en suspendant transitoirement le traitement par IEC mais elles ont r&eacute;apparu &agrave; la suite de la r&eacute;-administration par inadvertance du m&eacute;dicament. Ainsi, la prudence est recommand&eacute;e chez les patients trait&eacute;s par IEC et suivant des traitements de d&eacute;sensibilisation.</li>
<li>Transplantation r&eacute;nale<br>Il n'existe pas de donn&eacute;es concernant l'administration de Zofenil chez des transplant&eacute;s r&eacute;naux r&eacute;cents.</li>
<li>Hyperaldost&eacute;ronisme primaire<br>Les patients pr&eacute;sentant un hyperaldost&eacute;ronisme primaire ne sont g&eacute;n&eacute;ralement pas r&eacute;pondeurs aux traitements antihypertenseurs agissant par inhibition du syst&egrave;me r&eacute;nine-angiotensine. Ainsi, l'utilisation de ce produit n'est pas recommand&eacute;e.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, des muqueuses, de la langue, de la glotte et/ou du larynx peut se produire chez les patients trait&eacute;s par les IEC et plus particuli&egrave;rement au cours des premi&egrave;res semaines de traitement. Cependant, dans de rares cas, un oed&egrave;me s&eacute;v&egrave;re peut se produire apr&egrave;s un traitement prolong&eacute; par IEC. Le traitement doit &ecirc;tre interrompu imm&eacute;diatement et remplac&eacute; par un agent appartenant &agrave; une autre classe.<br>L'angio-oed&egrave;me mettant en jeu la langue, la glotte ou le larynx peut &ecirc;tre fatal. Un traitement d'urgence doit &ecirc;tre administr&eacute; incluant, mais pas n&eacute;cessairement limit&eacute; &agrave;, une solution d'adr&eacute;naline sous-cutan&eacute;e au 1/1000 (0,3 &agrave; 0,5 ml) ou une solution d'adr&eacute;naline en intraveineuse lente &agrave; 1 mg/ml (qui peut &ecirc;tre dilu&eacute;e selon les recommandations) avec une surveillance de l'ECG et de la tension art&eacute;rielle. Le patient doit &ecirc;tre hospitalis&eacute; et surveill&eacute; pendant au moins 12 &agrave; 24 heures et il ne doit pas sortir tant qu'il n'y a pas disparition compl&egrave;te des sympt&ocirc;mes.<br>M&ecirc;me dans les cas o&ugrave; seul un gonflement de la langue se manifeste, sans d&eacute;tresse respiratoire, les patients peuvent n&eacute;cessiter une surveillance car le traitement par antihistaminiques et corticost&eacute;ro&iuml;des peut s'av&eacute;rer insuffisant.</li>
<li>Sujet noir<br>- Les IEC entra&icirc;nent un plus fort taux d'angio-oed&egrave;mes chez les patients noirs.<br>- Comme les autres IEC, le zof&eacute;nopril peut &ecirc;tre moins efficace dans la baisse de la pression art&eacute;rielle chez les sujets noirs.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Les patients ayant des ant&eacute;c&eacute;dents d'angio-oed&egrave;mes non li&eacute;s &agrave; un traitement par IEC peuvent pr&eacute;senter un risque accru de d&eacute;velopper un angio-oed&egrave;me lors de l'administration d'un IEC (cf. Contre-indications).</li>
<li>Risque de toux<br>Durant le traitement avec ZOFENIL, une toux s&egrave;che et non productive a &eacute;t&eacute; rapport&eacute;e. Elle dispara&icirc;t &agrave; l'arr&ecirc;t du traitement. La toux induite par les IEC doit &ecirc;tre prise en compte dans le diagnostic diff&eacute;rentiel de la toux.</li>
<li>Risque d'h&eacute;patite fulminante<br>Rarement, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re chol&eacute;statique et &eacute;voluant vers une n&eacute;crose h&eacute;patique fulminante et (parfois) la mort. Le m&eacute;canisme de ce syndrome n'est pas compris. Les patients recevant des IEC et qui d&eacute;veloppent un ict&egrave;re ou des &eacute;l&eacute;vations importantes des enzymes h&eacute;patiques doivent arr&ecirc;ter le traitement par IEC et faire l'objet d'un suivi m&eacute;dical appropri&eacute;.</li>
<li>Risque d'hyperkali&eacute;mie<br>Une hyperkali&eacute;mie peut se produire durant le traitement par les IEC.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent ceux atteints d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; ou ceux recevant de mani&egrave;re concomitante des diur&eacute;tiques &eacute;pargneurs de potassium des compl&eacute;ments potassiques ou des sels de potassium ; ou ceux recevant en association d'autres substances actives augmentant la kali&eacute;mie (par exemple l'h&eacute;parine). Si un traitement concomitant par ces produits doit &ecirc;tre instaur&eacute;, ils doivent &ecirc;tre utilis&eacute;s avec une surveillance fr&eacute;quente de la kali&eacute;mie.</li>
<li>Diab&egrave;te<br>- Une hyperkali&eacute;mie peut se produire durant le traitement par les IEC.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent ceux atteints d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; ou ceux recevant de mani&egrave;re concomitante des diur&eacute;tiques &eacute;pargneurs de potassium des compl&eacute;ments potassiques ou des sels de potassium ; ou ceux recevant en association d'autres substances actives augmentant la kali&eacute;mie (par exemple l'h&eacute;parine). Si un traitement concomitant par ces produits doit &ecirc;tre instaur&eacute;, ils doivent &ecirc;tre utilis&eacute;s avec une surveillance fr&eacute;quente de la kali&eacute;mie.<br>- La glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les patients diab&eacute;tiques d&eacute;j&agrave; trait&eacute;s par antidiab&eacute;tiques oraux ou insuline, durant le premier mois de traitement par un IEC.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Une hyperkali&eacute;mie peut se produire durant le traitement par les IEC.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent ceux atteints d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; ou ceux recevant de mani&egrave;re concomitante des diur&eacute;tiques &eacute;pargneurs de potassium des compl&eacute;ments potassiques ou des sels de potassium ; ou ceux recevant en association d'autres substances actives augmentant la kali&eacute;mie (par exemple l'h&eacute;parine). Si un traitement concomitant par ces produits doit &ecirc;tre instaur&eacute;, ils doivent &ecirc;tre utilis&eacute;s avec une surveillance fr&eacute;quente de la kali&eacute;mie.</li>
<li>Intervention chirurgicale<br>Les IEC peuvent conduire &agrave; une hypotension ou m&ecirc;me &agrave; un choc hypotensif chez les patients qui subissent une intervention majeure ou durant l'anesth&eacute;sie, car ils peuvent bloquer la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. S'il n'est pas possible de renoncer aux IEC, les volumes intravasculaire et plasmatique doivent &ecirc;tre suivis rigoureusement.</li>
<li>Anesth&eacute;sie<br>Les IEC peuvent conduire &agrave; une hypotension ou m&ecirc;me &agrave; un choc hypotensif chez les patients qui subissent une intervention majeure ou durant l'anesth&eacute;sie, car ils peuvent bloquer la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. S'il n'est pas possible de renoncer aux IEC, les volumes intravasculaire et plasmatique doivent &ecirc;tre suivis rigoureusement.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Les IEC doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant une st&eacute;nose mitrale et un obstacle &agrave; l'&eacute;jection du ventricule gauche.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Les IEC doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant une st&eacute;nose mitrale et un obstacle &agrave; l'&eacute;jection du ventricule gauche.</li>
<li>Cardiomyopathie hypertrophique<br>Les IEC doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant une st&eacute;nose mitrale et un obstacle &agrave; l'&eacute;jection du ventricule gauche.</li>
<li>Risque de neutrop&eacute;nie<br>Des neutrop&eacute;nies/agranulocytoses, thrombocytop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des IEC. Le risque de neutrop&eacute;nie para&icirc;t &ecirc;tre li&eacute; &agrave; la posologie et est d&eacute;pendant du statut clinique du patient. Cela se voit rarement chez les patients ne pr&eacute;sentant pas de complication mais pourrait se produire chez les patients insuffisants r&eacute;naux sp&eacute;cialement en cas d'association avec des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie) ou des traitements immunosuppresseurs, le traitement par allopurinol ou procainamide, ou une association de ces facteurs.<br>Certains patients d&eacute;veloppent des infections graves qui dans certains cas ne r&eacute;pondent pas aux traitements antibiotiques intensifs.<br>Si le zof&eacute;nopril est utilis&eacute; chez ces patients, il est recommand&eacute; de r&eacute;aliser une num&eacute;ration-formule leucocytaire avant le traitement, puis toutes les 2 semaines durant les 3 premiers mois de traitement par zof&eacute;nopril, et r&eacute;guli&egrave;rement par la suite. Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant. Le zof&eacute;nopril et les autres traitements concomitants doivent &ecirc;tre arr&ecirc;t&eacute;s si une neutrop&eacute;nie (neutrophiles &lt;1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Cela est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement par les IEC.<br>
</li>
<li>Risque d'agranulocytose<br>Des neutrop&eacute;nies/agranulocytoses, thrombocytop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des IEC. Le risque de neutrop&eacute;nie para&icirc;t &ecirc;tre li&eacute; &agrave; la posologie et est d&eacute;pendant du statut clinique du patient. Cela se voit rarement chez les patients ne pr&eacute;sentant pas de complication mais pourrait se produire chez les patients insuffisants r&eacute;naux sp&eacute;cialement en cas d'association avec des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie) ou des traitements immunosuppresseurs, le traitement par allopurinol ou procainamide, ou une association de ces facteurs.<br>Certains patients d&eacute;veloppent des infections graves qui dans certains cas ne r&eacute;pondent pas aux traitements antibiotiques intensifs.<br>Si le zof&eacute;nopril est utilis&eacute; chez ces patients, il est recommand&eacute; de r&eacute;aliser une num&eacute;ration-formule leucocytaire avant le traitement, puis toutes les 2 semaines durant les 3 premiers mois de traitement par zof&eacute;nopril, et r&eacute;guli&egrave;rement par la suite. Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant. Le zof&eacute;nopril et les autres traitements concomitants doivent &ecirc;tre arr&ecirc;t&eacute;s si une neutrop&eacute;nie (neutrophiles &lt;1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Cela est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement par les IEC.</li>
<li>Risque de thrombop&eacute;nie<br>Des neutrop&eacute;nies/agranulocytoses, thrombocytop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des IEC. Le risque de neutrop&eacute;nie para&icirc;t &ecirc;tre li&eacute; &agrave; la posologie et est d&eacute;pendant du statut clinique du patient. Cela se voit rarement chez les patients ne pr&eacute;sentant pas de complication mais pourrait se produire chez les patients insuffisants r&eacute;naux sp&eacute;cialement en cas d'association avec des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie) ou des traitements immunosuppresseurs, le traitement par allopurinol ou procainamide, ou une association de ces facteurs.<br>Certains patients d&eacute;veloppent des infections graves qui dans certains cas ne r&eacute;pondent pas aux traitements antibiotiques intensifs.<br>Si le zof&eacute;nopril est utilis&eacute; chez ces patients, il est recommand&eacute; de r&eacute;aliser une num&eacute;ration-formule leucocytaire avant le traitement, puis toutes les 2 semaines durant les 3 premiers mois de traitement par zof&eacute;nopril, et r&eacute;guli&egrave;rement par la suite. Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant. Le zof&eacute;nopril et les autres traitements concomitants doivent &ecirc;tre arr&ecirc;t&eacute;s si une neutrop&eacute;nie (neutrophiles &lt;1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Cela est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement par les IEC.</li>
<li>Risque d'an&eacute;mie<br>Des neutrop&eacute;nies/agranulocytoses, thrombocytop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des IEC. Le risque de neutrop&eacute;nie para&icirc;t &ecirc;tre li&eacute; &agrave; la posologie et est d&eacute;pendant du statut clinique du patient. Cela se voit rarement chez les patients ne pr&eacute;sentant pas de complication mais pourrait se produire chez les patients insuffisants r&eacute;naux sp&eacute;cialement en cas d'association avec des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie) ou des traitements immunosuppresseurs, le traitement par allopurinol ou procainamide, ou une association de ces facteurs.<br>Certains patients d&eacute;veloppent des infections graves qui dans certains cas ne r&eacute;pondent pas aux traitements antibiotiques intensifs.<br>Si le zof&eacute;nopril est utilis&eacute; chez ces patients, il est recommand&eacute; de r&eacute;aliser une num&eacute;ration-formule leucocytaire avant le traitement, puis toutes les 2 semaines durant les 3 premiers mois de traitement par zof&eacute;nopril, et r&eacute;guli&egrave;rement par la suite. Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant. Le zof&eacute;nopril et les autres traitements concomitants doivent &ecirc;tre arr&ecirc;t&eacute;s si une neutrop&eacute;nie (neutrophiles &lt;1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Cela est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement par les IEC.</li>
<li>Connectivite<br>Des neutrop&eacute;nies/agranulocytoses, thrombocytop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des IEC. Le risque de neutrop&eacute;nie para&icirc;t &ecirc;tre li&eacute; &agrave; la posologie et est d&eacute;pendant du statut clinique du patient. Cela se voit rarement chez les patients ne pr&eacute;sentant pas de complication mais pourrait se produire chez les patients insuffisants r&eacute;naux sp&eacute;cialement en cas d'association avec des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie) ou des traitements immunosuppresseurs, le traitement par allopurinol ou procainamide, ou une association de ces facteurs.<br>Certains patients d&eacute;veloppent des infections graves qui dans certains cas ne r&eacute;pondent pas aux traitements antibiotiques intensifs.<br>Si le zof&eacute;nopril est utilis&eacute; chez ces patients, il est recommand&eacute; de r&eacute;aliser une num&eacute;ration-formule leucocytaire avant le traitement, puis toutes les 2 semaines durant les 3 premiers mois de traitement par zof&eacute;nopril, et r&eacute;guli&egrave;rement par la suite. Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant. Le zof&eacute;nopril et les autres traitements concomitants doivent &ecirc;tre arr&ecirc;t&eacute;s si une neutrop&eacute;nie (neutrophiles &lt;1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Cela est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement par les IEC.</li>
<li>D&eacute;ficit immunitaire<br>Des neutrop&eacute;nies/agranulocytoses, thrombocytop&eacute;nies et an&eacute;mies ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des IEC. Le risque de neutrop&eacute;nie para&icirc;t &ecirc;tre li&eacute; &agrave; la posologie et est d&eacute;pendant du statut clinique du patient. Cela se voit rarement chez les patients ne pr&eacute;sentant pas de complication mais pourrait se produire chez les patients insuffisants r&eacute;naux sp&eacute;cialement en cas d'association avec des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, scl&eacute;rodermie) ou des traitements immunosuppresseurs, le traitement par allopurinol ou procainamide, ou une association de ces facteurs.<br>Certains patients d&eacute;veloppent des infections graves qui dans certains cas ne r&eacute;pondent pas aux traitements antibiotiques intensifs.<br>Si le zof&eacute;nopril est utilis&eacute; chez ces patients, il est recommand&eacute; de r&eacute;aliser une num&eacute;ration-formule leucocytaire avant le traitement, puis toutes les 2 semaines durant les 3 premiers mois de traitement par zof&eacute;nopril, et r&eacute;guli&egrave;rement par la suite. Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant. Le zof&eacute;nopril et les autres traitements concomitants doivent &ecirc;tre arr&ecirc;t&eacute;s si une neutrop&eacute;nie (neutrophiles &lt;1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Cela est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement par les IEC.</li>
<li>Information du patient<br>Durant le traitement, tous les patients doivent recevoir la consigne de signaler tout signe d'infection (par exemple mal de gorge, fi&egrave;vre) et une num&eacute;ration-formule leucocytaire doit &ecirc;tre pratiqu&eacute;e le cas &eacute;ch&eacute;ant.</li>
<li>Psoriasis<br>Les IEC doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients atteints de psoriasis.</li>
<li>Risque de prot&eacute;inurie<br>Une prot&eacute;inurie peut se produire particuli&egrave;rement chez les patients avec une insuffisance r&eacute;nale ou avec des doses relativement &eacute;lev&eacute;es d'IEC. Une estimation de la prot&eacute;inurie (test bandelette sur la premi&egrave;re urine du matin) doit &ecirc;tre r&eacute;alis&eacute;e chez les patients avec une n&eacute;phropathie pr&eacute;-existante, avant le traitement, et r&eacute;guli&egrave;rement par la suite.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Une prot&eacute;inurie peut se produire particuli&egrave;rement chez les patients avec une insuffisance r&eacute;nale ou avec des doses relativement &eacute;lev&eacute;es d'IEC. Une estimation de la prot&eacute;inurie (test bandelette sur la premi&egrave;re urine du matin) doit &ecirc;tre r&eacute;alis&eacute;e chez les patients avec une n&eacute;phropathie pr&eacute;-existante, avant le traitement, et r&eacute;guli&egrave;rement par la suite.</li>
<li>Grossesse, 3 premiers mois (de la)<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Zofenil peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas.</li>
<li>Interaction alimentaire : aliments riches en potassium<br>Une hyperkali&eacute;mie peut se produire durant le traitement par les IEC.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent ceux atteints d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute; ou ceux recevant de mani&egrave;re concomitante des diur&eacute;tiques &eacute;pargneurs de potassium des compl&eacute;ments potassiques ou des sels de potassium ; ou ceux recevant en association d'autres substances actives augmentant la kali&eacute;mie (par exemple l'h&eacute;parine). Si un traitement concomitant par ces produits doit &ecirc;tre instaur&eacute;, ils doivent &ecirc;tre utilis&eacute;s avec une surveillance fr&eacute;quente de la kali&eacute;mie.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi)<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition &agrave; un IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison de l'absence d'information disponible sur l'utilisation de ZOFENIL au cours de l'allaitement, ZOFENIL est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Il doit &ecirc;tre rappel&eacute; aux conducteurs de v&eacute;hicules et aux utilisateurs de machines qu'occasionnellement une somnolence, des vertiges ou une lassitude peuvent se produire.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
<dl>
<dd>Deficit en g6pd.<br>
</dd>
</dl>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Occasionnel)<br>
</li>
<li>Dysgueusie&nbsp;(Occasionnel)<br>
</li>
<li>Trouble de l'&eacute;quilibre&nbsp;(Occasionnel)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Rare)<br>
</li>
<li>Tachycardie&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Palpitation&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Arythmie&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Angor&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Hypotension art&eacute;rielle<br>
<dl>
<dd>Hypovolemie,&nbsp;Insuffisance cardiaque severe,&nbsp;Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Vertige<br>
</li>
<li>Faiblesse musculaire<br>
</li>
<li>Syncope<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Sinusite&nbsp;(Rare)<br>
</li>
<li>Rhinite&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Rare)<br>
</li>
<li>Bronchite&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Occasionnel)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Occasionnel)<br>
</li>
<li>Constipation&nbsp;(Occasionnel)<br>
</li>
<li>Hyposialie&nbsp;(Occasionnel)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Occlusion intestinale&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Angioed&egrave;me intestinal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>H&eacute;patite&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Occasionnel)<br>
</li>
<li>Prurit&nbsp;(Occasionnel)<br>
</li>
<li>Urticaire&nbsp;(Occasionnel)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Occasionnel)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Occasionnel)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Occasionnel)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Occasionnel)<br>
</li>
<li>Eruption psoriasiforme&nbsp;(Occasionnel)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Douleur musculaire&nbsp;(Occasionnel)<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Hypersudation&nbsp;(Rare)<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;<br>
</li>
<li>Insuffisance r&eacute;nale (aggravation)<br>
</li>
<li>Dysurie&nbsp;(Rare)<br>
</li>
<li>Trouble de l'&eacute;rection&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur thoracique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
<dl>
<dd>Hypertension renovasculaire,&nbsp;Insuffisance cardiaque severe,&nbsp;Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
<dl>
<dd>Hypertension renovasculaire,&nbsp;Insuffisance cardiaque severe,&nbsp;Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)<br>
</li>
<li>H&eacute;matocrite (diminution)<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
<li>Hyperbilirubin&eacute;mie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA15 / ZOFENOPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Zof&eacute;nopril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Zof&eacute;nopril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3742015</b>&nbsp;(ZOFENIL 60mg cp pellic : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>A. Menarini Farmaceutica Internazionale Srl</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

