<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>PROTOXYDE D'AZOTE MEDICINAL AIR LIQUIDE SANTE FRANCE Gaz inh</title>

<center>
<b><font size="7" color="#ff0000">PROTOXYDE D'AZOTE MEDICINAL AIR LIQUIDE SANTE FRANCE Gaz inh</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>gaz pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 bout gaz</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>protoxyde d'azote&nbsp;q.s. gaz liqu&eacute;fi&eacute; sous une pression de 20 bar &agrave; - 20&deg;C</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale, en association avec tous les agents d'anesth&eacute;sie administr&eacute;s par voie intraveineuse ou par inhalation.<br>- Adjuvant de l'analg&eacute;sie au bloc op&eacute;ratoire ou en salle de travail.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le protoxyde d'azote doit &ecirc;tre administr&eacute; par inhalation, en m&eacute;lange avec l'oxyg&egrave;ne, &agrave; des concentrations comprises entre 50 et 70 %.<br>Chez la femme enceinte, la concentration administr&eacute;e est de 50 %.<br>Le protoxyde d'azote ne doit pas &ecirc;tre administr&eacute; pendant plus de 24 heures en raison de sa toxicit&eacute; m&eacute;dullaire (cf. Effets ind&eacute;sirables).Mode d'administration<br>Le protoxyde d'azote ne doit &ecirc;tre administr&eacute; qu'au bloc op&eacute;ratoire ou en salle de travail. (En dehors du bloc op&eacute;ratoire et de la salle de travail, l'utilisation du protoxyde d'azote en analg&eacute;sie doit faire appel &agrave; un m&eacute;lange &eacute;quimolaire pr&eacute;fabriqu&eacute; protoxyde d'azote / oxyg&egrave;ne 50%/50%.)<br>Conform&eacute;ment &agrave; la r&eacute;glementation, son utilisation n&eacute;cessite :<br>- un m&eacute;langeur protoxyde d'azote - oxyg&egrave;ne assurant une FiO2 toujours sup&eacute;rieure ou &eacute;gale &agrave; 21%, offrant la possibilit&eacute; d'une FiO2 &agrave; 100%, muni d'un dispositif de valve antiretour et d'un syst&egrave;me d'alarme en cas de d&eacute;faut d'alimentation en oxyg&egrave;ne,<br>- et un monitorage de la FiO2, dans l'air inspir&eacute; en cas de ventilation artificielle.Modalit&eacute;s de manipulation<br>Pour &eacute;viter tout incident, respecter imp&eacute;rativement les consignes suivantes :<br>* Dans la zone de stockage :<br>La projection de liquide peut entra&icirc;ner des br&ucirc;lures graves de type cryog&eacute;nique (tr&egrave;s froid).<br>En cas de br&ucirc;lure, rincer abondamment &agrave; l'eau.<br>. v&eacute;rifier le bon &eacute;tat du mat&eacute;riel avant utilisation,<br>. effectuer toute manipulation sur des r&eacute;cipients de protoxyde d'azote en portant des gants propres adapt&eacute;s &agrave; cet usage et des lunettes de protection,<br>. ne jamais toucher les parties froides ou givr&eacute;es du mat&eacute;riel,<br>. ne pas fumer<br>. ne pas approcher une flamme<br>. ne pas graisser<br>notamment<br>a) ne jamais introduire ce gaz dans un appareil pouvant &ecirc;tre suspect&eacute; de contenir des corps combustibles, et sp&eacute;cialement des corps gras,<br>b) ne jamais nettoyer avec des produits combustibles, et sp&eacute;cialement des corps gras, les appareils contenant ce gaz, les robinets, les joints, les garnitures, les dispositifs de fermetures et les soupapes, ainsi que les circuits.<br>* Dans le service utilisateur :<br>Le protoxyde d'azote m&eacute;dicinal est r&eacute;serv&eacute; exclusivement &agrave; l'usage m&eacute;dical.<br>Le protoxyde d'azote m&eacute;dicinal doit &ecirc;tre utilis&eacute; exclusivement avec l'oxyg&egrave;ne m&eacute;dicinal, la FiO2 ne doit jamais &ecirc;tre inf&eacute;rieure &agrave; 21%.<br>. ventiler si possible le lieu d'utilisation,<br>. v&eacute;rifier le bon &eacute;tat du mat&eacute;riel avant utilisation,<br>. utiliser des raccords sp&eacute;cifiques du protoxyde d'azote m&eacute;dicinal,<br>. utiliser des flexibles de raccordement aux prises murales munis d'embouts sp&eacute;cifiques du protoxyde d'azote m&eacute;dicinal,<br>. ne pas utiliser de raccord interm&eacute;diaire qui permettrait de raccorder deux dispositifs qui ne s'embo&icirc;tent pas,<br>. ne jamais exposer le patient au flux gazeux (risque d'aphyxie),<br>. v&eacute;rifier au pr&eacute;alable la compatibilit&eacute; des mat&eacute;riaux en contact avec le protoxyde d'azote m&eacute;dicinal, en particulier utiliser des joints de connexion au manod&eacute;tendeur pr&eacute;vus pour ce gaz. V&eacute;rifier l'&eacute;tat des joints,<br>- ne pas fumer<br>- ne pas approcher une flamme<br>- ne pas graisser<br>notamment<br>a) ne jamais introduire ce gaz dans un appareil pouvant &ecirc;tre suspect&eacute; de contenir des corps combustibles, et sp&eacute;cialement des corps gras,<br>b) ne jamais nettoyer avec des produits combustibles, et sp&eacute;cialement des corps gras, les appareils contenant ce gaz, les robinets, les joints, les garnitures, les dispositifs de fermetures et les soupapes, ainsi que les circuits,<br>. ne pas utiliser de g&eacute;n&eacute;rateurs d'a&eacute;rosols (laque, d&eacute;sodorisant,...), de solvant (alcool, essence) sur le mat&eacute;riel ni &agrave; sa proximit&eacute;,<br>. en cas de fuite, fermer le robinet ou la vanne d'alimentation du circuit pr&eacute;sentant un d&eacute;faut d'&eacute;tanch&eacute;it&eacute;. Ventiler fortement le local et l'&eacute;vacuer. V&eacute;rifier la mise en service du secours,<br>. ne jamais utiliser le protoxyde d'azote m&eacute;dicinal pour des essais d'&eacute;tanch&eacute;it&eacute;, pour l'alimentation d'outillage pneumatique, et pour le soufflage de tuyauterie,<br>. la Valeur limite Moyenne d'Exposition (pendant 8 heures) au protoxyde d'azote est fix&eacute;e &agrave; 25 ppm pour l'exposition du personnel.<br>. effectuer une ventilation syst&eacute;matique du lieu d'utilisation, en &eacute;vacuant les gaz expir&eacute;s &agrave; l'ext&eacute;rieur et en &eacute;vitant les lieux o&ugrave; ils pourraient s'accumuler. Il convient, avant toute utilisation, de s'assurer de la possibilit&eacute; d'&eacute;vacuer les gaz en cas d'accident ou de fuite intempestive.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Patient n&eacute;cessitant une ventilation en oxyg&egrave;ne pur</li>
<li>Hypertension intracr&acirc;nienne</li>
<li>Pneumothorax</li>
<li>Bulles d'emphys&egrave;me</li>
<li>Anesth&eacute;sie par gaz ophtalmique incompl&egrave;tement r&eacute;sorb&eacute;</li>
<li>Dur&eacute;e d'administration sup&eacute;rieure &agrave; 24 heures</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Comme tout gaz anesth&eacute;sique, le protoxyde d'azote n&eacute;cessite une bonne ventilation du lieu d'utilisation. Gaz comburant, plus lourd que l'air, il s'accumule dans les points bas.<br>L'administration du protoxyde d'azote est susceptible d'augmenter la pression dans les ballonnets des sondes d'intubation trach&eacute;ale.<br>Lors de l'introduction du protoxyde d'azote dans le circuit du gaz inspir&eacute;, le protoxyde d'azote augmente la concentration des anesth&eacute;siques halog&eacute;n&eacute;s (effet deuxi&egrave;me gaz) et facilite l'induction de l'anesth&eacute;sie. L'adjonction de protoxyde d'azote dans le circuit diminue le d&eacute;bit de vapeur d'halog&eacute;n&eacute; d&eacute;livr&eacute; par le vaporisateur. R&eacute;ciproquement, l'arr&ecirc;t du protoxyde d'azote augmentera la concentration d'halog&eacute;n&eacute; d&eacute;livr&eacute;e. Il est donc conseill&eacute; d'arr&ecirc;ter l'anesth&eacute;sique volatil halog&eacute;n&eacute; avant le protoxyde d'azote.<br>Dans les minutes suivant l'arr&ecirc;t du protoxyde d'azote, il existe une hypox&eacute;mie de diffusion. La FiO2 dans l'air inhal&eacute; par le patient devra donc &ecirc;tre augment&eacute; durant cette p&eacute;riode.</li>
<li>Risque de m&eacute;th&eacute;moglobin&eacute;mie<br>Si une cyanose impr&eacute;vue appara&icirc;t lors de l'anesth&eacute;sie avec un appareil aliment&eacute; en protoxyde d'azote et en oxyg&egrave;ne, il est imp&eacute;ratif d'arr&ecirc;ter, dans un premier temps, l'administration de protoxyde d'azote, et si tr&egrave;s rapidement la cyanose ne r&eacute;gresse pas, de ventiler le patient avec un ballon manuel rempli d'air ambiant.
</li>
<li>Insuffisance cardiaque<br>Si une hypotension ou une insuffisance circulatoire appara&icirc;t lors de l'administration de protoxyde d'azote, chez un insuffisant cardiaque, il faut arr&ecirc;ter le protoxyde d'azote.</li>
<li>Intervention chirurgicale de la sph&egrave;re ORL<br>L'utilisation du protoxyde d'azote se fera avec une attention particuli&egrave;re dans les cas suivants : chirurgie des sinus et de l'oreille interne.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Le protoxyde d'azote est un comburant, il permet puis acc&eacute;l&egrave;re la combustion. Il est incolore, inodore, plus dense que l'air et asphyxiant. Le degr&eacute; d'incompatibilit&eacute; des mat&eacute;riaux avec le protoxyde d'azote d&eacute;pend des conditions de pression de mise en oeuvre du gaz.<br>N&eacute;anmoins, les risques d'inflammation les plus importants en pr&eacute;sence de protoxyde d'azote concernent les corps combustibles, notamment les corps gras (huiles, lubrifiants) et les corps organiques (tissus, bois, papiers, mati&egrave;res plastiques...) qui peuvent s'enflammer au contact du protoxyde d'azote soit spontan&eacute;ment, soit sous l'effet d'une &eacute;tincelle, d'une flamme ou d'un point d'ignition.<br>Le protoxyde d'azote peut former des m&eacute;langes explosifs en association avec des gaz ou des vapeurs d'anesth&eacute;siques inflammables, m&ecirc;me en l'absence d'oxyg&egrave;ne, et des vapeurs nitreuses toxiques en cas d'incendie.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Le protoxyde d'azote est un comburant, il permet puis acc&eacute;l&egrave;re la combustion. Il est incolore, inodore, plus dense que l'air et asphyxiant. Le degr&eacute; d'incompatibilit&eacute; des mat&eacute;riaux avec le protoxyde d'azote d&eacute;pend des conditions de pression de mise en oeuvre du gaz.<br>N&eacute;anmoins, les risques d'inflammation les plus importants en pr&eacute;sence de protoxyde d'azote concernent les corps combustibles, notamment les corps gras (huiles, lubrifiants) et les corps organiques (tissus, bois, papiers, mati&egrave;res plastiques...) qui peuvent s'enflammer au contact du protoxyde d'azote soit spontan&eacute;ment, soit sous l'effet d'une &eacute;tincelle, d'une flamme ou d'un point d'ignition.<br>Le protoxyde d'azote peut former des m&eacute;langes explosifs en association avec des gaz ou des vapeurs d'anesth&eacute;siques inflammables, m&ecirc;me en l'absence d'oxyg&egrave;ne, et des vapeurs nitreuses toxiques en cas d'incendie.</li>
<li>Grossesse<br>Chez la femme enceinte, la concentration administr&eacute;e est de 50 %.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Pendant la grossesse, il est recommand&eacute; de ne pas d&eacute;passer une concentration de 50 % en protoxyde d'azote dans le m&eacute;lange inhal&eacute;.Anesth&eacute;sie obst&eacute;tricale :<br>En raison du passage rapide de la barri&egrave;re foetoplacentaire, il est recommand&eacute; d'interrompre l'administration de protoxyde d'azote si le d&eacute;lai s&eacute;parant l'induction de l'anesth&eacute;sie et l'extraction du foetus d&eacute;passe 20 minutes, et d'&eacute;viter l'utilisation du protoxyde d'azote en cas de souffrance foetale.Analg&eacute;sie obst&eacute;tricale en salle de travail :<br>L'utilisation du protoxyde d'azote dans cette indication ne peut &ecirc;tre r&eacute;alis&eacute;e qu'en disposant d'un d&eacute;bitm&egrave;tre de s&eacute;curit&eacute; interdisant l'administration de protoxyde d'azote &agrave; une concentration sup&eacute;rieure &agrave; 50 %.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il est recommand&eacute; de ne pas conduire de v&eacute;hicule et de ne pas utiliser de machines dans les 24 heures suivant une anesth&eacute;sie ayant comport&eacute; du protoxyde d'azote.
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Volume ou pression des cavit&eacute;s a&eacute;riennes de l'organisme (augmentation)<br>
</li>
<li>An&eacute;mie m&eacute;galoblastique<br>
<dl>
<dd>Administration prolongee.<br>
</dd>
</dl>
</li>
<li>Agranulocytose<br>
<dl>
<dd>Administration prolongee.<br>
</dd>
</dl>
</li>
<li>Euphorie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AX13 / PROTOXYDE D'AZOTE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sique g&eacute;n&eacute;ral : protoxyde d'azote<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5621439</b>&nbsp;(PROTOXYDE D'AZOTE MEDICINAL AIR LIQUIDE SANTE FRANCE Gaz inh : Evap fixe).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Air Liquide Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

