<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>IODURE 123I DE SODIUM CIS BIO INTERNATIONAL pr&eacute;curseur radiopharma</title>

<h1>IODURE 123I DE SODIUM CIS BIO INTERNATIONAL pr&eacute;curseur radiopharma</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>pr&eacute;curseur radiopharmaceutique
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium iodure 123I&agrave; la date  et &agrave; l'heure de calibration. L'iode- 123 est produit par irradiation protonique de x&eacute;non-1 24. La p&eacute;riode de l'iode-1 23 estde 13,27 heures. Il d&eacute;cro&icirc;t en tellure-123 par capture &eacute;lectronique suivie d'une &eacute;mission de rayonnement gamma</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3700 M Bq</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>de 159 keV (83,3 %)., et de rayonnement X de 27 keV (86,6 %). Ce produit est sans entra&icirc;neur et ne contient pas de conservateur antimicrobien. Il est conditionn&eacute; sous atmosph&egrave;re d'azote.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Cette solution d'iodure [123 I] de sodium, est un pr&eacute;curseur utilis&eacute; pour marquer des m&eacute;dicaments radiopharmaceutiques qui sont ensuite administr&eacute;s par voie intraveineuse pour r&eacute;aliser diff&eacute;rentes scintigraphies.<br>Les indications des produits radiopharmaceutiques marqu&eacute;s &agrave; l'iode- 123, pr&eacute;par&eacute;s avec<br>l'iodure [123 I] de sodium, sont sp&eacute;cifiques &agrave; chaque mol&eacute;cule marqu&eacute;e. Ces indications sont<br>report&eacute;es dans la notice de chaque produit radiopharmaceutique</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le contenu du flacon d'iodure [123 I] de sodium ne doit pas &ecirc;tre administr&eacute; directement au patient.Mode d'emploi, instructions concernant la manipulation<br>L'iodure [123 I] de sodium se pr&eacute;sente sous forme d'une solution st&eacute;rile dans de la soude 0,02M, de pH sup&eacute;rieur &agrave; 7,0. La concentration radioactive est de 3 700 MBq/ml &agrave; la date et &agrave; l'heure de calibration. La puret&eacute; radiochimique est au minimum &eacute;gale &agrave; 95 %.<br>L'iodure [123 I] de sodium est utilis&eacute; comme pr&eacute;curseur pour le marquage de diff&eacute;rents compos&eacute;s fournis sous forme de trousses. Il ne doit pas &ecirc;tre administr&eacute; directement au patient.<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es.<br>Avant utilisation, le conditionnement, le pH, l'activit&eacute; et le spectre gamma doivent &ecirc;tre v&eacute;rifi&eacute;s.<br>Le flacon doit &ecirc;tre conserv&eacute; dans sa protection plomb&eacute;e. Il ne doit pas &ecirc;tre ouvert. Apr&egrave;s d&eacute;sinfection du bouchon, la solution doit &ecirc;tre pr&eacute;lev&eacute;e aseptiquement &agrave; travers le bouchon &agrave; l'aide d'une seringue et d'une aiguille st&eacute;riles &agrave; usage unique.<br>Le mode d'emploi d'un produit radiopharmaceutique marqu&eacute; &agrave; l'iode-123, pr&eacute;par&eacute; avec l'iodure [123 I] de sodium, est sp&eacute;cifique &agrave; chaque mol&eacute;cule marqu&eacute;e. Le mode d'emploi est indiqu&eacute; dans la notice de chaque produit radiopharmaceutique.<br>Tout le mat&eacute;riel utilis&eacute; pour la pr&eacute;-paration et l'administration d'un produit radiopharmaceutique, y compris les restes &eacute;ventuels de produit non utilis&eacute;s et leur conditionnement, doivent &ecirc;tre d&eacute;contamin&eacute;s ou trait&eacute;s comme des d&eacute;chets radioactifs et &eacute;limin&eacute;s en accord avec les r&eacute;glementations nationales et internationales. Le mat&eacute;riel contamin&eacute; doit &ecirc;tre &eacute;limin&eacute; avec les d&eacute;chets radioactifs en accord avec les r&eacute;glementations nationales et internationales.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Contre-indication li&eacute;e &agrave; la technique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans les services agr&eacute;&eacute;s. Leur r&eacute;ception, stockage, utilisation, transfert et &eacute;limination sont soumis &agrave; la r&eacute;glementation en vigueur et aux autorisations appropri&eacute;es des autorit&eacute;s nationales ou locales comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.<br>Les mises en garde et les pr&eacute;cautions particuli&egrave;res d'emploi des produits radiopharmaceutiques marqu&eacute;s &agrave; l'iode-123, pr&eacute;par&eacute;s avec l'iod.ure [123 I] de sodium, sont sp&eacute;cifiques &agrave; chaque mol&eacute;cule marqu&eacute;e. Ces mises en garde let ces pr&eacute;cautions particuli&egrave;res d'emploi sont indiqu&eacute;es dans la notice de chaque produit radiopharmaceutique.</li>
<li>Ne pas administrer directement au patient<br>Le contenu du flacon d'iodure [123 I] de soclium, ne doit pas &ecirc;tre administr&eacute; directement au patient.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre utilis&eacute;s que par des personnes qualifi&eacute;es. Ils ne peuvent &ecirc;tre d&eacute;livr&eacute;s qu'&agrave; des praticiens ayant obtenu l'autorisation sp&eacute;ciale pr&eacute;vue &agrave; l'article R 5234-6 du Code de la Sant&eacute; publique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es sur l'utilisation des radiopharnaceutiques marqu&eacute;s &agrave; l'iode-123, pr&eacute;par&eacute;s avec l'iodure [123 I] de sodium, durant la grossesse ou l'allaitement sont sp&eacute;cifiques &agrave; chaque mol&eacute;cule marqu&eacute;e. Ces donn&eacute;es sont indiqu&eacute;es dans la notice de chaque radiopharmaceutique.<br>Lorsqu'il est n&eacute;cessaire d'administrer des produits radiopharmaceutiques &agrave; la femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute il est important que l'exposition aux rayonnements ionisants soit r&eacute;duite au minimum. D'autres techniques n'impliquant pas l'emploi de rayonnements ionisants doivent alors &ecirc;tre envisag&eacute;es.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation du f&oelig;tus. Il ne faut r&eacute;aliser au c:ours de la grossesse que les seules investigations absolument n&eacute;cessaires lorsque le b&eacute;n&eacute;fice ;probable d&eacute;passe les risques encourus par la m&egrave;re et le f&oelig;tus.<br>La dose absorb&eacute;e d&eacute;livr&eacute;e &agrave; l'ut&eacute;rus lors de l'injection d'un produit radiopharmaceutique marqu&eacute; &agrave; l'iode-123, pr&eacute;par&eacute; avec l'iodure [123 I] de sodium, est sp&eacute;cifique &agrave; chaque mol&eacute;cule marqu&eacute;e. Les informations appropri&eacute;es sont indiqu&eacute;es dans la notice de chaque produit radio pharmaceutique.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un produit radiophamlaceutique &agrave; une femme en cours d'allaitement, il est n&eacute;cessaire d'envisager la possibilit&eacute; de r&eacute;aliser l'examen &agrave; la fin de l'allaitement ou de s'assurer dans le cas contraire que le radiopliarmaceutique choisi est le plus appropri&eacute; compte tenu de l'&eacute;ventuel passage de la radioactivit&eacute; dans le lait. Si l'administration en est indispensable, la dur&eacute;e de l'arr&ecirc;t de l'allaitement est sp&eacute;cifique &agrave; chaque mol&eacute;cule marqu&eacute;e.<br>Ces donn&eacute;es sont indiqu&eacute;es dans la notice de chaque radiopharmaceutique. L'allaitement peut &ecirc;tre repris lorsque la dose d'irradiation d&eacute;livr&eacute;e &agrave; l'enfant du fait de l'activit&eacute; excr&eacute;t&eacute;e dans le lait est inf&eacute;rieure &agrave; 1 mSv.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>V09FX02 / 123I-IODE SODIUM IODURE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Produit de diagnostic \ Divers<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5545750</b>(IODURE 123I DE SODIUM CIS BIO INTERNATIONAL pr&eacute;curseur radiopharma : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>CIS bio international</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

