<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<title>MEPIVACAINE B BRAUN 20mg/ml sol inj</title>

<center><h1>MEPIVACAINE B BRAUN 20mg/ml sol inj</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>solution injectable
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>m&eacute;pivaca&iuml;ne chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, sodium hydroxyde&nbsp;de 0 &agrave; 0,112 mg, pour l'ajustement du pH 5,9 -6,7, eau ppi.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">Anesth&eacute;sie loto-r&eacute;gionale :<br>- anesth&eacute;sie de la conduction nerveuse ;<br>. blocs p&eacute;riph&eacute;riques, plexiques, sympathiques, p&eacute;riduraux.<br>. anesth&eacute;sie p&eacute;ridurale : lombaire ou thoracique, anesth&eacute;sie caudale.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>Sch&eacute;ma posologique recommand&eacute; et dur&eacute;e de traitement<br>La dose la plus faible provoquant une anesth&eacute;sie satisfaisante doit &ecirc;tre recherch&eacute;e. La dose doit &ecirc;tre ajust&eacute;e individuellement en tenant compte de l'&acirc;ge et du poids du patient, de l'&eacute;tat clinique, et de la technique anesth&eacute;sique.Dose maximale pour l'adulte<br>- Anesth&eacute;sie caudale et p&eacute;ridurale, blocs nerveux p&eacute;riph&eacute;riques :<br>La dose ne doit pas d&eacute;passer 400 mg.<br>Doses recommand&eacute;es en fonction des diff&eacute;rents types d'utilisation :<br>.. Type d'anesth&eacute;sie / site d'injection : dose<br>Blocs nerveux p&eacute;riph&eacute;riques<br>. petits nerfs : 1-5 ml<br>. nerfs moyens : 5-10 ml<br>. gros nerfs et plexus nerveux : 10-20 ml<br>. bloc f&eacute;moral : 10 ml<br>. bloc sciatique : 15-20 ml<br>. bloc brachial : 15-20 ml<br>Chirurgie ophtalmique<br>. bloc r&eacute;trobulbaire : 2-4 ml<br>. bloc p&eacute;ribulbaire (dose totale) : 8-10 ml<br>Bloc paravert&eacute;bral* : 5-10 ml<br>Bloc intercostal, par segment* : 3-5 ml<br>Anesth&eacute;sie p&eacute;ridurale (chirurgie) : 10-20 ml<br>Anesth&eacute;sie caudale : 10-20 ml<br>* Lorsque plusieurs segments sont anesth&eacute;si&eacute;s, la dose totale ne devra pas exc&eacute;der la dose maximale recommand&eacute;e.<br>Pour plus de d&eacute;tails sur les doses &agrave; utiliser dans les cas d'anesth&eacute;sie de nerfs sp&eacute;cifiques ou de techniques d'anesth&eacute;sie particuli&egrave;res, se reporter &agrave; la litt&eacute;rature de r&eacute;f&eacute;rence.<br>II peut &ecirc;tre n&eacute;cessaire d'employer des doses plus faibles pour les patients &acirc;g&eacute;s ou ceux en mauvais &eacute;tat g&eacute;n&eacute;ral.Doses maximales chez les enfants de plus d'un mois :<br>Dose maximale : jusqu'&agrave; 5 mg/kg de poids corporel.<br>Injections dans des tissus ayant une absorption syst&eacute;mique marqu&eacute;e : jusqu'&agrave; 3 mg/kg de poids corporel.<br>Anesth&eacute;sie caudale : 0,5 - 1 ml/ kg de poids corporel.M&eacute;thode d'administration<br>M&eacute;pivaca&iuml;ne B.Braun 20 mg/ml est inject&eacute;e par voie p&eacute;rineurale ou p&eacute;ridurale en anesth&eacute;sie de la conduction nerveuse.<br>L'anesth&eacute;sique local ne doit pas &ecirc;tre inject&eacute; dans des zones infect&eacute;es.<br>L'anesth&eacute;sique local doit &ecirc;tre inject&eacute; lentement, avec des aspirations r&eacute;p&eacute;t&eacute;es dans deux directions (tourner l'aiguille de 180 degr&eacute;s). Le plus grand soin doit &ecirc;tre pris afin d'&eacute;viter les injections intravasculaires accidentelles. Par cons&eacute;quent, une aspiration soigneuse est essentielle.<br>Dans l'anesth&eacute;sie p&eacute;ridurale, une dose test de 3 &agrave; 4 ml d'anesth&eacute;sique avec adr&eacute;naline (1/200 000) doit &ecirc;tre administr&eacute;e avant la dose compl&egrave;te, car l'injection intravasculaire d'adr&eacute;naline est rapidement mise en &eacute;vidence par une augmentation importante du rythme cardiaque. La fr&eacute;quence cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e r&eacute;guli&egrave;rement pendant les 5 min qui suivent l'administration de la dose test.<br>La dose restante doit &ecirc;tre inject&eacute;e lentement tout en gardant un contact verbal continu avec le patient. Les aspirations doivent &ecirc;tre renouvel&eacute;es avant que la dose compl&egrave;te ne soit administr&eacute;e. L'administration doit &ecirc;tre arr&ecirc;t&eacute;e d&egrave;s les premiers signes de toxicit&eacute;.<br>La pression art&eacute;rielle doit &ecirc;tre surveill&eacute;e si l'on administre des quantit&eacute;s importantes de m&eacute;pivaca&iuml;ne.Modalit&eacute;s de manipulation<br>Les solutions injectables sont &agrave; usage unique. L'administration doit suivre imm&eacute;diatement l'ouverture de l'ampoule ou du flacon. Toute solution restante doit &ecirc;tre rejet&eacute;e.<br>Les ampoules en plastique ne peuvent pas &ecirc;tre rest&eacute;rilis&eacute;es &agrave; l'oxyde d'&eacute;thyl&egrave;ne ou par autoclavage.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux anesth&eacute;siques locaux &agrave; liaison amide</li>
<li>Trouble s&eacute;v&egrave;re de la coagulation</li>
<li>Neuropathie p&eacute;riph&eacute;rique</li>
<li>Hypertension intracr&acirc;nienne</li>
<li>Porphyrie</li>
<li>Conduction cardiaque de haut degr&eacute; non appareill&eacute;, trouble (de la)</li>
<li>Epilepsie non contr&ocirc;l&eacute;e</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Nouveau-n&eacute; de moins de 1 mois<br>La m&eacute;pivaca&iuml;ne n'est pas recommand&eacute;e chez les nouveau n&eacute;s de moins d'1 mois du fait de l'absence de donn&eacute;es sur l'utilisation de la m&eacute;pivaca&iuml;ne dans cette population.</li>
<li>Risque de trouble neurologique<br>Divers sympt&ocirc;mes neurologiques et cardio-vasculaires (voir paragraphes Effets ind&eacute;sirables et Surdosage) peuvent appara&icirc;tre : ils sont les signes d'une toxicit&eacute; syst&eacute;mique, d'un surdosage, d'une administration intra-vasculaire accidentelle ou d'une absorption acc&eacute;l&eacute;r&eacute;e de la m&eacute;pivaca&iuml;ne &agrave; partir de tissus fortement vascularis&eacute;s. Des r&eacute;actions cardio-vasculaires s&eacute;v&egrave;res pouvant aller jusqu'&agrave; un arr&ecirc;t cardiaque peuvent survenir sans prodromes.</li>
<li>Risque de cardiopathie<br>Divers sympt&ocirc;mes neurologiques et cardio-vasculaires (voir paragraphes Effets ind&eacute;sirables et Surdosage) peuvent appara&icirc;tre : ils sont les signes d'une toxicit&eacute; syst&eacute;mique, d'un surdosage, d'une administration intra-vasculaire accidentelle ou d'une absorption acc&eacute;l&eacute;r&eacute;e de la m&eacute;pivaca&iuml;ne &agrave; partir de tissus fortement vascularis&eacute;s. Des r&eacute;actions cardio-vasculaires s&eacute;v&egrave;res pouvant aller jusqu'&agrave; un arr&ecirc;t cardiaque peuvent survenir sans prodromes.</li>
<li>Trouble de la conduction cardiaque<br>Les patients &agrave; haut risque de survenue d'effets ind&eacute;sirables sont ceux pr&eacute;sentant des troubles graves de la conduction cardiaque, une insuffisance cardiaque d&eacute;compens&eacute;e, et un choc cardiog&eacute;nique ou hypovol&eacute;mique.</li>
<li>Insuffisance cardiaque congestive<br>Les patients &agrave; haut risque de survenue d'effets ind&eacute;sirables sont ceux pr&eacute;sentant des troubles graves de la conduction cardiaque, une insuffisance cardiaque d&eacute;compens&eacute;e, et un choc cardiog&eacute;nique ou hypovol&eacute;mique.</li>
<li>Choc cardiog&eacute;nique<br>Les patients &agrave; haut risque de survenue d'effets ind&eacute;sirables sont ceux pr&eacute;sentant des troubles graves de la conduction cardiaque, une insuffisance cardiaque d&eacute;compens&eacute;e, et un choc cardiog&eacute;nique ou hypovol&eacute;mique.</li>
<li>Choc hypovol&eacute;mique<br>Les patients &agrave; haut risque de survenue d'effets ind&eacute;sirables sont ceux pr&eacute;sentant des troubles graves de la conduction cardiaque, une insuffisance cardiaque d&eacute;compens&eacute;e, et un choc cardiog&eacute;nique ou hypovol&eacute;mique</li>
<li>Sujet &agrave; risque h&eacute;morragique<br>L'anesth&eacute;sie p&eacute;ridurale ne doit pas &ecirc;tre r&eacute;alis&eacute;e en obst&eacute;trique en cas d'h&eacute;morragie manifeste ou de menace d'h&eacute;morragie massive (ex. en cas d'implantation basse du placenta ou apr&egrave;s un d&eacute;collement pr&eacute;matur&eacute; de celui-ci).</li>
<li>Epilepsie<br>Des doses &eacute;lev&eacute;es de m&eacute;pivaca&iuml;ne peuvent provoquer des crises d'&eacute;pilepsie. Par cons&eacute;quent, les patients &eacute;pileptiques devront &ecirc;tre trait&eacute;s et surveill&eacute;s correctement en cas d'administration &agrave; des doses &eacute;lev&eacute;es de m&eacute;pivaca&iuml;ne.</li>
<li>Ant&eacute;c&eacute;dent d'hyperthermie maligne<br>Les patients susceptibles de d&eacute;velopper une hyperthermie maligne devront &ecirc;tre surveill&eacute;s avec soin apr&egrave;s avoir re&ccedil;u des anesth&eacute;siques locaux.<br>
</li>
<li>Risque li&eacute; &agrave; la technique<br>Concernant certaines proc&eacute;dures d'anesth&eacute;sie locale, ind&eacute;pendamment de l'anesth&eacute;sique local utilis&eacute;, des effets ind&eacute;sirables graves ont &eacute;t&eacute; rapport&eacute;s, ainsi par exemple :<br>- pour les blocs nerveux centraux, il faut prendre en compte la survenue possible d'une hypotension<br>art&eacute;rielle et d'une bradycardie graves, notamment chez les patients &acirc;g&eacute;s ;<br>- des pr&eacute;cautions doivent &ecirc;tre prises en cas d'anesth&eacute;sie p&eacute;ridurale chez les patients ayant une r&eacute;serve cardiovasculaire r&eacute;duite, en raison de leur moindre capacit&eacute; &agrave; compenser le ralentissement de la conduction cardiaque provoqu&eacute; par l'anesth&eacute;sique local ;<br>- il existe un risque accru d'injection intra-vasculaire accidentelle dans la r&eacute;gion de la t&ecirc;te et du cou, ce qui peut entra&icirc;ner des effets toxiques c&eacute;r&eacute;braux.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Toutes les proc&eacute;dures d'anesth&eacute;sie loco-r&eacute;gionale, &agrave; l'exception de l'anesth&eacute;sie de zones restreintes n&eacute;cessitant de faibles doses, doivent &ecirc;tre r&eacute;alis&eacute;es dans des locaux poss&eacute;dant un &eacute;quipement adapt&eacute; et par un personnel qualifi&eacute;. Avant de proc&eacute;der &agrave; une anesth&eacute;sie r&eacute;gionale, un abord veineux devra &ecirc;tre mis en place. Le mat&eacute;riel n&eacute;cessaire pour la r&eacute;animation (par ex. pour maintenir les voies respiratoires libres, pour l'apport d'oxyg&egrave;ne) et les m&eacute;dicaments d'urgence pour le traitement des effets ind&eacute;sirables doivent &ecirc;tre disponibles imm&eacute;diatement.<br>L'anesth&eacute;sie locale ne doit &ecirc;tre pratiqu&eacute;e que par des m&eacute;decins entra&icirc;n&eacute;s aux techniques employ&eacute;es et familiaris&eacute;s avec le diagnostic et le traitement des effets toxiques syst&eacute;miques ou des autres complications de l'anesth&eacute;sie locale.</li>
<li>Hypovol&eacute;mie<br>Une hypovol&eacute;mie doit &ecirc;tre corrig&eacute;e avant de proc&eacute;der &agrave; toute anesth&eacute;sie locale.</li>
<li>Bloc auriculoventriculaire<br>Dans la mesure du possible, afin de r&eacute;duire le risque d'effets ind&eacute;sirables graves, une attention particuli&egrave;re et un ajustement soigneux de la dose sont n&eacute;cessaires lorsqu'une anesth&eacute;sie locale doit &ecirc;tre r&eacute;alis&eacute;e chez des patients ayant un bloc auriculo-ventriculaire pouvant retarder la conduction cardiaque. total ou partiel, les anesth&eacute;siques locaux pouvant ralentir la conduction cardiaque.</li>
<li>Sujet &acirc;g&eacute;<br>Pour les blocs nerveux centraux, il faut prendre en compte la survenue possible d'une hypotension<br>art&eacute;rielle et d'une bradycardie graves, notamment chez les patients &acirc;g&eacute;s.<br>Dans la mesure du possible, afin de r&eacute;duire le risque d'effets ind&eacute;sirables graves, une attention particuli&egrave;re et un ajustement soigneux de la dose sont n&eacute;cessaires lorsqu'une anesth&eacute;sie locale doit &ecirc;tre r&eacute;alis&eacute;e chez des patients &acirc;g&eacute;s ou patients en mauvais &eacute;tat g&eacute;n&eacute;ral ; une acidose ou une hypoxie peuvent accro&icirc;tre le risque d'effets toxiques graves neurologiques ou cardiovasculaires.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Dans la mesure du possible, afin de r&eacute;duire le risque d'effets ind&eacute;sirables graves, une attention particuli&egrave;re et un ajustement soigneux de la dose sont n&eacute;cessaires lorsqu'une anesth&eacute;sie locale doit &ecirc;tre r&eacute;alis&eacute;e chez des patients &acirc;g&eacute;s ou patients en mauvais &eacute;tat g&eacute;n&eacute;ral ; une acidose ou une hypoxie peuvent accro&icirc;tre le risque d'effets toxiques graves neurologiques ou cardiovasculaires.</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re<br>Dans la mesure du possible, afin de r&eacute;duire le risque d'effets ind&eacute;sirables graves, une attention particuli&egrave;re et un ajustement soigneux de la dose sont n&eacute;cessaires lorsqu'une anesth&eacute;sie locale doit &ecirc;tre r&eacute;alis&eacute;e chez des patients atteints d'une maladie h&eacute;patique grave ou d'insuffisance r&eacute;nale.</li>
<li>Insuffisance r&eacute;nale<br>Dans la mesure du possible, afin de r&eacute;duire le risque d'effets ind&eacute;sirables graves, une attention particuli&egrave;re et un ajustement soigneux de la dose sont n&eacute;cessaires lorsqu'une anesth&eacute;sie locale doit &ecirc;tre r&eacute;alis&eacute;e chez des patients atteints d'une maladie h&eacute;patique grave ou d'insuffisance r&eacute;nale.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tude de compatibilit&eacute;, la m&eacute;pivaca&iuml;ne ne doit pas &ecirc;tre m&eacute;lang&eacute;e &agrave; d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En d&eacute;but de grossesse, la m&eacute;pivaca&iuml;ne ne peut &ecirc;tre administr&eacute;e qu'en tenant compte strictement des indications.<br>A ce jour, l'utilisation d'anesth&eacute;siques locaux pendant la grossesse n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une augmentation du risque de malformations cong&eacute;nitales.<br>La m&eacute;pivaca&iuml;ne, comme d'autres anesth&eacute;siques locaux, traverse le placenta. Bien que la concentration de m&eacute;pivaca&iuml;ne dans le cordon ombilical soit inf&eacute;rieure &agrave; celle du sang maternel, les concentrations de m&eacute;pivaca&iuml;ne libre dans les circulations maternelle et foetale sont similaires. En cas de surdosage, une d&eacute;pression foetale n'est pas exclue. L'administration de m&eacute;pivaca&iuml;ne juste avant ou pendant l'accouchement, peut affecter les fonctions vitales du foetus et provoquer une bradycardie foetale, notamment en cas de bloc paracervical, associ&eacute;e &agrave; un risque accru d'hypertonie ut&eacute;rine et &agrave; un effet plus important sur le nouveau-n&eacute; (hypoxie).Fertilit&eacute;<br>Chez l'animal, une toxicit&eacute; sur la spermatogen&egrave;se a &eacute;t&eacute; observ&eacute;e &agrave; des doses suprath&eacute;rapeutiques. Le risque potentiel chez l'homme est inconnu.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La m&eacute;pivaca&iuml;ne est excr&eacute;t&eacute;e dans le lait maternel. Cependant les concentrations dans le lait maternel sont si faibles aux doses th&eacute;rapeutiques qu'aucun effet chez le nourrisson n'est attendu.</dd>
</dl>
<br>
<a name="machi"><h2>CONDUITE ET UTILISATION DE MACHINES</h2>
<dl>
<dd>Le m&eacute;decin qui administre le m&eacute;dicament doit d&eacute;cider au cas par cas si le patient est apte &agrave; conduire une voiture, manipuler des machines ou prendre en charge des activit&eacute;s qui exigent une capacit&eacute; de r&eacute;action non alt&eacute;r&eacute;e.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prolongation du sommeil anesth&eacute;sique&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Parapar&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Syndrome de la queue de cheval&nbsp;(Rare)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Anesthesie peridurale de niveau eleve.<br>
</dd>
</dl>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Anesthesie peridurale de niveau eleve.<br>
</dd>
</dl>
</li>
<li>Anesth&eacute;sie spinale &eacute;tendue<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01BB03 / MEPIVACA&Iuml;NE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sie loco-r&eacute;gionale : m&eacute;pivaca&iuml;ne<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3800103</b>&nbsp;(MEPIVACAINE B BRAUN 20mg/ml sol inj : Amp mini-plasco/20).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>B Braun M&eacute;dical</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

