<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>PROTOXYDE D'AZOTE MEDICINAL AIR LIQUIDE SANTE France gaz p inhal</title>

<center>
<b><font size="7" color="#ff0000">PROTOXYDE D'AZOTE MEDICINAL AIR LIQUIDE SANTE France gaz p inhal</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>gaz pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 bout gaz</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>protoxyde d'azote&nbsp;Chaque bouteille contient 90 % de liquide et 10 % de gaz, &agrave; 15&deg;C (exprim&eacute; par rapport au volume interne de la bouteille).</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale, en association avec tous les agents d'anesth&eacute;sie administr&eacute;s par voie intraveineuse ou par inhalation.<br>- Adjuvant de l'analg&eacute;sie au bloc op&eacute;ratoire ou en salle de travail.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le protoxyde d'azote ne doit &ecirc;tre administr&eacute; qu'au bloc op&eacute;ratoire ou en salle de travail. (En dehors du bloc op&eacute;ratoire et de la salle de travail, l'utilisation du protoxyde d'azote en analg&eacute;sie doit faire appel &agrave; un m&eacute;lange &eacute;quimolaire pr&eacute;fabriqu&eacute; protoxyde d'azote/oxyg&egrave;ne 50 %-50 %.)<br>Conform&eacute;ment &agrave; la r&eacute;glementation, son utilisation n&eacute;cessite :<br>- un m&eacute;langeur protoxyde d'azote - oxyg&egrave;ne assurant une FiO2 toujours sup&eacute;rieure ou &eacute;gale &agrave; 21 %, offrant la possibilit&eacute; d'une FiO2 &agrave; 100 %, muni d'un dispositif de valve anti-retour et d'un syst&egrave;me d'alarme en cas de d&eacute;faut d'alimentation en oxyg&egrave;ne ;<br>- et un monitorage de la FiO2 dans l'air inspir&eacute; en cas de ventilation artificielle.<br>Posologie :<br>Le protoxyde d'azote doit &ecirc;tre administr&eacute; par inhalation, en m&eacute;lange avec l'oxyg&egrave;ne, &agrave; des concentrations comprises entre 50 et 70 %.<br>Chez la femme enceinte, la concentration administr&eacute;e est de 50 %.<br>Le protoxyde d'azote ne doit pas &ecirc;tre administr&eacute; pendant plus de 24 heures en raison de sa toxicit&eacute; m&eacute;dullaire (cf Effets ind&eacute;sirables).Modalit&eacute;s de manipulation<br>Les bouteilles de protoxyde d'azote m&eacute;dicinal sont r&eacute;serv&eacute;es exclusivement &agrave; l'usage m&eacute;dical.<br>Le protoxyde d'azote m&eacute;dicinal doit &ecirc;tre utilis&eacute; exclusivement en m&eacute;lange avec l'oxyg&egrave;ne m&eacute;dicinal, la FiO2 ne doit jamais &ecirc;tre inf&eacute;rieure &agrave; 21 %.<br>Pour &eacute;viter tout incident, respecter imp&eacute;rativement les consignes suivantes :<br>- Maintenir la bouteille toujours en position verticale pour &eacute;viter le risque de projection de liquide entra&icirc;nant des br&ucirc;lures graves de type cryog&eacute;nique (tr&egrave;s froid). En cas de br&ucirc;lure, rincer abondamment &agrave; l'eau.<br>- Prendre en consid&eacute;ration que la pression du gaz dans la bouteille reste constante (44 bar &agrave; 15 &deg;C), quel que soit le niveau de liquide r&eacute;siduel, et n'est pas le reflet de la quantit&eacute; restante. Lorsque la bouteille ne contient plus que du gaz, et seulement &agrave; ce moment, la pression chute rapidement. Seul le poids de la bouteille permet d'estimer son contenu en cours d' utilisation.<br>- V&eacute;rifier le bon &eacute;tat des mat&eacute;riels avant utilisation.<br>- Ne pas manipuler une bouteille dont le robinet n'est pas prot&eacute;g&eacute; par un chapeau ou une enveloppe protectrice.<br>- Manipuler le mat&eacute;riel avec des mains propres, exemptes de graisse.<br>- Manipuler les bouteilles de 47 l et plus en portant des gants de manutention propres et des chaussures de s&eacute;curit&eacute;.<br>- Arrimer les bouteilles avec un moyen appropri&eacute; (cha&icirc;nes, crochets...) afin de les maintenir en position verticale et d'&eacute;viter toute chute intempestive.<br>- Ne jamais forcer une bouteille dans un support o&ugrave; elle entre difficilement.<br>- Ne pas soulever la bouteille par son robinet.<br>- Utiliser un raccord sp&eacute;cifique de type G conforme &agrave; la norme NF E 29-650.<br>- Utiliser un manod&eacute;tendeur avec d&eacute;bitm&egrave;tre pouvant admettre une pression au moins &eacute;gale &agrave; 1,5 fois la pression maximale de service de la bouteille.<br>- Dans le cas des cadres, n'utiliser que des manod&eacute;tendeurs gradu&eacute;s au minimum &agrave; 315 bar.<br>- Utiliser des flexibles de raccordement aux prises murales munis d'embouts sp&eacute;cifiques du protoxyde d'azote m&eacute;dicinal.<br>- Ne pas utiliser de raccord interm&eacute;diaire qui permettrait de raccorder deux dispositifs qui ne s'embo&icirc;tent pas.<br>- Ouvrir progressivement le robinet.<br>- Ne jamais forcer le robinet pour l'ouvrir, ni l'ouvrir en but&eacute;e.<br>- Purger le raccord de sortie de la bouteille avant le branchement du manod&eacute;tendeur pour &eacute;liminer les poussi&egrave;res &eacute;ventuelles. Maintenir propres les interfaces entre la bouteille et le manod&eacute;tendeur.<br>- Ne jamais proc&eacute;der &agrave; plusieurs mises en pression successives du manod&eacute;tendeur.<br>- Ne jamais se placer face &agrave; la sortie du robinet, mais toujours du c&ocirc;t&eacute; oppos&eacute; au manod&eacute;tendeur, derri&egrave;re la bouteille et en retrait de celle-ci. Ne jamais exposer le patient au flux gazeux.<br>- V&eacute;rifier au pr&eacute;alable la compatibilit&eacute; des mat&eacute;riaux en contact avec le protoxyde d'azote m&eacute;dicinal, en particulier utiliser des joints de connexion au manod&eacute;tendeur pr&eacute;vus pour ce gaz. V&eacute;rifier l'&eacute;tat des joints.<br>- Ne pas fumer.<br>- Ne pas approcher une flamme.<br>- Ne pas graisser.<br>- Notamment ne jamais introduire ce gaz dans un appareil pouvant &ecirc;tre suspect&eacute; de contenir des corps combustibles, et sp&eacute;cialement des corps gras ; ne jamais nettoyer avec des produits combustibles, et sp&eacute;cialement des corps gras, les appareils contenant ce gaz, les robinets, les joints, les garnitures, les dispositifs de fermeture et les soupapes, ainsi que les circuits.<br>- Ne pas enduire de corps gras (vaseline, pommades...) le visage des patients.<br>- Ne pas utiliser de g&eacute;n&eacute;rateurs d'a&eacute;rosols (laque, d&eacute;sodorisant...), de solvant (alcool, essence) sur le mat&eacute;riel ni &agrave; sa proximit&eacute;.<br>- Fermer le robinet de la bouteille apr&egrave;s usage, laisser chuter la pression du manod&eacute;tendeur en laissant ouvert le d&eacute;bitm&egrave;tre, fermer le d&eacute;bitm&egrave;tre et desserrer ensuite la vis de r&eacute;glage du manod&eacute;tendeur.<br>- Ne pas tenter de r&eacute;parer un robinet d&eacute;fectueux.<br>- Ne pas transvaser de gaz sous pression d'une bouteille &agrave; l'autre.<br>- Ne pas serrer &agrave; la pince le manod&eacute;tendeur-d&eacute;bitm&egrave;tre sous peine de risque de d&eacute;t&eacute;rioration du joint.<br>- En cas de fuite, fermer le robinet ou la vanne d'alimentation pr&eacute;sentant un d&eacute;faut d'&eacute;tanch&eacute;it&eacute;. Ventiler fortement le local et l'&eacute;vacuer. Ne jamais utiliser une bouteille pr&eacute;sentant un d&eacute;faut d'&eacute;tanch&eacute;it&eacute;, et v&eacute;rifier la mise en service du secours.<br>- En cas d'ouverture du robinet &agrave; tr&egrave;s fort d&eacute;bit avec formation de givre au niveau du manod&eacute;tendeur, ne pas utiliser la bouteille et la rendre &agrave; la pharmacie.<br>- Lorsque la temp&eacute;rature ambiante est basse ou en cas de forte consommation entra&icirc;nant le refroidissement de la bouteille, le d&eacute;bit peut diminuer, voire s'interrompre, par suite d'une pression insuffisante dans la bouteille.<br>- Eviter d'utiliser les bouteilles de protoxyde d'azote m&eacute;dicinal &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 0 &deg;C pour ne pas provoquer de chute de pression en cas d'utilisation intensive.<br>- Conserver les bouteilles vides robinets ferm&eacute;s et les cadres vides vannes ferm&eacute;es (pour &eacute;viter toute corrosion en pr&eacute;sence d'humidit&eacute;).<br>- Ne jamais utiliser le protoxyde d'azote m&eacute;dicinal pour des essais d'&eacute;tanch&eacute;it&eacute;, pour l'alimentation d'outillage pneumatique, et pour le soufflage de tuyauterie.<br>- La valeur limite moyenne d'exposition (pendant 8 heures) au protoxyde d'azote est fix&eacute;e &agrave; 25 ppm pour l'exposition du personnel.<br>- Effectuer une ventilation syst&eacute;matique du lieu d'utilisation, en &eacute;vacuant les gaz expir&eacute;s &agrave; l'ext&eacute;rieur et en &eacute;vitant les lieux o&ugrave; ils pourraient s'accumuler. Il convient, avant toute utilisation, de s'assurer de la possibilit&eacute; d'&eacute;vacuer les gaz en cas d'accident ou de fuite intempestive.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Patient n&eacute;cessitant une ventilation en oxyg&egrave;ne pur</li>
<li>Hypertension intracr&acirc;nienne</li>
<li>Pneumothorax</li>
<li>Bulles d'emphys&egrave;me</li>
<li>Dur&eacute;e d'administration sup&eacute;rieure &agrave; 24 heures</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Comme tout gaz anesth&eacute;sique, le protoxyde d'azote n&eacute;cessite une bonne ventilation du lieu d'utilisation. Gaz comburant, plus lourd que l'air, il s'accumule dans les points bas.<br>L'administration du protoxyde d'azote est susceptible d'augmenter la pression dans les ballonnets des sondes d'intubation trach&eacute;ale.<br>Lors de l'introduction du protoxyde d'azote dans le circuit du gaz inspir&eacute;, le protoxyde d'azote augmente la concentration des anesth&eacute;siques halog&eacute;n&eacute;s (effet deuxi&egrave;me gaz) et facilite l'induction de l'anesth&eacute;sie. L'adjonction de protoxyde d'azote dans le circuit diminue le d&eacute;bit de vapeur d'halog&eacute;n&eacute; d&eacute;livr&eacute; par le vaporisateur. R&eacute;ciproquement, l'arr&ecirc;t du protoxyde d'azote augmentera la concentration d'halog&eacute;n&eacute; d&eacute;livr&eacute;e. Il est donc conseill&eacute; d'arr&ecirc;ter l'anesth&eacute;sique volatil halog&eacute;n&eacute; avant le protoxyde d'azote.<br>Dans les minutes suivant l'arr&ecirc;t du protoxyde d'azote, il existe une hypox&eacute;mie de diffusion. La FiO2 dans l'air inhal&eacute; par le patient devra donc &ecirc;tre augment&eacute; durant cette p&eacute;riode.</li>
<li>Risque de m&eacute;th&eacute;moglobin&eacute;mie<br>Si une cyanose impr&eacute;vue appara&icirc;t lors de l'anesth&eacute;sie avec un appareil aliment&eacute; en protoxyde d'azote et en oxyg&egrave;ne, il est imp&eacute;ratif d'arr&ecirc;ter, dans un premier temps, l'administration de protoxyde d'azote, et si tr&egrave;s rapidement la cyanose ne r&eacute;gresse pas, de ventiler le patient avec un ballon manuel rempli d'air ambiant.</li>
<li>Insuffisance cardiaque<br>Si une hypotension ou une insuffisance circulatoire appara&icirc;t lors de l'administration de protoxyde d'azote, chez un insuffisant cardiaque, il faut arr&ecirc;ter le protoxyde d'azote.</li>
<li>Intervention chirurgicale<br>L'utilisation du protoxyde d'azote se fera avec une attention particuli&egrave;re dans les cas suivants : chirurgie des sinus et de l'oreille interne.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Le protoxyde d'azote est un comburant, il permet puis acc&eacute;l&egrave;re la combustion. Il est incolore, inodore, plus dense que l'air et asphyxiant. Le degr&eacute; d'incompatibilit&eacute; des mat&eacute;riaux avec le protoxyde d'azote d&eacute;pend des conditions de pression de mise en oeuvre du gaz.<br>N&eacute;anmoins, les risques d'inflammation les plus importants en pr&eacute;sence de protoxyde d'azote concernent les corps combustibles, notamment les corps gras (huiles, lubrifiants) et les corps organiques (tissus, bois, papiers, mati&egrave;res plastiques...) qui peuvent s'enflammer au contact du protoxyde d'azote soit spontan&eacute;ment, soit sous l'effet d'une &eacute;tincelle, d'une flamme ou d'un point d'ignition.<br>Le protoxyde d'azote peut former des m&eacute;langes explosifs en association avec des gaz ou des vapeurs d'anesth&eacute;siques inflammables, m&ecirc;me en l'absence d'oxyg&egrave;ne, et des vapeurs nitreuses toxiques en cas d'incendie.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Le protoxyde d'azote est un comburant, il permet puis acc&eacute;l&egrave;re la combustion. Il est incolore, inodore, plus dense que l'air et asphyxiant. Le degr&eacute; d'incompatibilit&eacute; des mat&eacute;riaux avec le protoxyde d'azote d&eacute;pend des conditions de pression de mise en oeuvre du gaz.<br>N&eacute;anmoins, les risques d'inflammation les plus importants en pr&eacute;sence de protoxyde d'azote concernent les corps combustibles, notamment les corps gras (huiles, lubrifiants) et les corps organiques (tissus, bois, papiers, mati&egrave;res plastiques...) qui peuvent s'enflammer au contact du protoxyde d'azote soit spontan&eacute;ment, soit sous l'effet d'une &eacute;tincelle, d'une flamme ou d'un point d'ignition.<br>Le protoxyde d'azote peut former des m&eacute;langes explosifs en association avec des gaz ou des vapeurs d'anesth&eacute;siques inflammables, m&ecirc;me en l'absence d'oxyg&egrave;ne, et des vapeurs nitreuses toxiques en cas d'incendie.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Pendant la grossesse, il est recommand&eacute; de ne pas d&eacute;passer une concentration de 50 % en protoxyde d'azote dans le m&eacute;lange inhal&eacute;.Anesth&eacute;sie obst&eacute;tricale :<br>En raison du passage rapide de la barri&egrave;re foetoplacentaire, il est recommand&eacute; d'interrompre l'administration de protoxyde d'azote si le d&eacute;lai s&eacute;parant l'induction de l'anesth&eacute;sie et l'extraction du foetus d&eacute;passe 20 minutes, et d'&eacute;viter l'utilisation du protoxyde d'azote en cas de souffrance foetale.Analg&eacute;sie obst&eacute;tricale en salle de travail :<br>L'utilisation du protoxyde d'azote dans cette indication ne peut &ecirc;tre r&eacute;alis&eacute;e qu'en disposant d'un d&eacute;bitm&egrave;tre de s&eacute;curit&eacute; interdisant l'administration de protoxyde d'azote &agrave; une concentration sup&eacute;rieure &agrave; 50 %.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il est recommand&eacute; de ne pas conduire de v&eacute;hicule et de ne pas utiliser de machines dans les 24 heures suivant une anesth&eacute;sie ayant comport&eacute; du protoxyde d'azote.
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Volume ou pression des cavit&eacute;s a&eacute;riennes de l'organisme (augmentation)<br>
</li>
<li>An&eacute;mie m&eacute;galoblastique<br>
<dl>
<dd>Administration prolongee.<br>
</dd>
</dl>
</li>
<li>Agranulocytose<br>
<dl>
<dd>Administration prolongee.<br>
</dd>
</dl>
</li>
<li>Euphorie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AX13 / PROTOXYDE D'AZOTE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sique g&eacute;n&eacute;ral : protoxyde d'azote<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 5625584</b>&nbsp;(PROTOXYDE D'AZOTE MEDICINAL AIR LIQUIDE SANTE France gaz p inhal : Bout/15 l).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Air Liquide Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

