<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ZANOSAR lyoph p us parent&eacute;r</title>

<center>
<b><font size="7" color="#ff0000">ZANOSAR lyoph p us parent&eacute;r</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>lyophilisat pour usage parent&eacute;ral
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>streptozocine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 g</font></td>
</tr>
</table>
Excipients :&nbsp;acide citrique anhydre.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des ad&eacute;nocarcinomes m&eacute;tastatiques des &icirc;lots de Langerhans.<br>Traitement des tumeurs carcino&iuml;des m&eacute;tastas&eacute;es.<br>L'association avec le 5-fluoro-uracile a donn&eacute; des r&eacute;sultats sup&eacute;rieurs &agrave; ceux obtenus par chacun des traitements administr&eacute;s s&eacute;par&eacute;ment.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce m&eacute;dicament doit &ecirc;tre administr&eacute; par voie IV directe ou en perfusion courte (de l'ordre de 15 minutes). Il est inactif par voie orale.<br>Deux sch&eacute;mas posologiques peuvent &ecirc;tre utilis&eacute;s :<br>Traitement quotidien :<br>La dose recommand&eacute;e pour une administration intraveineuse par jour est de 500 mg/m2 de surface corporelle pendant cinq jours cons&eacute;cutifs toutes les six semaines jusqu'&agrave; l'obtention d'un b&eacute;n&eacute;fice th&eacute;rapeutique maximal, ou l'apparition de signes de toxicit&eacute;. Une augmentation de la dose au cours de ce sch&eacute;ma n'est pas recommand&eacute;e.<br>Traitement hebdomadaire :<br>Pour les deux premi&egrave;res s&eacute;quences, la dose hebdomadaire recommand&eacute;e pour une administration intraveineuse est de 1 000 mg/m2 de surface corporelle. Pour les s&eacute;quences suivantes, les doses peuvent &ecirc;tre augment&eacute;es chez les patients pour lesquels il n'a pas &eacute;t&eacute; not&eacute; de r&eacute;ponse th&eacute;rapeutique et chez qui il n'a pas &eacute;t&eacute; observ&eacute; de manifestation de toxicit&eacute; au cours du traitement pr&eacute;c&eacute;dent.<br>Cependant, une dose de 1 500 mg/m2 de surface corporelle en une fois ne doit pas &ecirc;tre d&eacute;pass&eacute;e (toxicit&eacute; r&eacute;nale).<br>Avec ce sch&eacute;ma, le d&eacute;lai moyen de r&eacute;ponse est de dix-sept jours environ et le temps moyen pour obtenir une r&eacute;ponse maximale est de trente-cinq jours environ. On entend par r&eacute;ponse maximale le niveau de r&eacute;ponse th&eacute;rapeutique que l'on ne peut pas am&eacute;liorer par une augmentation des doses ou une augmentation du temps de traitement.<br>La dose totale moyenne par cure de traitement pour obtenir une r&eacute;ponse th&eacute;rapeutique est de l'ordre de 2 000 mg/m2 de surface corporelle.<br>La dose totale moyenne pour obtenir une r&eacute;ponse maximale est de l'ordre de 4 000 mg/m2 de surface corporelle.<br>La dur&eacute;e id&eacute;ale du traitement d'entretien n'a pas encore &eacute;t&eacute; &eacute;tablie, quel que soit le sch&eacute;ma utilis&eacute;.<br>Chez des patients atteints de tumeurs fonctionnelles, une surveillance r&eacute;guli&egrave;re de l'insulin&eacute;mie en p&eacute;riode de je&ucirc;ne permet une appr&eacute;ciation de la r&eacute;ponse biochimique au traitement.<br>Chez des patients ayant des tumeurs fonctionnelles ou non, la r&eacute;ponse au traitement peut &ecirc;tre &eacute;valu&eacute;e par une r&eacute;duction significative de la taille de la masse tumorale et des ad&eacute;nopathies. Chez des sujets porteurs de m&eacute;tastases de tumeurs carcino&iuml;des, la r&eacute;ponse th&eacute;rapeutique sera &eacute;valu&eacute;e sur la r&eacute;duction significative du volume tumoral des m&eacute;tastases.Association :<br>Ce m&eacute;dicament peut faire l'objet d'un traitement associ&eacute; avec le 5-fluoro-uracile (5-FU) selon le protocole suivant :<br>streptozocine 500 mg/m2/jour pendant 5 jours,<br>5 FU 400 mg/m2/jour pendant 5 jours,<br>traitement &agrave; renouveler &agrave; six semaines d'intervalle.Mode d'administration :<br>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 n&deg; 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.Reconstituer le m&eacute;dicament &agrave; l'aide de 9,5 ml de solution injectable isotonique de glucose ou de chlorure de sodium. La solution obtenue, jaune or p&acirc;le, contient 100 mg de streptozocine et 22 mg d'acide citrique par ml.<br>Lorsque des dilutions plus importantes doivent &ecirc;tre mises en oeuvre, l'utilisation des solvants pr&eacute;cit&eacute;s est recommand&eacute;e.<br>La manipulation de la poudre et la mise en solution feront l'objet de pr&eacute;cautions particuli&egrave;res et l'usage de gants est indispensable.<br>En cas de contact accidentel de la poudre ou de la solution avec la peau ou les muqueuses, laver imm&eacute;diatement la zone concern&eacute;e &agrave; l'aide de savon et d'eau.<br>L'utilisation de hottes &agrave; flux laminaire vertical et de blouses &agrave; usage unique est recommand&eacute;e.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance r&eacute;nale</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance de la fonction r&eacute;nale avant la mise en route du traitement<br>Il existe une toxicit&eacute; r&eacute;nale, fonction de la dose, avec effet cumulatif, qui peut &ecirc;tre s&eacute;v&egrave;re, voire fatale. Observ&eacute;e chez de nombreux patients trait&eacute;s (28-73 % selon les s&eacute;ries), elle peut se manifester par une hyperazot&eacute;mie, une glycosurie, une acidose r&eacute;nale tubulaire avec risques d'anurie et hypophosphat&eacute;mie.<br>Des dosages sanguins (cr&eacute;atinine et clairance de la cr&eacute;atinine, ur&eacute;e, &eacute;lectrolytes principaux) et urinaires (prot&eacute;inurie et glycosurie des 24 heures) doivent &ecirc;tre effectu&eacute;s avant le traitement, pendant celui-ci, puis de fa&ccedil;on hebdomadaire pendant quatre semaines apr&egrave;s le traitement.<br>Une prot&eacute;inurie mod&eacute;r&eacute;e constitue l'une des premi&egrave;res manifestations d'alt&eacute;ration de la fonction r&eacute;nale ; une r&eacute;duction des doses est alors recommand&eacute;e ; la majoration de cette prot&eacute;inurie et surtout l'apparition de signes d'atteinte tubulaire proximale doivent entra&icirc;ner l'interruption du traitement.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement puis 1 fois par semaine pendant 4 semaines apr&egrave;s l'arr&ecirc;t du traitement<br>Il existe une toxicit&eacute; r&eacute;nale, fonction de la dose, avec effet cumulatif, qui peut &ecirc;tre s&eacute;v&egrave;re, voire fatale. Observ&eacute;e chez de nombreux patients trait&eacute;s (28-73 % selon les s&eacute;ries), elle peut se manifester par une hyperazot&eacute;mie, une glycosurie, une acidose r&eacute;nale tubulaire avec risques d'anurie et hypophosphat&eacute;mie.<br>Des dosages sanguins (cr&eacute;atinine et clairance de la cr&eacute;atinine, ur&eacute;e, &eacute;lectrolytes principaux) et urinaires (prot&eacute;inurie et glycosurie des 24 heures) doivent &ecirc;tre effectu&eacute;s avant le traitement, pendant celui-ci, puis de fa&ccedil;on hebdomadaire pendant quatre semaines apr&egrave;s le traitement.<br>Une prot&eacute;inurie mod&eacute;r&eacute;e constitue l'une des premi&egrave;res manifestations d'alt&eacute;ration de la fonction r&eacute;nale ; une r&eacute;duction des doses est alors recommand&eacute;e ; la majoration de cette prot&eacute;inurie et surtout l'apparition de signes d'atteinte tubulaire proximale doivent entra&icirc;ner l'interruption du traitement.</li>
<li>Risque de cancer<br>La streptozocine est mutag&egrave;ne pour la cellule bact&eacute;rienne, v&eacute;g&eacute;tale et celle des mammif&egrave;res. Administr&eacute;e par voie parent&eacute;rale, elle a induit des tumeurs r&eacute;nales chez le rat, des tumeurs h&eacute;patiques et d'autres tumeurs chez le hamster. Administr&eacute;e par voie orale chez le rat, elle a provoqu&eacute; la formation de tumeurs de l'estomac et du pancr&eacute;as. La streptozocine est &eacute;galement carcinog&egrave;ne chez la souris.<br>Appliqu&eacute;e sur la peau, la streptozocine a dans quelques cas provoqu&eacute; chez le rat l'apparition de tumeurs b&eacute;nignes &agrave; l'endroit de l'application. La streptozocine peut donc pr&eacute;senter un risque carcinog&egrave;ne &agrave; la suite d'une exposition cutan&eacute;e si les conditions de manipulation ne sont pas respect&eacute;es (cf Posologie/Mode d'administration).</li>
<li>Risque sur la fertilit&eacute;<br>Alt&eacute;ration de la fertilit&eacute; : la streptozocine provoque une alt&eacute;ration de la fertilit&eacute; chez le rat m&acirc;le et femelle.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>Surveillance au cours du traitement :<br>les malades trait&eacute;s doivent faire l'objet d'une surveillance stricte, &agrave; la recherche notamment de signes d'une toxicit&eacute; r&eacute;nale, h&eacute;patique ou h&eacute;matologique.<br>Un ajustement de la posologie ou une interruption du traitement pourront &ecirc;tre n&eacute;cessaires en fonction de la toxicit&eacute; observ&eacute;e.</li>
<li>Enfant de moins de 15 ans<br>L'utilisation de la streptozocine chez l'enfant n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Reconstituer le m&eacute;dicament &agrave; l'aide de 9,5 ml de solution injectable isotonique de glucose ou de chlorure de sodium. La solution obtenue, jaune or p&acirc;le, contient 100 mg de streptozocine et 22 mg d'acide citrique par ml.</li>
<li>Compatibilit&eacute;/Incompatibilit&eacute; : absence de donn&eacute;es<br>En l'absence de donn&eacute;es, il conviendra d'associer avec prudence Zanosar &agrave; d'autres traitements.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Comme avec d'autres cytostatiques et agents mutag&egrave;nes, l'administration de ce m&eacute;dicament n'est pas recommand&eacute;e chez la femme enceinte.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage de la streptozocine dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tabli. Par prudence l'allaitement doit &ecirc;tre arr&ecirc;t&eacute; pendant le traitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>N&eacute;phropathie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
<li>Hypoalbumin&eacute;mie<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Rare)<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Intol&eacute;rance au glucose<br>
</li>
<li>Hypoglyc&eacute;mie<br>
</li>
<li>Diab&egrave;te insipide n&eacute;phrog&eacute;nique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01AD04 / STREPTOZOCINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : agent alkylant \ Canc&eacute;rologie (Nitroso-ur&eacute;es)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5619827</b>&nbsp;(ZANOSAR lyoph p us parent&eacute;r : 1Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Centre Sp&eacute;cialit&eacute;s Pharmaceutiques</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

