<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>NIQUITIN SANS SUCRE 2mg gomm m&acirc;cher m&eacute;dic</title>

<center>
<b><font size="7" color="#ff0000">NIQUITIN SANS SUCRE 2mg gomm m&acirc;cher m&eacute;dic</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>gomme &agrave; m&acirc;cher m&eacute;dicamenteuse
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 gomme &agrave; m&acirc;cher</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>nicotine catior&eacute;sine carboxylate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">11,78 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit nicotine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :&nbsp;gomme, calcium carbonate, sorbitol, mannitol, maltitol&nbsp;liquide, menthe ar&ocirc;me&nbsp;(cardamome essence, menthe essence, menthol, huile essentielle de cardamone,&nbsp;girofle essence&nbsp;), sodium carbonate anhydre, bicarbonate de sodium, glyc&eacute;rol, butylhydroxytolu&egrave;ne, cire de carnauba, potassium ac&eacute;sulfame, talc, potassium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est indiqu&eacute; dans le traitement de la d&eacute;pendance tabagique afin de soulager les sympt&ocirc;mes du sevrage nicotinique chez les sujets d&eacute;sireux d'arr&ecirc;ter leur consommation de tabac.<br>Bien que l'arr&ecirc;t d&eacute;finitif de la consommation de tabac soit pr&eacute;f&eacute;rable, ce m&eacute;dicament peut &ecirc;tre utilis&eacute; dans :<br>- les cas o&ugrave; un fumeur s'abstient temporairement de fumer.<br>- une strat&eacute;gie de r&eacute;duction du tabagisme comme une &eacute;tape vers l'arr&ecirc;t d&eacute;finitif.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>R&eacute;serv&eacute; &agrave; l'adulte (&agrave; partir de 15 ans).<br>Le nombre de gommes &agrave; utiliser d&eacute;pend de la d&eacute;pendance &agrave; la nicotine qui peut &ecirc;tre &eacute;valu&eacute;e au moyen du test de Fagerstr&ouml;m.<br>Les gommes &agrave; m&acirc;cher dos&eacute;es &agrave; 2 mg ne sont pas adapt&eacute;es pour les fumeurs fortement ou tr&egrave;s fortement d&eacute;pendants &agrave; la nicotine (score au test de Fagerstr&ocirc;m de 7 &agrave; 10).<br>Arr&ecirc;t complet du tabac<br>Le traitement de la d&eacute;pendance &agrave; la nicotine se fait habituellement en 2 phases.<br>1&egrave;re phase<br>M&acirc;cher une gomme chaque fois que l'envie de fumer appara&icirc;t.<br>Le nombre de gommes &agrave; m&acirc;cher dos&eacute;es &agrave; 2 mg est g&eacute;n&eacute;ralement de 8 &agrave; 12 gommes par jour et ne doit en aucun cas d&eacute;passer 30 gommes par jour.<br>La dur&eacute;e de cette phase est d'environ 3 mois, mais peut varier en fonction de la r&eacute;ponse individuelle.<br>2&egrave;me phase<br>Quand l'envie de fumer est compl&egrave;tement surmont&eacute;e, r&eacute;duire progressivement le nombre de gommes m&acirc;ch&eacute;es par jour.<br>Le traitement sera arr&ecirc;t&eacute; lorsque la consommation est r&eacute;duite &agrave; 1 &agrave; 2 gommes par jour.<br>Il est recommand&eacute; de ne pas utiliser les gommes &agrave; m&acirc;cher au-del&agrave; de 6 mois.<br>Abstinence temporaire du tabac<br>M&acirc;cher une gomme chaque fois que l'envie de fumer appara&icirc;t.<br>Le nombre de gommes &agrave; m&acirc;cher dos&eacute;es &agrave; 2 mg, est g&eacute;n&eacute;ralement de 8 &agrave; 12 gommes par jour et ne doit en aucun cas d&eacute;passer 30 gommes par jour.<br>R&eacute;duction de consommation de tabac<br>Dans la mesure du possible, alterner les gommes &agrave; la nicotine et les cigarettes.<br>M&acirc;cher une gomme d&egrave;s que l'envie de fumer appara&icirc;t afin de r&eacute;duire au maximum la consommation de cigarettes et rester aussi longtemps que possible sans fumer.<br>Le nombre de gommes &agrave; m&acirc;cher par jour est variable et d&eacute;pend des besoins du patient.<br>N&eacute;anmoins, il ne doit pas d&eacute;passer 30 gommes par jour.<br>Si une r&eacute;duction de la consommation de cigarettes n'a pas &eacute;t&eacute; obtenue apr&egrave;s 6 semaines de traitement, il est recommand&eacute; de prendre conseil aupr&egrave;s d'un professionnel de sant&eacute;.<br>La r&eacute;duction de la consommation du tabac doit conduire progressivement le patient &agrave; un arr&ecirc;t complet du tabac. Cet arr&ecirc;t doit &ecirc;tre tent&eacute; le plus t&ocirc;t possible dans les 6 mois suivant le d&eacute;but du traitement. Si au-del&agrave; de 9 mois apr&egrave;s le d&eacute;but du traitement, la tentative d'arr&ecirc;t complet du tabac a &eacute;chou&eacute;, il est recommand&eacute; de prendre conseil aupr&egrave;s d'un professionnel de sant&eacute;.<br>Il est recommand&eacute; de ne pas utiliser les gommes &agrave; m&acirc;cher au-del&agrave; de 6 mois.Mode d'administration<br>Pour &ecirc;tre active, la nicotine contenue dans la gomme et lib&eacute;r&eacute;e par mastication, doit &ecirc;tre absorb&eacute;e par la muqueuse buccale.<br>Si la nicotine est aval&eacute;e avec la salive, elle est sans effet. Il est donc important de ne pas m&acirc;cher la gomme trop vigoureusement.<br>Ainsi, il convient de m&acirc;cher une premi&egrave;re fois la gomme, puis la garder contre la joue environ 10 minutes : la gomme se ramollit et permet &agrave; la nicotine de se lib&eacute;rer progressivement, d'&ecirc;tre absorb&eacute;e par la muqueuse buccale, passant ainsi dans la circulation.<br>Puis m&acirc;cher tr&egrave;s lentement la gomme (environ 20 fois en 20 minutes).<br>La gomme &agrave; m&acirc;cher doit &ecirc;tre gard&eacute;e en bouche pendant 30 minutes environ. Au-del&agrave; de 30 minutes, la gomme &agrave; m&acirc;cher ne d&eacute;livrera plus de nicotine.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Sujet non-fumeur</li>
<li>Tabagisme occasionnel</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance au fructose</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re et en raison des effets pharmacologiques de la nicotine, il est n&eacute;cessaire d'avoir un avis m&eacute;dical ainsi qu'une surveillance m&eacute;dicale.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re et en raison des effets pharmacologiques de la nicotine, il est n&eacute;cessaire d'avoir un avis m&eacute;dical ainsi qu'une surveillance m&eacute;dicale.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>En cas d'ulc&egrave;re gastro-duod&eacute;nal en &eacute;volution et en raison des effets pharmacologiques de la nicotine, il est n&eacute;cessaire d'avoir un avis m&eacute;dical ainsi qu'une surveillance m&eacute;dicale.</li>
<li>Ne pas laisser &agrave; la port&eacute;e d'un enfant<br>La nicotine est une substance toxique.<br>Ne pas laisser ce m&eacute;dicament &agrave; la port&eacute;e des enfants.<br>En effet, la dose th&eacute;rapeutique destin&eacute;e &agrave; l'adulte pourrait provoquer une intoxication grave voire mortelle chez l'enfant.</li>
<li>Sujet porteur de proth&egrave;se dentaire<br>Les porteurs de proth&egrave;ses dentaires peuvent &eacute;prouver des difficult&eacute;s &agrave; m&acirc;cher les gommes : il est recommand&eacute; d'arr&ecirc;ter le traitement et d'utiliser une autre forme pharmaceutique.</li>
<li>Interaction alimentaire : boissons acides<br>Les boissons acides telles que caf&eacute; ou boisson gazeuse peuvent interf&eacute;rer avec l'absorption buccale de la nicotine. Ces boissons seront &eacute;vit&eacute;es dans les 15 minutes pr&eacute;c&eacute;dant la prise d'une gomme.</li>
<li>Sujet sous r&eacute;gime hypokali&eacute;miant<br>Ce m&eacute;dicament contient du potassium : en tenir compte chez les personnes suivant un r&eacute;gime hypokali&eacute;miant.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>1/ Les &eacute;tudes exp&eacute;rimentales effectu&eacute;es dans plusieurs esp&egrave;ces n'ont pas montr&eacute; d'effet t&eacute;ratog&egrave;ne ou foetotoxique de la nicotine administr&eacute;e &agrave; d&eacute;bit continu, et cela &agrave; doses maternotoxiques. Dans les m&ecirc;mes conditions d'administration, une hypotrophie foetale s'observe &agrave; doses encore plus &eacute;lev&eacute;es dans une seule esp&egrave;ce, la souris, mais pas chez le rat ou le lapin.<br>En clinique, des observations en nombre encore limit&eacute; ne montrent pas de retentissement d&eacute;l&eacute;t&egrave;re, maternel ou foetal, de la nicotine utilis&eacute;e dans l'indication du sevrage tabagique.<br>2/ Le tabagisme chez la femme enceinte peut &ecirc;tre &agrave; l'origine d'un retard de croissance intraut&eacute;rin, de mort foetale in utero, d'une pr&eacute;maturit&eacute;, d'une hypotrophie n&eacute;onatale, qui semblent corr&eacute;l&eacute;s &agrave; l'importance de l'impr&eacute;gnation tabagique ainsi qu'&agrave; la p&eacute;riode de la grossesse car ces effets s'observent lorsque l'impr&eacute;gnation tabagique se poursuit pendant le 3&egrave;me trimestre.<br>La nicotine apport&eacute;e par les traitements de substitution n'est pas d&eacute;pourvue d'effets d&eacute;l&eacute;t&egrave;res sur le foetus, comme en t&eacute;moigne le retentissement h&eacute;modynamique observ&eacute;. On ne dispose cependant d'aucune &eacute;tude &eacute;pid&eacute;miologique pr&eacute;cisant l'impact r&eacute;el de la nicotine apport&eacute;e par les traitements de substitution sur le foetus ou le nouveau-n&eacute;.<br>Par cons&eacute;quent, chez la femme enceinte, il convient de toujours recommander un arr&ecirc;t complet de la consommation de tabac, sans traitement de substitution &agrave; la nicotine ;<br>en cas d'&eacute;chec face &agrave; une patiente fortement d&eacute;pendante, le sevrage tabagique par ce m&eacute;dicament est possible. En effet, le risque encouru pour le foetus, en cas de poursuite du tabagisme durant la grossesse, est vraisemblablement sup&eacute;rieur &agrave; celui attendu lors d'un traitement de substitution nicotinique, puisque se surajoute avec le tabac l'exposition aux hydrocarbures polycycliques et &agrave; l'oxyde de carbone, et puisque l'exposition &agrave; la nicotine apport&eacute;e par le traitement de substitution est inf&eacute;rieure ou n'est pas sup&eacute;rieure &agrave; celle li&eacute;e &agrave; la consommation tabagique.<br>L'objectif est de parvenir &agrave; l'arr&ecirc;t complet du tabac, voire des traitements de substitution, avant le troisi&egrave;me trimestre de la grossesse. L'arr&ecirc;t du tabac, avec ou sans traitements de substitution, ne doit pas s'envisager de fa&ccedil;on isol&eacute;e mais s'inscrire dans le cadre d'une prise en charge globale, prenant en compte le contexte psycho-social et les autres d&eacute;pendances &eacute;ventuellement associ&eacute;es. Il peut &ecirc;tre souhaitable de faire appel &agrave; une consultation sp&eacute;cialis&eacute;e dans le sevrage tabagique.<br>En cas d'&eacute;chec partiel ou complet du sevrage, la poursuite du traitement par un substitut nicotinique apr&egrave;s le 6&egrave;me mois de grossesse ne peut s'envisager qu'au cas par cas. Il convient de garder pr&eacute;sent &agrave; l'esprit les effets propres de la nicotine, qui pourraient retentir sur le foetus, notamment lorsqu'il est proche du terme.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas de d&eacute;pendance tabagique s&eacute;v&egrave;re, le recours &agrave; l'allaitement artificiel doit &ecirc;tre envisag&eacute; chaque fois que possible. En cas d'utilisation de ce m&eacute;dicament, prendre la ou les gommes juste apr&egrave;s la t&eacute;t&eacute;e et ne pas en prendre pendant les deux heures qui pr&eacute;c&egrave;dent la t&eacute;t&eacute;e suivante.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble digestif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Hoquet&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pharyngite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritation buccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur buccofaciale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alt&eacute;ration des dents&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibrillation auriculaire&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Insomnie<br>
</li>
<li>Aphte<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N07BA01 / NICOTINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;sintoxication tabagique : gomme &agrave; m&acirc;cher<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3596068</b>&nbsp;(NIQUITIN SANS SUCRE 2mg gomm m&acirc;cher m&eacute;dic : B/96).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>GlaxoSmithKline Sant&eacute; Grand Public</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

