<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>NANOCIS trousse p pr&eacute;p radiopharma lyoph/solv p sol inj rh&eacute;nium/techn&eacute;tium</title>

<center>
<b><font size="7" color="#ff0000">NANOCIS trousse p pr&eacute;p radiopharma lyoph/solv p sol inj rh&eacute;nium/techn&eacute;tium</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>trousse pour pr&eacute;paration radiopharmaceutique
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon</b>
<br>fl A</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>rh&eacute;nium sulfure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,24 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit rh&eacute;nium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,15 mg</font></td>
</tr>
</table>
Excipients :&nbsp;g&eacute;latine, acide ascorbique, acide chlorhydrique concentr&eacute;, sodium hydroxyde, eau ppi.

<B>par 1 flacon lyophilisat&nbsp;:</B>
<BR>
Excipients :&nbsp;sodium pyrophosphate&nbsp;d&eacute;cahydrat&eacute;, chlorure stanneux dihydrate, sodium hydroxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Apr&egrave;s marquage avec une solution injectable de pertechn&eacute;tate (99mTc) de sodium :<br>Lymphographie pour la visualisation du syst&egrave;me lymphatique r&eacute;gional :<br>- Imagerie pr&eacute;op&eacute;ratoire et d&eacute;tection perop&eacute;ratoire des ganglions sentinelles des tumeurs suivantes : cancer du sein, m&eacute;lanome, cancers de la vulve, du p&eacute;nis, de la prostate, cancer &eacute;pidermo&iuml;de de la t&ecirc;te et du cou.<br>- Imagerie du flux lymphatique r&eacute;gional avant radioth&eacute;rapie individualis&eacute;e.<br>- Imagerie du flux lymphatique pour le diagnostic de lymphoed&egrave;me des extr&eacute;mit&eacute;s.<br>Exploration digestive (scintigraphie gastro-oesophagienne).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Lymphographie pour visualisation des ganglions sentinelles :<br>L'activit&eacute; de solution injectable de sulfure de rh&eacute;nium collo&iuml;dal et de techn&eacute;tium (99mTc) &agrave; administrer chez l'adulte d&eacute;pend de l'indication, de la r&eacute;gion anatomique &agrave; &eacute;tudier et du d&eacute;lai entre l'injection du produit et l'acquisition des images.<br>Le choix du site d'administration se fait en fonction du territoire anatomique &agrave; &eacute;tudier. L'injection est r&eacute;alis&eacute;e sans surpression au niveau d'un tissu conjonctif l&acirc;che pr&eacute;sentant une perfusion sanguine correcte. Avant d'injecter le produit, il convient d'exclure une effraction vasculaire en aspirant &agrave; la seringue.<br>- M&eacute;lanome : 10 - 100 MBq par voie intradermique r&eacute;partis en 4 d&eacute;p&ocirc;ts autour de la tumeur. Il est recommand&eacute; de ne pas d&eacute;passer un volume de 0,2 mL &agrave; chaque d&eacute;p&ocirc;t.<br>Les images scintigraphiques sont acquises imm&eacute;diatement apr&egrave;s l'injection et r&eacute;guli&egrave;rement r&eacute;p&eacute;t&eacute;es jusqu'&agrave; ce que le ganglion sentinelle soit visualis&eacute;.<br>- Cancer du sein : une activit&eacute; totale de 5 &agrave; 20 MBq (0,2 mL) r&eacute;partie en une ou plusieurs injections, sous palpation ou contr&ocirc;le &eacute;chographique.<br>L'activit&eacute; inject&eacute;e varie en fonction du temps &eacute;coul&eacute; entre l'imagerie scintigraphique et la chirurgie.<br>Un volume maximal de 0,5 mL peut &ecirc;tre justifi&eacute; en cas de tumeur profonde.<br>En cas de tumeur superficielle, la voie d'administration peut &ecirc;tre soit intradermique en regard de la tumeur, soit sous-cutan&eacute;e p&eacute;ri-tumorale. L'injection peut &ecirc;tre r&eacute;alis&eacute;e en p&eacute;ri-ar&eacute;olaire en cas de tumeur des quadrants sup&eacute;rieurs.<br>En cas de tumeur profonde, la voie d'administration p&eacute;ri-tumorale est recommand&eacute;e.<br>Les images scintigraphiques du sein et de la r&eacute;gion axillaire sont acquises entre 15 et 30 minutes puis &agrave; 3 heures apr&egrave;s injection.<br>- Cancer de la prostate : 200 MBq par voie transrectale, dans les lobes prostatiques sous contr&ocirc;le &eacute;chographique (une injection de 100 MBq dans 0,3 mL pour chaque lobe prostatique).<br>Le traceur est inject&eacute; la veille de l'intervention. Le patient aura re&ccedil;u pr&eacute;alablement une prophylaxie antibiotique &agrave; large spectre (comme pour toute biopsie prostatique).<br>Les images scintigraphiques sont r&eacute;alis&eacute;es imm&eacute;diatement apr&egrave;s que le patient ait vid&eacute; sa vessie.<br>- Cancer du p&eacute;nis : la veille de l'intervention 60 MBq sont administr&eacute;s par voie intradermique dans les 2 centim&egrave;tres autour de la tumeur.<br>Les images scintigraphiques sont obtenues juste apr&egrave;s l'injection et toutes les 30 minutes jusqu'&agrave; visualisation du ganglion sentinelle.<br>- Cancer de la vulve : la veille de l'intervention chirurgicale, injection intradermique de 60 &agrave; 120 MBq dans 0,2 mL en 4 d&eacute;p&ocirc;ts autour de la tumeur.<br>Les images scintigraphiques sont obtenues juste apr&egrave;s l'injection et toutes les 30 minutes jusqu'&agrave; visualisation du ganglion sentinelle.<br>- Cancer &eacute;pidermo&iuml;de de la t&ecirc;te et cou : sous anesth&eacute;sie locale, injection de 20 &agrave; 40 MBq dans 0,5 &agrave; 1,0 mL par voie sous-muqueuse &agrave; la p&eacute;riph&eacute;rie de la tumeur. L'injection est aussit&ocirc;t suivie d'un rin&ccedil;age de la bouche par une solution non alcoolis&eacute;e afin de r&eacute;duire la quantit&eacute; d'activit&eacute; qui pourrait &ecirc;tre d&eacute;glutie par le patient.<br>Les images scintigraphiques sont acquises imm&eacute;diatement apr&egrave;s l'injection et poursuivies jusqu'&agrave; 2 heures apr&egrave;s injection.Imagerie du flux lymphatique avant radioth&eacute;rapie ou &agrave; la recherche d'un lymphoed&egrave;me : 20 &agrave; 200 MBq par injection sous-cutan&eacute;e unique ou multiple. L'activit&eacute; est g&eacute;n&eacute;ralement inf&eacute;rieure &agrave; 20 MBq par site d'injection. Les volumes recommand&eacute;s vont de 0,2 &agrave; 0,3 mL. Un volume maximal de 0,5 mL ne doit pas &ecirc;tre d&eacute;pass&eacute;.Etude du reflux gastro-oesophagien :<br>Chez l'adulte et chez l'enfant, l'activit&eacute; de solution injectable de sulfure de rh&eacute;nium collo&iuml;dal et de techn&eacute;tium (99mTc) administr&eacute;e par voie orale est de 3,5 &agrave; 12 MBq (d'autres activit&eacute;s peuvent se justifier). Le produit est dilu&eacute; dans une phase liquide conform&eacute;ment au protocole habituel de chaque centre.<br>Une scintigraphie dynamique peut &ecirc;tre r&eacute;alis&eacute;e parall&egrave;lement &agrave; l'enregistrement d'images statiques.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation :<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>M&eacute;thode de pr&eacute;paration<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es.<br>A l'aide d'une seringue hypodermique, introduire &agrave; travers le bouchon pr&eacute;alablement d&eacute;sinfect&eacute; d'un flacon B, 2 mL d'eau pour pr&eacute;parations injectables et agiter le flacon jusqu'&agrave; la dissolution du produit. Ne pas utiliser d'aiguille de mise &agrave; l'air, le m&eacute;lange lyophilis&eacute; &eacute;tant sous atmosph&egrave;re d'azote.<br>Sans utiliser d'aiguille de mise &agrave; l'air, introduire 0,5 mL du contenu du flacon B dans un flacon A. Agiter.<br>Placer le flacon A dans une protection de plomb appropri&eacute;e. Sans utiliser d'aiguille de mise &agrave; l'air, introduire 1 &agrave; 2 mL de solution injectable st&eacute;rile et apyrog&egrave;ne de pertechn&eacute;tate (99mTc) de sodium, l'activit&eacute; utilis&eacute;e variant en fonction du volume utilis&eacute;, de 370 &agrave; 5550 MBq.<br>Placer le flacon A sans la protection de plomb, dans un bain-marie bouillant pendant 15 &agrave; 30 minutes. Refroidir le flacon sous un jet d'eau froide.<br>Contr&ocirc;le de la qualit&eacute;<br>La qualit&eacute; du marquage (puret&eacute; radiochimique) peut &ecirc;tre contr&ocirc;l&eacute;e selon la m&eacute;thode suivante :<br>M&eacute;thode<br>Chromatographie ascendante sur papier.<br>Mat&eacute;riel et r&eacute;actifs<br>Papier pour chromatographie.<br>Papier Whatman 1 de longueur suffisante et d'une largeur de 2,5 cm minimum.<br>A 2 cm du bord du papier, tracer une ligne appel&eacute;e "ligne de d&eacute;p&ocirc;t" et une autre ligne appel&eacute;e "ligne de front" &agrave; 10 cm de la "ligne de d&eacute;p&ocirc;t".<br>Phase mobile<br>M&eacute;thyl&eacute;thylc&eacute;tone<br>Cuve &agrave; chromatographie<br>Utiliser une cuve en verre, dont les dimensions sont en rapport avec celles du papier &agrave; chromatographie utilis&eacute;, munie d'un couvercle assurant une fermeture &eacute;tanche. La partie sup&eacute;rieure de la cuve comporte un dispositif de suspension du papier &agrave; chromatographie, permettant d'abaisser celui ci sans ouvrir la cuve.<br>Autre mat&eacute;riel n&eacute;cessaire<br>Pinces, ciseaux, seringues, aiguilles, unit&eacute; de comptage appropri&eacute;e.<br>Proc&eacute;dure<br>Les modalit&eacute;s de pr&eacute;paration de la trousse sont d&eacute;crites ci-dessus (cf. " M&eacute;thode de pr&eacute;paration ").<br>Introduire dans la cuve &agrave; chromatographie, un volume de phase mobile correspondant &agrave; une hauteur de 2 cm.<br>A l'aide d'une seringue munie d'une aiguille, d&eacute;poser sur la "ligne de d&eacute;p&ocirc;t" du papier &agrave; chromatographie une goutte de la pr&eacute;paration &agrave; examiner et laisser s&eacute;cher &agrave; l'air.<br>A l'aide d'une pince, introduire le papier &agrave; chromatographie dans la cuve et fermer le couvercle. Abaisser le papier dans la phase mobile et laisser le solvant migrer jusqu'&agrave; la "ligne de front".<br>A l'aide d'une pince, sortir le papier &agrave; chromatographie et laisser s&eacute;cher &agrave; l'air.<br>D&eacute;terminer la distribution de la radioactivit&eacute; le long du chromatogramme &agrave; l'aide d'un d&eacute;tecteur appropri&eacute;.<br>Identifier chaque tache radioactive en calculant le Rf. Le Rf du complexe techn&eacute;ti&eacute; (99mTc) est &eacute;gal &agrave; 0 et celui des impuret&eacute;s (pertechn&eacute;tate (99mTc]) est &eacute;gal &agrave; 1.<br>Mesurer l'activit&eacute; de chaque tache en int&eacute;grant les pics.<br>Calculs<br>Calcul du pourcentage du complexe techn&eacute;ti&eacute; (99mTc) (puret&eacute; radiochimique) :<br>% du complexe techn&eacute;ti&eacute; (99mTc) = Radioactivit&eacute; de la tache &agrave; Rf 0 / Radioactivit&eacute; totale de la bande de papier &times; 100<br>Calcul du pourcentage d'impuret&eacute;s :<br>% d'impuret&eacute;s = Radioactivit&eacute; de la tache &agrave; Rf 1/ Radioactivit&eacute; totale de la bande de papier &times; 100<br>Le pourcentage du complexe techn&eacute;ti&eacute; (99mTc) (puret&eacute; radiochimique) doit &ecirc;tre au moins &eacute;gal &agrave; 95% et le pourcentage d'impuret&eacute;s ne doit pas &ecirc;tre sup&eacute;rieur &agrave; 5%.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Ce produit est un m&eacute;dicament radiopharmaceutique.<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans des services agr&eacute;&eacute;s. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.</li>
<li>Obstruction des voies lymphatiques<br>La lymphoscintigraphie est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une obstruction compl&egrave;te du r&eacute;seau lymphatique, notamment au niveau des membres inf&eacute;rieurs, en raison du risque d'irradiation au niveau des sites d'injection.</li>
<li>Information du professionnel de sant&eacute;<br>La pratique du rep&eacute;rage du ganglion sentinelle n&eacute;cessite que l'ensemble de l'&eacute;quipe prenant en charge le patient soit form&eacute;e &agrave; cette technique.<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>L'administration du produit peut tr&egrave;s rarement entra&icirc;ner des effets secondaires de type allergique. Les m&eacute;dicaments et le mat&eacute;riel de r&eacute;animation permettant de faire face &agrave; une telle situation doivent toujours &ecirc;tre &agrave; port&eacute;e de main pendant l'examen.</li>
<li>Information du patient<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique posologie.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Lorsqu'il est n&eacute;cessaire d'administrer un produit radiopharmaceutique &agrave; la femme en &acirc;ge de procr&eacute;er, toute suspicion de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum pour obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes peuvent &ecirc;tre envisag&eacute;es si elles n'alt&egrave;rent pas la qualit&eacute; diagnostique.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation de foetus.<br>Il ne faut r&eacute;aliser au cours de la grossesse que les seules investigations absolument n&eacute;cessaires lorsque le b&eacute;n&eacute;fice probable d&eacute;passe les risques encourus par la m&egrave;re et le foetus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Si l'administration d'un produit radioactif est indispensable, le lait sera tir&eacute; avant l'injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement. L'allaitement doit &ecirc;tre suspendu pendant au moins 12 heures apr&egrave;s l'injection et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;. L'allaitement peut &ecirc;tre repris lorsque l'activit&eacute; dans le lait ne risque pas d'entra&icirc;ner une dose de radiation pour l'enfant sup&eacute;rieure &agrave; 1 mSv.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Douleur au point d'injection<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09DB06 / 99mTc-TECHNETIUM COLLO&Iuml;DES DE SULFURE DE RHENIUM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Fonction h&eacute;patique et syst&egrave;me r&eacute;ticulo-endoth&eacute;lial\ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me digestif\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5530808</b>&nbsp;(NANOCIS trousse p pr&eacute;p radiopharma lyoph/solv p sol inj rh&eacute;nium/techn&eacute;tium : Fl/5).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>CIS bio international</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

