<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>INOMAX 400 ppm mole/mole gaz p inhal</title>

<center>
<b><font size="7" color="#ff0000">INOMAX 400 ppm mole/mole gaz p inhal</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>gaz pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 bout gaz</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>monoxyde d'azote&nbsp;Une bouteille de gaz de 2 litres remplie &agrave; 155 bar absolus apporte 307 litres de gaz sous pression de 1 bar &agrave; 15&deg;C.Une bouteille de gaz de 10 litres remplie &agrave; 155 bar absolus apporte 1535 litres de gaz sous pression de 1 bar &agrave; 15&deg;C.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">400 ppm mole/mole</font></td>
</tr>
</table>
Excipients :&nbsp;azote.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">INOmax est indiqu&eacute; en association &agrave; la ventilation assist&eacute;e et aux autres traitement adapt&eacute;s :<br>- pour le traitement des nouveau-n&eacute;s d'&acirc;ge gestationnel &gt;ou= 34 semaines, pr&eacute;sentant une d&eacute;tresse respiratoire hypox&eacute;miante associ&eacute;e &agrave; des signes cliniques ou &eacute;chocardiographiques d'hypertension art&eacute;rielle pulmonaire, dans le but d'am&eacute;liorer l'oxyg&eacute;nation et &eacute;viter le recours &agrave; l'oxyg&eacute;nation par membrane extracorporelle (ECMO) ;<br>- pour le traitement des pouss&eacute;es d'hypertension art&eacute;rielle pulmonaire p&eacute;ri- et postop&eacute;ratoire dans le cadre de chirurgie cardiaque chez l'adulte et les nouveau-n&eacute;s, nourrissons, enfants et adolescents &acirc;g&eacute;s de 0 &agrave; 17 ans, dans le but de diminuer la pression art&eacute;rielle pulmonaire de fa&ccedil;on s&eacute;lective pour am&eacute;liorer la fonction ventriculaire droite et l'oxyg&eacute;nation tissulaire.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>- Syndrome d'hypertension art&eacute;rielle pulmonaire persistante du nouveau-n&eacute; (HTAPPN)<br>Toute prescription de monoxyde d'azote doit &ecirc;tre supervis&eacute;e par un m&eacute;decin ayant l'exp&eacute;rience des soins intensifs chez les nouveau-n&eacute;s. La prescription sera limit&eacute;e aux services de n&eacute;onatologie dans lesquels une formation adapt&eacute;e &agrave; l'utilisation d'un syst&egrave;me d'administration de monoxyde d'azote est assur&eacute;e. INOmax doit &ecirc;tre administr&eacute; uniquement sur prescription d'un sp&eacute;cialiste en n&eacute;onatologie.<br>INOmax sera utilis&eacute; chez les nouveau-n&eacute;s chez qui la n&eacute;cessit&eacute; d'une assistance respiratoire de plus de 24 heures est pressentie. INOmax doit &ecirc;tre envisag&eacute; uniquement apr&egrave;s optimisation de l'assistance respiratoire. Ceci suppose le r&eacute;glage pressions/volume courant optimal et l'optimisation du recrutement alv&eacute;olaire (surfactant, ventilation haute fr&eacute;quence et ventilation avec pression positive en fin d'expiration).<br>- Hypertension art&eacute;rielle pulmonaire dans le cadre de la chirurgie cardiaque<br>Toute prescription de monoxyde d'azote doit &ecirc;tre supervis&eacute;e par un m&eacute;decin exp&eacute;riment&eacute; en anesth&eacute;sie-r&eacute;animation et soins intensifs dans le domaine de la chirurgie cardio-thoracique. La prescription sera limit&eacute;e aux services de r&eacute;animation et soins intensifs dans lesquels la formation adapt&eacute;e du personnel soignant pour l'utilisation d'un syst&egrave;me d'administration du monoxyde d'azote est assur&eacute;e. INOmax doit &ecirc;tre administr&eacute; uniquement sur prescription d'un anesth&eacute;siste ou d'un sp&eacute;cialiste en soins intensifs.<br>Posologie<br>- Syndrome d'hypertension art&eacute;rielle pulmonaire persistante du nouveau-n&eacute; (HTAPPN)<br>La dose maximale recommand&eacute;e d'INOmax est de 20 ppm et cette dose ne devra pas &ecirc;tre d&eacute;pass&eacute;e. Lors des essais cliniques pivots, la dose initiale &eacute;tait de 20 ppm. La dose sera diminu&eacute;e &agrave; 5 ppm d&egrave;s que possible dans les 4 &agrave; 24 heures suivant le d&eacute;but du traitement si l'oxyg&eacute;nation art&eacute;rielle se maintient &agrave; cette dose. La dose sera maintenue &agrave; 5 ppm jusqu'&agrave; ce que la FiO2 (fraction d'oxyg&egrave;ne dans l'air inspir&eacute;) n&eacute;cessaire pour assurer une oxyg&eacute;nation art&eacute;rielle satisfaisante soit inf&eacute;rieure &agrave; 0,60.<br>Le traitement peut &ecirc;tre maintenu pendant 96 heures ou jusqu'&agrave; restauration de la saturation en oxyg&egrave;ne et possibilit&eacute; d'envisager une &eacute;preuve de sevrage d'INOmax. La dur&eacute;e du traitement est variable, mais dans la plupart des cas elle n'exc&egrave;de pas quatre jours. En cas d'absence de r&eacute;ponse au monoxyde d'azote inhal&eacute;, voir Mises en garde/Pr&eacute;cautions d'emploi.<br>* Sevrage<br>Une &eacute;preuve de sevrage d'INOmax sera envisag&eacute;e d&egrave;s que la n&eacute;cessit&eacute; d'une assistance respiratoire diminue ou apr&egrave;s 96 heures de traitement. Le traitement sera alors diminu&eacute; de 1 ppm par intervalle de 30 minutes &agrave; une heure. Si l'oxyg&eacute;nation se maintient &agrave; la dose de 1 ppm d'INOmax, la FiO2 sera augment&eacute;e de 10 %, et INOmax sera interrompu en surveillant &eacute;troitement l'&eacute;tat clinique et l'oxyg&eacute;nation art&eacute;rielle du nouveau-n&eacute;. Si l'oxyg&eacute;nation sanguine se d&eacute;grade de plus de 20 %, la dose d'INOmax sera r&eacute;augment&eacute;e &agrave; 5 ppm et l'interruption du traitement par INOmax ne sera r&eacute;envisag&eacute;e qu'apr&egrave;s 12 &agrave; 24 heures. Si le sevrage d'INOmax est impossible apr&egrave;s 4 jours de traitement, il convient d'entreprendre des investigations compl&eacute;mentaires &agrave; la recherche d'une pathologie intercurrente.<br>- Hypertension pulmonaire associ&eacute;e &agrave; la chirurgie cardiaque :<br>INOmax doit &ecirc;tre envisag&eacute; uniquement apr&egrave;s optimisation des moyens th&eacute;rapeutiques conventionnels.<br>Dans les essais cliniques, INOmax a &eacute;t&eacute; utilis&eacute; en compl&eacute;ment des th&eacute;rapeutiques conventionnelles utilis&eacute;es en p&eacute;riode p&eacute;riop&eacute;ratoire, comprenant les m&eacute;dicaments inotropes et vasoactifs. INOmax doit &ecirc;tre administr&eacute; sous surveillance &eacute;troite de l'&eacute;tat h&eacute;modynamique et de l'oxyg&eacute;nation sanguine du patient.<br>* Nouveau-n&eacute;s, nourrissons, enfants et adolescents &acirc;g&eacute;s de 0 &agrave; 17 ans :<br>La dose d'initiation pr&eacute;conis&eacute;e dans cette tranche d'&acirc;ge est de 10 ppm (partie par million). Si l'effet clinique obtenu n'est pas suffisant, la dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; 20 ppm. Il convient d'administrer la dose minimale efficace en essayant, si la pression art&eacute;rielle pulmonaire et l'oxyg&eacute;nation art&eacute;rielle syst&eacute;mique le permettent, de diminuer la dose jusqu'&agrave; 5 ppm.<br>Les donn&eacute;es cliniques disponibles permettant d'&eacute;tayer cette dose dans la tranche d'&acirc;ge 12-17 ans sont limit&eacute;es.<br>* Adultes :<br>La dose d'initiation pr&eacute;conis&eacute;e chez l'adulte est de 20 ppm (partie par million) de gaz inhal&eacute;. Si l'effet clinique obtenu n'est pas suffisant, la dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; 40 ppm. Il convient d'administrer la dose minimale efficace en essayant, si la pression art&eacute;rielle pulmonaire et l'oxyg&eacute;nation art&eacute;rielle syst&eacute;mique le permettent, de diminuer la dose jusqu'&agrave; 5 ppm.<br>Les effets du monoxyde d'azote inhal&eacute; sont rapides ; la baisse de la pression art&eacute;rielle pulmonaire et l'am&eacute;lioration de l'oxyg&eacute;nation sont observ&eacute;es dans les 5 &agrave; 20 minutes qui suivent. En cas de r&eacute;ponse insuffisante, la dose peut &ecirc;tre augment&eacute;e apr&egrave;s un minimum de 10 minutes.<br>Le traitement n'a pas lieu d'&ecirc;tre poursuivi s'il n'est pas observ&eacute; d'effet physiologique satisfaisant apr&egrave;s une dur&eacute;e de traitement de 30 minutes.<br>Le traitement peut &ecirc;tre instaur&eacute; &agrave; tout moment en p&eacute;riop&eacute;ratoire afin de diminuer la pression vasculaire pulmonaire. Dans les &eacute;tudes cliniques, le traitement a &eacute;t&eacute; d&eacute;but&eacute; le plus souvent avant l'arr&ecirc;t de la circulation extracorporelle. Le monoxyde d'azote inhal&eacute; a &eacute;t&eacute; administr&eacute; pendant des p&eacute;riodes allant jusqu'&agrave; 7 jours au maximum en p&eacute;ri-op&eacute;ratoire mais les dur&eacute;es de traitement courantes sont de 24 &agrave; 48 heures.<br>* Sevrage<br>Les tentatives de sevrage d'INOmax doivent d&eacute;buter d&egrave;s que l'&eacute;tat h&eacute;modynamique est stabilis&eacute; et de fa&ccedil;on conjointe avec celui de l'assistance respiratoire et des traitements inotropes. Le traitement par monoxyde d'azote inhal&eacute; doit &ecirc;tre interrompu de fa&ccedil;on progressive et par &eacute;tapes. L'administration sera diminu&eacute;e graduellement jusqu'&agrave; la dose de 1 ppm qui sera maintenue pendant 30 minutes sous &eacute;troite surveillance de la pression syst&eacute;mique et de la pression centrale avant son interruption. Le sevrage doit &ecirc;tre tent&eacute; au moins toutes les 12 heures lorsque l'&eacute;tat clinique du patient est stable &agrave; une faible dose d'INOmax.<br>Un sevrage trop rapide du traitement par monoxyde d'azote inhal&eacute; entraine un risque d'effet rebond se traduisant par une augmentation de la pression art&eacute;rielle pulmonaire conduisant &agrave; une d&eacute;stabilisation de l'&eacute;tat h&eacute;modynamique.<br>- Population p&eacute;diatrique<br>La s&eacute;curit&eacute; et l'efficacit&eacute; d'INOmax chez les nouveau-n&eacute;s pr&eacute;matur&eacute;s d'&acirc;ge gestationnel inf&eacute;rieur &agrave; 34 semaines n'ont pas &eacute;t&eacute; &eacute;tablies. Les donn&eacute;es actuellement disponibles sont d&eacute;crites en pharmacodynamie mais aucune recommandation et/ou posologie ne peuvent &ecirc;tre pr&eacute;conis&eacute;es.Mode d'administration<br>Voie endotrach&eacute;obronchique.<br>Le monoxyde d'azote est administr&eacute; par ventilation m&eacute;canique apr&egrave;s dilution dans un m&eacute;lange air/oxyg&egrave;ne, &agrave; l'aide d'un syst&egrave;me d'administration (marqu&eacute; CE) du monoxyde d'azote. Avant le d&eacute;but de l'administration du monoxyde d'azote au patient, il est n&eacute;cessaire de bien v&eacute;rifier que le r&eacute;glage du dispositif m&eacute;dical d'administration correspond &agrave; la concentration de la bouteille de gaz de INOmax install&eacute;e pour l'utilisation.<br>Le syst&egrave;me d'administration doit permettre l'inhalation d'une concentration constante d'INOmax, quel que soit le respirateur. Avec un ventilateur n&eacute;onatal &agrave; d&eacute;bit continu, cet objectif peut &ecirc;tre atteint en administrant INOmax &agrave; un faible d&eacute;bit dans le circuit inspiratoire. La ventilation du nouveau-n&eacute; avec un respirateur &agrave; d&eacute;bit discontinu peut favoriser les pics de concentration en monoxyde d'azote inhal&eacute;.<br>Le syst&egrave;me d'administration du monoxyde d'azote avec les ventilateurs &agrave; d&eacute;bit discontinu doit permettre d'&eacute;viter la survenue des pics de concentration en monoxyde d'azote.<br>La concentration d'INOmax inspir&eacute; doit &ecirc;tre mesur&eacute;e en continu dans le circuit inspiratoire &agrave; proximit&eacute; du patient. La concentration en dioxyde d'azote (NO2) et la FiO2 doivent &eacute;galement &ecirc;tre mesur&eacute;es au m&ecirc;me site &agrave; l'aide d'&eacute;quipements de surveillance calibr&eacute;s et agr&eacute;&eacute;s (marqu&eacute;s CE). Pour la s&eacute;curit&eacute; du patient, des seuils d'alerte doivent &ecirc;tre r&eacute;gl&eacute;s pour INOmax (+ou - 2 ppm de la dose prescrite), NO2 (1 ppm) et FiO2 (+ ou - 0,05). La pression dans la bouteille d'INOmax doit &ecirc;tre affich&eacute;e afin de pr&eacute;voir le remplacement rapide d'une bouteille vide pour parer &agrave; une interruption brutale du traitement ; des bouteilles de gaz de rechange doivent &ecirc;tre tenues &agrave; disposition &agrave; proximit&eacute;. INOmax peut &ecirc;tre utilis&eacute; lors d'une ventilation manuelle au cours de l'aspiration, du transport du patient ou du massage cardiaque.<br>Il convient de pr&eacute;voir l'acc&egrave;s &agrave; un syst&egrave;me d'administration du monoxyde d'azote de r&eacute;serve et &agrave; une alimentation par batterie en cas de d&eacute;faillance du syst&egrave;me d'administration ou de panne d'alimentation &eacute;lectrique. L'alimentation &eacute;lectrique de l'&eacute;quipement de contr&ocirc;le doit &ecirc;tre ind&eacute;pendante de celle du syst&egrave;me d'administration du monoxyde d'azote.<br>Conform&eacute;ment &agrave; la r&eacute;glementation du travail dans la plupart des pays europ&eacute;ens, la valeur limite d'exposition (exposition moyenne) du personnel est de 25 ppm pendant 8 heures (30 mg/m3) pour le monoxyde d'azote et de 2-3 ppm (4-6 mg/m3) pour le dioxyde d'azote (NO2).<br>* Formation des utilisateurs &agrave; l'administration du monoxyde d'azote<br>Les principaux &eacute;l&eacute;ments pour la formation du personnel hospitalier sont les suivants :<br>+ Installation et branchement :<br>- Installation de la bouteille et branchement au circuit de respiration du patient ventil&eacute;.<br>+ Utilisation<br>- Contr&ocirc;les des v&eacute;rifications &agrave; effectuer avant utilisation (s&eacute;rie d'actions &agrave; effectuer avant la mise en route du traitement de chaque patient, afin de s'assurer que le syst&egrave;me fonctionne correctement et que le circuit est purg&eacute; de toute trace de NO2).<br>- R&eacute;glage du dispositif pour l'administration du monoxyde d'azote &agrave; la concentration adapt&eacute;e.<br>- R&eacute;glage des moniteurs NO, NO2 et O2 pour les seuils d'alerte minimaux et maximaux.<br>- Utilisation du syst&egrave;me d'administration manuelle de secours.<br>- Proc&eacute;dures pour l'&eacute;change correct des bouteilles de gaz et du syst&egrave;me de purge.<br>- Alarmes en cas de d&eacute;faillance.<br>- Calibration des moniteurs NO, NO2 et O2.<br>- Proc&eacute;dures mensuelles de contr&ocirc;le des performances du syst&egrave;me.<br>+ Surveillance de la formation de m&eacute;th&eacute;moglobine (MetHb)<br>Il est &eacute;tabli que les nouveau-n&eacute;s et les nourrissons pr&eacute;sentent une activit&eacute; r&eacute;duite de la MetHbr&eacute;ductase par rapport aux adultes. La m&eacute;th&eacute;moglobin&eacute;mie devra &ecirc;tre mesur&eacute;e dans l'heure suivant le d&eacute;but du traitement par INOmax. La m&eacute;thode de dosage utilis&eacute;e devra permettre de distinguer avec fiabilit&eacute; l'h&eacute;moglobine foetale de la m&eacute;th&eacute;moglobine. Si le taux de m&eacute;th&eacute;moglobine est sup&eacute;rieur &agrave; 2,5 %, la dose d'INOmax doit &ecirc;tre r&eacute;duite et l'administration d'un agent r&eacute;ducteur tel que le bleu de m&eacute;thyl&egrave;ne doit &ecirc;tre envisag&eacute;e. Bien qu'une augmentation significative de la m&eacute;th&eacute;moglobine soit peu fr&eacute;quente si le taux initial est faible, il est pr&eacute;f&eacute;rable de renouveler les dosages de la m&eacute;th&eacute;moglobin&eacute;mie tous les un ou deux jours.<br>Dans le cadre de la chirurgie cardiaque, le taux de m&eacute;th&eacute;moglobine doit &ecirc;tre mesur&eacute; dans l'heure qui suit le d&eacute;but du traitement par INOmax. Si la fraction de m&eacute;th&eacute;moglobine augmente jusqu'&agrave; un niveau susceptible de compromettre l'oxyg&eacute;nation tissulaire, la dose d'INOmax doit &ecirc;tre diminu&eacute;e et l'administration d'un agent r&eacute;ducteur tel que le bleu de m&eacute;thyl&egrave;ne doit &ecirc;tre envisag&eacute;e.<br>+ Surveillance de la formation de dioxyde d'azote (NO2)<br>Pour chaque patient, imm&eacute;diatement avant la mise en route du traitement, il conviendra de proc&eacute;der aux mesures visant &agrave; purger le syst&egrave;me du NO2. La concentration de NO2 devra rester aussi basse que possible sans d&eacute;passer 0,5 ppm. Si la concentration en NO2 d&eacute;passe 0,5 ppm, le syst&egrave;me d'administration doit &ecirc;tre contr&ocirc;l&eacute; pour d&eacute;tecter un &eacute;ventuel dysfonctionnement, l'analyseur de NO2 doit &ecirc;tre recalibr&eacute; et la dose d'INOmax et/ou la FiO2 devront &ecirc;tre r&eacute;duits si possible. S'il appara&icirc;t une modification inattendue de la concentration d'INOmax, le dispositif d'administration doit &ecirc;tre contr&ocirc;l&eacute; pour d&eacute;tecter tout dysfonctionnement et l'analyseur doit &ecirc;tre recalibr&eacute;.Modalit&eacute;s de manipulation<br>Lors du branchement d'une bouteille d'INOmax au syst&egrave;me d'administration, v&eacute;rifier syst&eacute;matiquement que la concentration de la bouteille est identique &agrave; celle pour laquelle le syst&egrave;me est configur&eacute;.<br>Afin d'&eacute;viter tous les incidents, les instructions suivantes doivent &ecirc;tre absolument suivies :<br>- bien s'assurer que le mat&eacute;riel est en bon &eacute;tat avant de l'utiliser<br>- les bouteilles de gaz doivent &ecirc;tre arrim&eacute;es fixement afin d'&eacute;viter toute chute intempestive<br>- ne pas ouvrir brutalement le robinet<br>- ne pas utiliser une bouteille de gaz dont le robinet n'est pas prot&eacute;g&eacute; par un chapeau ou une enveloppe protectrice<br>- utiliser un raccord sp&eacute;cifique, muni d'un filetage de 30 mm con&ccedil;u pour l'usage m&eacute;dical, conforme &agrave; la norme ISO 5145, et d'un r&eacute;gulateur de pression admettant une pression &eacute;quivalant au moins &agrave; 1,5 fois la pression maximale de service (155 bar) de la bouteille de gaz<br>- purger le manod&eacute;tendeur par le m&eacute;lange azote-monoxyde d'azote avant chaque usage afin d'emp&ecirc;cher l'inhalation de NO2<br>- ne pas r&eacute;parer un robinet d&eacute;fectueux<br>- ne pas serrer le manod&eacute;tendeur avec des pinces car cela pourrait &eacute;craser le joint<br>Tout l'&eacute;quipement, y compris les raccords, les canalisations et les circuits, utilis&eacute; pour administrer le monoxyde d'azote doit &ecirc;tre &agrave; base de mat&eacute;riaux compatibles avec le gaz. Concernant le risque de corrosion, le syst&egrave;me d'administration peut &ecirc;tre divis&eacute; en deux zones :<br>1) du robinet de la bouteille de gaz &agrave; l'humidificateur (gaz sec) et<br>2) de l'humidificateur &agrave; la sortie (gaz humide qui peut contenir du NO2).<br>Les &eacute;tudes montrent que les m&eacute;langes secs de NO peuvent &ecirc;tre utilis&eacute;s avec la plupart des mat&eacute;riaux. Cependant, le dioxyde d'azote en pr&eacute;sence d'humidit&eacute; cr&eacute;e une atmosph&egrave;re agressive.<br>Parmi les mat&eacute;riaux m&eacute;talliques de constitution, seul l'acier inoxydable peut &ecirc;tre recommand&eacute;. Les polym&egrave;res test&eacute;s qui peuvent &ecirc;tre utilis&eacute;s dans les syst&egrave;mes d'administration de monoxyde d'azote incluent le poly&eacute;thyl&egrave;ne (PE) et le polypropyl&egrave;ne (PP). Le caoutchouc butylique, le polyamide et le polyur&eacute;thane ne doivent pas &ecirc;tre utilis&eacute;s. Le polytrifluorochloro&eacute;thyl&egrave;ne, le copolym&egrave;re hexafluoroprop&egrave;ne-vinylid&egrave;ne et le polyt&eacute;trafluor&eacute;thyl&egrave;ne ont &eacute;t&eacute; largement utilis&eacute;s avec du monoxyde d'azote pur et avec d'autres gaz corrosifs. Ils sont consid&eacute;r&eacute;s suffisamment inertes pour que des &eacute;tudes sp&eacute;cifiques ne soient pas requises.<br>L'installation d'un circuit de distribution de monoxyde d'azote par une centrale de bouteilles, de canalisations fixes et de prises murales au lit du patient est interdite.<br>Instruction pour l'&eacute;limination de la bouteille<br>La bouteille de gaz vide ne doit pas &ecirc;tre jet&eacute;e. Les bouteilles de gaz vides seront collect&eacute;es par le fournisseur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Existence d'un canal art&eacute;riel malin "gauche-droit" du nouveau-n&eacute;</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>Si la r&eacute;ponse clinique appara&icirc;t insuffisante 4 &agrave; 6 heures apr&egrave;s le d&eacute;but du traitement par INOmax, les &eacute;l&eacute;ments suivants sont &agrave; consid&eacute;rer. Si les patients doivent &ecirc;tre dirig&eacute;s vers un autre h&ocirc;pital, il<br>convient de s'assurer que du monoxyde d'azote est disponible durant le transport afin de pr&eacute;venir une aggravation de leur &eacute;tat clinique par interruption brutale du traitement par INOmax. La d&eacute;gradation de l'&eacute;tat clinique ou l'absence de r&eacute;ponse au traitement doit faire envisager, en fonction de la situation et lorsque c'est possible, une oxyg&eacute;nation par circulation extracorporelle (ECMO).</li>
<li>Respecter l'indication officielle<br>Lors des essais cliniques, l'efficacit&eacute; du NO inhal&eacute; n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e chez les patients pr&eacute;sentant une hernie diaphragmatique cong&eacute;nitale.</li>
<li>Risque d'aggravation de l'insuffisance cardiaque<br>Le traitement par le monoxyde d'azote inhal&eacute; peut aggraver l'insuffisance cardiaque en cas de shunt gauche-droite. Ceci est d&ucirc; &agrave; l'effet vasodilatateur pulmonaire du monoxyde d'azote inhal&eacute; entra&icirc;nant une augmentation du shunt gauche-droite et en cons&eacute;quence un risque de d&eacute;compensation cardiaque globale. Par cons&eacute;quent, il est recommand&eacute; de pratiquer un cath&eacute;t&eacute;risme de l'art&egrave;re pulmonaire ou une &eacute;chographie cardiaque avant l'administration de monoxyde d'azote.</li>
<li>Surveillance &eacute;chographique cardiaque avant la mise en route du traitement<br>Le traitement par le monoxyde d'azote inhal&eacute; peut aggraver l'insuffisance cardiaque en cas de shunt gauche-droite. Ceci est d&ucirc; &agrave; l'effet vasodilatateur pulmonaire du monoxyde d'azote inhal&eacute; entra&icirc;nant une augmentation du shunt gauche-droite et en cons&eacute;quence un risque de d&eacute;compensation cardiaque globale. Par cons&eacute;quent, il est recommand&eacute; de pratiquer un cath&eacute;t&eacute;risme de l'art&egrave;re pulmonaire ou une &eacute;chographie cardiaque avant l'administration de monoxyde d'azote.</li>
<li>Anomalie cardiaque structurelle<br>Le monoxyde d'azote inhal&eacute; doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant une malformation cardiaque multiple, o&ugrave; le maintien d'une pression art&eacute;rielle &eacute;lev&eacute;e dans l'art&egrave;re pulmonaire joue un r&ocirc;le critique sur la stabilisation h&eacute;modynamique.</li>
<li>Insuffisance ventriculaire gauche<br>Le monoxyde d'azote inhal&eacute; doit aussi &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients dont la fonction ventriculaire gauche est alt&eacute;r&eacute;e et la pression capillaire pulmonaire (PCP) de base &eacute;lev&eacute;e car ils peuvent pr&eacute;senter un risque accru de d&eacute;velopper une insuffisance cardiaque (par exemple : oed&egrave;me aigu du poumon).</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>L'administration d'INOmax ne doit pas &ecirc;tre interrompue brutalement, du fait du risque d'augmentation de la pression art&eacute;rielle pulmonaire (PAP) et/ou de la diminution de l'oxyg&eacute;nation art&eacute;rielle (PaO2) par effet rebond. Une d&eacute;gradation de l'oxyg&eacute;nation et une &eacute;l&eacute;vation de la PAP peuvent &eacute;galement survenir chez les nouveau-n&eacute;s chez qui il n'a pas &eacute;t&eacute; observ&eacute; de r&eacute;ponse clinique lors de l'administration de INOmax. Le sevrage du monoxyde d'azote inhal&eacute; doit &ecirc;tre effectu&eacute; avec pr&eacute;caution. En cas de transfert de patients trait&eacute;s par monoxyde d'azote inhal&eacute; vers un autre centre de soins, il conviendra de s'assurer du maintien d'une administration continue de monoxyde d'azote inhal&eacute; durant le transport. Le m&eacute;decin doit avoir acc&egrave;s &agrave; un syst&egrave;me de secours pour administration du monoxyde d'azote au lit du patient.</li>
<li>Risque de m&eacute;th&eacute;moglobin&eacute;mie<br>Une large proportion du monoxyde d'azote administr&eacute; par voie inhal&eacute;e est absorb&eacute;e par voie syst&eacute;mique. Les compos&eacute;s terminaux du monoxyde d'azote retrouv&eacute;s dans la circulation syst&eacute;mique sont principalement la m&eacute;th&eacute;moglobine et le nitrate. Les concentrations de m&eacute;th&eacute;moglobine dans le sang doivent &ecirc;tre surveill&eacute;es (voir section Posologie).</li>
<li>Surveillance de la m&eacute;th&eacute;moglobin&eacute;mie pendant le traitement<br>Une large proportion du monoxyde d'azote administr&eacute; par voie inhal&eacute;e diffuse par voie syst&eacute;mique. Les compos&eacute;s terminaux du monoxyde d'azote retrouv&eacute;s dans la circulation syst&eacute;mique sont principalement la m&eacute;th&eacute;moglobine et le nitrate. Les concentrations de m&eacute;th&eacute;moglobine dans le sang doivent &ecirc;tre surveill&eacute;es (voir section Posologie).</li>
<li>Risque de l&eacute;sion pulmonaire<br>Du dioxyde d'azote (NO2) se forme rapidement dans les m&eacute;langes gazeux contenant du monoxyde d'azote et de l'oxyg&egrave;ne (O2), ce qui peut provoquer une r&eacute;action inflammatoire et des l&eacute;sions des voies respiratoires. La dose de monoxyde d'azote administr&eacute;e devra &ecirc;tre r&eacute;duite si la concentration de NO2 d&eacute;passe 0.5 ppm.</li>
<li>Risque de trouble de la coagulation<br>Les mod&egrave;les animaux ont montr&eacute; que le NO est susceptible d'interf&eacute;rer sur l'h&eacute;mostase et d'entra&icirc;ner une augmentation du temps de saignement. Les donn&eacute;es chez les sujets humains adultes sont contradictoires. Au cours des essais randomis&eacute;s contr&ocirc;l&eacute;s r&eacute;alis&eacute;s chez des nouveau-n&eacute;s &agrave; terme et des pr&eacute;matur&eacute;s proches du terme pr&eacute;sentant une d&eacute;tresse respiratoire hypox&eacute;miante, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'augmentation des complications h&eacute;morragiques.</li>
<li>Facteur de coagulation, d&eacute;ficit (en)<br>La surveillance r&eacute;guli&egrave;re de l'h&eacute;mostase et la mesure du temps de saignement sont recommand&eacute;es si l'administration d'INOmax d&eacute;passe 24 heures chez les patients pr&eacute;sentant des anomalies plaquettaires fonctionnelles ou quantitatives ou un faible facteur de coagulation ou recevant un traitement par anticoagulants.</li>
<li>Trouble de la coagulation<br>La surveillance r&eacute;guli&egrave;re de l'h&eacute;mostase et la mesure du temps de saignement sont recommand&eacute;es si l'administration d'INOmax d&eacute;passe 24 heures chez les patients pr&eacute;sentant des anomalies plaquettaires fonctionnelles ou quantitatives ou un faible facteur de coagulation ou recevant un traitement par anticoagulants.</li>
<li>Grand pr&eacute;matur&eacute;<br>La s&eacute;curit&eacute; et l'efficacit&eacute; d'INOmax chez les nouveaux-n&eacute;s pr&eacute;matur&eacute;s d'&acirc;ge gestationnel inf&eacute;rieur &agrave; 34 semaines n'ont pas encore &eacute;t&eacute; &eacute;tablies. Les donn&eacute;es actuellement disponibles sont d&eacute;crites en Pharmacodynamie mais aucune recommandation et/ou posologie ne peuvent &ecirc;tre pr&eacute;conis&eacute;es.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Tout l'&eacute;quipement, y compris les raccords, les canalisations et les circuits, utilis&eacute; pour administrer le monoxyde d'azote doit &ecirc;tre &agrave; base de mat&eacute;riaux compatibles avec le gaz. Concernant le risque de corrosion, le syst&egrave;me d'administration peut &ecirc;tre divis&eacute; en deux zones :<br>1) du robinet de la bouteille de gaz &agrave; l'humidificateur (gaz sec) et<br>2) de l'humidificateur &agrave; la sortie (gaz humide qui peut contenir du NO2).<br>Les &eacute;tudes montrent que les m&eacute;langes secs de NO peuvent &ecirc;tre utilis&eacute;s avec la plupart des mat&eacute;riaux. Cependant, le dioxyde d'azote en pr&eacute;sence d'humidit&eacute; cr&eacute;e une atmosph&egrave;re agressive.<br>Parmi les mat&eacute;riaux m&eacute;talliques de constitution, seul l'acier inoxydable peut &ecirc;tre recommand&eacute;. Les polym&egrave;res test&eacute;s qui peuvent &ecirc;tre utilis&eacute;s dans les syst&egrave;mes d'administration de monoxyde d'azote incluent le poly&eacute;thyl&egrave;ne (PE) et le polypropyl&egrave;ne (PP). Le caoutchouc butylique, le polyamide et le polyur&eacute;thane ne doivent pas &ecirc;tre utilis&eacute;s. Le polytrifluorochloro&eacute;thyl&egrave;ne, le copolym&egrave;re hexafluoroprop&egrave;ne-vinylid&egrave;ne et le polyt&eacute;trafluor&eacute;thyl&egrave;ne ont &eacute;t&eacute; largement utilis&eacute;s avec du monoxyde d'azote pur et avec d'autres gaz corrosifs. Ils sont consid&eacute;r&eacute;s suffisamment inertes pour que des &eacute;tudes sp&eacute;cifiques ne soient pas requises.<br>L'installation d'un circuit de distribution de monoxyde d'azote par une centrale de bouteilles, de canalisations fixes et de prises murales au lit du patient est interdite.<br>Instruction pour l'&eacute;limination de la bouteille.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es suffisantes concernant l'utilisation de NO2 chez la femme enceinte. Le risque potentiel chez l'homme est inconnu. En l'absence d'&eacute;tudes, il est recommand&eacute; de ne pas administrer de l'INOMAX pendant la grossesse.<br>Il n'a pas &eacute;t&eacute; r&eacute;alis&eacute; d'&eacute;tudes sp&eacute;cifiques sur la f&eacute;condit&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage du monoxyde d'azote dans le lait maternel n'est pas connu. En l'absence d'&eacute;tude, il est recommand&eacute; de ne pas administrer de l'INOMAX pendant l'allaitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Ph&eacute;nom&egrave;ne de rebond<br>
<dl>
<dd>Arret brutal du traitement.<br>
</dd>
</dl>
</li>
<li>H&eacute;morragie intracr&acirc;nienne<br>
</li>
<li>Leucomalacie p&eacute;riventriculaire<br>
</li>
<li>Infarctus vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>Convulsions<br>
</li>
<li>H&eacute;morragie intrapulmonaire<br>
</li>
<li>H&eacute;morragie gastro-intestinale<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle pulmonaire<br>
<dl>
<dd>Sevrage.<br>
</dd>
</dl>
</li>
<li>At&eacute;lectasie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Meth&eacute;moglobin&eacute;mie<br>
</li>
<li>Hypoxie<br>
<dl>
<dd>Sevrage.<br>
</dd>
</dl>
</li>
<li>L&eacute;sion pulmonaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;R07AX01 / MONOXYDE D'AZOTE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sie R&eacute;animation : monoxyde d'azote<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5634028</b>&nbsp;(INOMAX 400 ppm mole/mole gaz p inhal : 1Bout/10l).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5658023</b>&nbsp;(INOMAX 400 ppm mole/mole gaz p inhal : 1Bout/2l).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Linde Healthcare</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

