<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>PRISMASOL 2 mmol/l POTASSIUM sol p h&eacute;mofil et h&eacute;modial</title>

<h1>PRISMASOL 2 mmol/l POTASSIUM sol p h&eacute;mofil et h&eacute;modial</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour h&eacute;mofiltration
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1000 ml</b>
<br>sol reconstitu&eacute;e (50 ml sol A + 250 ml sol B)</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,75 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">140 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">111,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bicarbonate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">32 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>potassium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>glucose</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6,1 mmol</font></td>
</tr>
</table>
Excipients :eau ppi, carbone dioxyde, Osmolarit&eacute; th&eacute;orique : 297 mOsm/l, pH 7,0-8,5.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">PRISMASOL 2 mmol/l POTASSIUM est utilis&eacute;e dans le traitement de l'insuffisance r&eacute;nale comme solution de substitution pour l'h&eacute;mofiltration et l'h&eacute;modiafiltration et comme solution de dialyse pour l'h&eacute;modialyse continue et l'h&eacute;modiafiltration continue.<br>La solution PRISMASOL 2 mmol/l POTASSIUM peut aussi &ecirc;tre utilis&eacute;e dans le cas d'empoisonnement par des substances dialysables ou filtrables.<br>La solution PRISMASOL 2 mmol/l POTASSIUM est indiqu&eacute;e pour les patients ayant une tendance &agrave; l'hyperkali&eacute;mie.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie<br>Le volume de solution PRISMASOL 2 mmol/l POTASSIUM &agrave; administrer d&eacute;pend des conditions cliniques du patient et de la balance des liquides souhait&eacute;e. Par cons&eacute;quent les volumes &agrave; &eacute;changer sont d&eacute;termin&eacute;s individuellement par le m&eacute;decin traitant.<br>Les d&eacute;bits de solution de substitution pour l'h&eacute;mofiltration et l'h&eacute;modiafiltration sont :<br>- adulte et adolescents : 500 - 3000 ml/h,<br>- enfant : 15 - 35 ml/kg/h.<br>Les d&eacute;bits de solution de dialyse (dialysat) pour l'h&eacute;modialyse continue et l'h&eacute;modiafiltration continue sont :<br>- adulte et adolescents : 500 - 2500 ml/h,<br>- enfant : 15 - 30 ml/kg/h.<br>Les d&eacute;bits usuels utilis&eacute;s chez l'adulte sont environ de 2000 ml/h et correspondent &agrave; un volume quotidien de 55 litres.Mode d'administration<br>Voie intraveineuse et pour h&eacute;modialyse.<br>La solution PRISMASOL 2 mmol/l POTASSIUM, lorsqu'elle est utilis&eacute;e en tant que solution de substitution, est administr&eacute;e dans le circuit sanguin en amont (pr&eacute; dilution) ou en aval (post dilution) de l'h&eacute;mofiltre.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>La solution d'&eacute;lectrolytes (petit compartiment A) est ajout&eacute;e &agrave; la solution tampon (grand compartiment B), apr&egrave;s rupture du c&ocirc;ne s&eacute;cable ou ouverture de la soudure pelable inter-compartiment, juste avant son administration au patient.<br>Une notice d'information destin&eacute;e aux patients d&eacute;taillant les conditions d'utilisation est jointe dans le carton.<br>Une technique aseptique rigoureuse doit &ecirc;tre respect&eacute;e tout au long de l'administration de la solution au patient :<br>N'ouvrir le suremballage qu'imm&eacute;diatement avant l'utilisation de la poche.<br>Si les deux compartiments de la poche sont s&eacute;par&eacute;s par un c&ocirc;ne s&eacute;cable, suivre les instructions pour l'utilisation suivantes :<br>I Enlevez l'emballage de protection de la poche et retirez la feuille situ&eacute;e entre les compartiments repli&eacute;s.<br>Cassez le c&ocirc;ne s&eacute;cable s&eacute;parant les deux compartiments de la poche. Le c&ocirc;ne s&eacute;cable reste dans la poche.<br>II V&eacute;rifiez que toute la solution du petit compartiment A s'&eacute;coule dans le grand compartiment B.<br>III Rincez le petit compartiment A par deux fois en refoulant par pression la solution m&eacute;lang&eacute;e dans le petit compartiment puis &agrave; nouveau dans le grand compartiment B.<br>IV Quand le petit compartiment A est vide: agitez le grand compartiment B afin de parfaire le m&eacute;lange.<br>La solution est alors pr&ecirc;te &agrave; l'emploi.<br>V Si le connecteur luer lock de la poche est utilis&eacute; : visser d'abord le luer de la ligne de r&eacute;injection ou de dialysat sur le luer lock de la poche, puis briser la partie cassable du luer lock de la poche.<br>Pour son utilisation, la poche doit &ecirc;tre suspendue par ses trois orifices de suspension.<br>Connectez la ligne de r&eacute;injection ou de dialysat.<br>La solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Si elle n'est pas utilis&eacute;e imm&eacute;diatement, la solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e dans les 24 heures qui suivent l'addition de la solution d'&eacute;lectrolytes &agrave; la solution tampon et qui incluent la dur&eacute;e du traitement.<br>La solution reconstitu&eacute;e est un produit &agrave; usage unique.<br>Ne pas utiliser si l'emballage est endommag&eacute; ou si la solution n'est pas limpide.<br>Les quantit&eacute;s de solution non utilis&eacute;es doivent &ecirc;tre jet&eacute;es.<br>Si les deux compartiments de la poche sont s&eacute;par&eacute;s par une soudure pelable, suivre les instructions d' utilisation suivantes :<br>I Imm&eacute;diatement avant l'utilisation de la poche, retirer le suremballage et m&eacute;langer les solutions des deux diff&eacute;rents compartiments. Tenir dans les deux mains le petit compartiment et presser-le jusqu'&agrave; l'ouverture de la soudure pelable situ&eacute;e entre les deux compartiments.<br>II Appuyer avec les deux mains sur le grand compartiment jusqu'&agrave; ce que la soudure pelable situ&eacute;e entre les deux compartiments soit compl&egrave;tement ouverte.<br>III Assurer l'homog&eacute;n&eacute;it&eacute; du m&eacute;lange en secouant doucement la poche.<br>La solution est d&eacute;sormais pr&ecirc;te &agrave; l'emploi et la poche peut &ecirc;tre suspendue au moniteur.<br>IV La ligne dialysat peut &ecirc;tre connect&eacute;e &agrave; l'un ou l'autre des deux connecteurs de la poche.<br>IVa Si le luer lock de la poche est utilis&eacute;, &ocirc;ter le bouchon du luer,visser et serrer le luer lock m&acirc;le de la ligne dialysat sur le luer de la poche.<br>Avec le pouce et les autres doigts, casser le c&ocirc;ne s&eacute;cable color&eacute; &agrave; sa base avec un mouvement de va-et-vient.<br>Ne pas utiliser d'instrument. V&eacute;rifier que le c&ocirc;ne est compl&egrave;tement s&eacute;par&eacute; et que la solution s'&eacute;coule librement.<br>Le c&ocirc;ne s&eacute;cable va rester dans le luer pendant le traitement.<br>IVb Si le site d'injection est utilis&eacute;, &ocirc;ter d'abord la capsule le prot&eacute;geant. Puis introduire le trocard &agrave; travers la gomme du site d'injection. V&eacute;rifier que la solution s'&eacute;coule librement.<br>La solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. Si elle n'est pas utilis&eacute;e imm&eacute;diatement, la solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e dans les 24 heures qui suivent l'addition de la solution d'&eacute;lectrolytes &agrave; la solution tampon et qui incluent la dur&eacute;e du traitement.<br>La solution reconstitu&eacute;e est un produit &agrave; usage unique. Ne pas utiliser si l'emballage est endommag&eacute; ou si la solution n'est pas limpide.<br>Les quantit&eacute;s de solution non utilis&eacute;es doivent &ecirc;tre jet&eacute;es.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hyperkali&eacute;mie</li>
<li>Alcalose m&eacute;tabolique</li>
<li>Contre-indication li&eacute;e &agrave; la technique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>La solution PRISMASOL 2 mmol/l POTASSIUM doit seulement &ecirc;tre utilis&eacute;e par ou sous la responsabilit&eacute; d'un m&eacute;decin comp&eacute;tent dans le traitement de l'insuffisance r&eacute;nale utilisant l'h&eacute;mofiltration, l'h&eacute;modiafiltration ou l'h&eacute;modialyse continue.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>V&eacute;rifier la limpidit&eacute; des solutions et l'int&eacute;grit&eacute; des emballages avant d'effectuer le m&eacute;lange. Suivre rigoureusement les instructions d'utilisation.<br>La solution d'&eacute;lectrolytes doit &ecirc;tre m&eacute;lang&eacute;e avec la solution tampon avant utilisation pour obtenir la solution reconstitu&eacute;e pr&ecirc;te &agrave; l'emploi pour l'h&eacute;mofiltration, l'h&eacute;modiafiltration ou l'h&eacute;modialyse continue.<br>Ne pas utiliser la solution si le m&eacute;lange n'est pas limpide. La connexion et la d&eacute;connexion de la ligne de r&eacute;injection ou de dialysat doivent &ecirc;tre effectu&eacute;es de mani&egrave;re aseptique.<br>Seul un &eacute;quipement appropri&eacute; pour les techniques d'&eacute;puration extra- r&eacute;nale doit &ecirc;tre utilis&eacute;.<br>Le r&eacute;chauffement de la solution &agrave; la temp&eacute;rature corporelle (37&deg;C) doit &ecirc;tre soigneusement contr&ocirc;l&eacute;, en v&eacute;rifiant que la solution est limpide et sans particules.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Pendant toute la dur&eacute;e du traitement, l'h&eacute;modynamique, la balance hydro-&eacute;lectrolytique et l'&eacute;quilibre acido-basique du patient doivent &ecirc;tre surveill&eacute;s attentivement.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e &agrave; la kali&eacute;mie afin d'&eacute;tablir la concentration en potassium la plus appropri&eacute;e.</li>
<li>Surveillance de la phosphat&eacute;mie pendant le traitement<br>La concentration en phosphate inorganique doit &ecirc;tre contr&ocirc;l&eacute;e r&eacute;guli&egrave;rement. En cas d'hypophosphat&eacute;mie, une suppl&eacute;mentation doit &ecirc;tre apport&eacute;e.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>La glyc&eacute;mie doit &ecirc;tre surveill&eacute;e attentivement, plus particuli&egrave;rement chez les patients diab&eacute;tiques.</li>
<li>Surveillance clinique pendant le traitement<br>En cas de d&eacute;s&eacute;quilibre de la balance des liquides (ex : insuffisance cardiaque, traumatisme cr&acirc;nien), l'&eacute;tat clinique doit &ecirc;tre surveill&eacute; attentivement et la balance des liquides doit &ecirc;tre restaur&eacute;e.<br>L'utilisation d'une solution d'h&eacute;mofiltration et d'h&eacute;modialyse contamin&eacute;e peut entra&icirc;ner une septic&eacute;mie avec un &eacute;tat de choc et menacer le pronostic vital.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Aucune information n'est disponible sur l'utilisation de PRISMASOL 2 mmol/l POTASSIUM chez la femme enceinte.<br>Le m&eacute;decin prescripteur doit &eacute;valuer le rapport b&eacute;n&eacute;fice/risque avant d'administrer PRISMASOL 2 mmol/l POTASSIUM &agrave; la femme enceinte.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Aucune information n'est disponible sur l'utilisation de PRISMASOL 2 mmol/l POTASSIUM chez la femme qui allaite.<br>Le m&eacute;decin prescripteur doit &eacute;valuer le rapport b&eacute;n&eacute;fice/risque avant d'administrer PRISMASOL 2 mmol/l POTASSIUM &agrave; la femme qui allaite.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hyperhydratation extracellulaire<br>
</li>
<li>D&eacute;shydratation intracellulaire<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Hypophosphat&eacute;mie<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Alcalose m&eacute;tabolique<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Crampe<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>B05ZB / SOLUTIONS POUR HEMOFILTRATION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						H&eacute;modialyse<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3812862</b>(PRISMASOL 2 mmol/l POTASSIUM sol p h&eacute;mofil et h&eacute;modial : 2Poche/5000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Hospal SA</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

