<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>HBVAXPRO 40&micro;g/ml susp inj patients pr&eacute;dialys&eacute;s et dialys&eacute;s</title>

<h1>HBVAXPRO 40&micro;g/ml susp inj patients pr&eacute;dialys&eacute;s et dialys&eacute;s</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>suspension injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>antig&egrave;ne de surface recombinant du virus de l'h&eacute;patite B</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 &micro;g</font></td>
</tr>
</table>
Excipients :sodium chlorure, sodium borate, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">HBVAXPRO est indiqu&eacute; pour l'immunisation active contre l'infection provoqu&eacute;e par tous les sous-types connus du virus de l'h&eacute;patite B, chez les adultes dialys&eacute;s ou en attente de dialyse.<br>On peut s'attendre &agrave; ce que la vaccination avec HBVAXPRO conf&egrave;re une protection &eacute;galement contre l'h&eacute;patite D puisque l'h&eacute;patite D (provoqu&eacute;e par l'agent delta) ne survient pas en l'absence d'h&eacute;patite B.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Adultes dialys&eacute;s ou en attente de dialyse : une dose (1 ml) &agrave; chaque injection.<br>- Primo-vaccination :<br>Le sch&eacute;ma vaccinal doit inclure trois injections :<br>Sch&eacute;ma 0, 1, 6 mois : 2 injections &agrave; un mois d'intervalle, suivies d'une 3&egrave;me dose six mois apr&egrave;s la premi&egrave;re injection.<br>- Rappel :<br>Une dose de rappel est recommand&eacute;e chez ces sujets si le titre d'anticorps contre l'antig&egrave;ne de surface du virus de l'h&eacute;patite B (anti-AgHBs) apr&egrave;s la primo-vaccination est inf&eacute;rieur &agrave; 10 UI/l.<br>Conform&eacute;ment aux pratiques m&eacute;dicales standards pour l'administration de vaccins h&eacute;patite B, des contr&ocirc;les s&eacute;rologiques r&eacute;guliers doivent &ecirc;tre faits chez les patients h&eacute;modialys&eacute;s. Une dose de rappel doit &ecirc;tre administr&eacute;e quand le taux d'anticorps descend au-dessous de 10 UI/l.<br>- Recommandations sp&eacute;ciales pour une exposition connue ou pr&eacute;sum&eacute;e au virus de l'h&eacute;patite B (par exemple piq&ucirc;re avec une aiguille contamin&eacute;e) :<br>. Administration d'immunoglobulines anti-h&eacute;patite B d&egrave;s que possible apr&egrave;s l'exposition (dans les 24 heures).<br>. L'injection d'une premi&egrave;re dose de vaccin doit &ecirc;tre pratiqu&eacute;e dans les 7 jours qui suivent l'exposition. Elle peut &ecirc;tre faite au m&ecirc;me moment que l'injection d'immunoglobulines anti-h&eacute;patite B, mais en un site d'injection s&eacute;par&eacute;.<br>- Un contr&ocirc;le s&eacute;rologique est &eacute;galement recommand&eacute;, avec les injections ult&eacute;rieures du vaccin, si n&eacute;cessaire (c'est-&agrave;-dire selon le statut s&eacute;rologique du patient) pour une protection &agrave; court et long terme.<br>- Chez les personnes vaccin&eacute;es ou incompl&egrave;tement vaccin&eacute;es, les injections suppl&eacute;mentaires doivent &ecirc;tre faites selon le sch&eacute;ma de vaccination recommand&eacute;.<br>MODE D'ADMINISTRATION :<br>Ce vaccin doit &ecirc;tre inject&eacute; par voie intramusculaire.<br>Chez les adultes, l'injection se fera de pr&eacute;f&eacute;rence dans le muscle delto&iuml;de.<br>Ne pas administrer par voie intravasculaire.<br>Exceptionnellement, ce vaccin peut &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e chez les patients pr&eacute;sentant une thrombocytop&eacute;nie ou des troubles h&eacute;morragiques.<br>MODALITES DE MANIPULATION :<br>Bien agiter avant emploi.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Infection f&eacute;brile s&eacute;v&egrave;re</li>
<li>Infection aigu&euml;</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>- Comme pour tous les vaccins injectables, un traitement m&eacute;dical appropri&eacute; devra toujours &ecirc;tre disponible imm&eacute;diatement, en raison des rares r&eacute;actions anaphylactiques survenant apr&egrave;s l'administration du vaccin.<br>- Ce vaccin peut contenir des traces de formald&eacute;hyde et de thiocyanate de potassium utilis&eacute;s au cours de la fabrication du vaccin. Par cons&eacute;quent, des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; au formald&eacute;hyde<br>Ce vaccin peut contenir des traces de formald&eacute;hyde et de thiocyanate de potassium utilis&eacute;s au cours de la fabrication du vaccin. Par cons&eacute;quent, des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; au caoutchouc<br>- Des pr&eacute;cautions d'emploi sont &agrave; prendre lors de la vaccination de sujets allergiques au latex puisque le bouchon du piston et le prot&egrave;ge-embout contiennent du caoutchouc en latex naturel sec pouvant causer des r&eacute;actions allergiques.</li>
<li>Homme<br>Certains facteurs peuvent diminuer la r&eacute;ponse immunitaire aux vaccins h&eacute;patite B. Ces facteurs incluent le genre masculin. Un contr&ocirc;le s&eacute;rologique doit &ecirc;tre envisag&eacute; chez les personnes pour qui il existe un risque de ne pas atteindre le seuil de s&eacute;roprotection apr&egrave;s primovaccination compl&egrave;te. Des doses suppl&eacute;mentaires peuvent &ecirc;tre envisag&eacute;es chez les personnes qui r&eacute;pondent peu ou pas &agrave; la vaccination.</li>
<li>Ob&eacute;sit&eacute;<br>Certains facteurs peuvent diminuer la r&eacute;ponse immunitaire aux vaccins h&eacute;patite B. Ces facteurs incluent l'ob&eacute;sit&eacute;. Un contr&ocirc;le s&eacute;rologique doit &ecirc;tre envisag&eacute; chez les personnes pour qui il existe un risque de ne pas atteindre le seuil de s&eacute;roprotection apr&egrave;s primovaccination compl&egrave;te. Des doses suppl&eacute;mentaires peuvent &ecirc;tre envisag&eacute;es chez les personnes qui r&eacute;pondent peu ou pas &agrave; la vaccination.</li>
<li>Tabagisme<br>Certains facteurs peuvent diminuer la r&eacute;ponse immunitaire aux vaccins h&eacute;patite B. Ces facteurs incluent le tabac. Un contr&ocirc;le s&eacute;rologique doit &ecirc;tre envisag&eacute; chez les personnes pour qui il existe un risque de ne pas atteindre le seuil de s&eacute;roprotection apr&egrave;s primovaccination compl&egrave;te. Des doses suppl&eacute;mentaires peuvent &ecirc;tre envisag&eacute;es chez les personnes qui r&eacute;pondent peu ou pas &agrave; la vaccination.</li>
<li>Pathologie associ&eacute;e<br>Certains facteurs peuvent diminuer la r&eacute;ponse immunitaire aux vaccins h&eacute;patite B. Ces facteurs incluent certaines pathologies sous-jacentes. Un contr&ocirc;le s&eacute;rologique doit &ecirc;tre envisag&eacute; chez les personnes pour qui il existe un risque de ne pas atteindre le seuil de s&eacute;roprotection apr&egrave;s primovaccination compl&egrave;te. Des doses suppl&eacute;mentaires peuvent &ecirc;tre envisag&eacute;es chez les personnes qui r&eacute;pondent peu ou pas &agrave; la vaccination.</li>
<li>Risque d'&eacute;chec du traitement<br>Etant donn&eacute; la longue p&eacute;riode d'incubation de l'h&eacute;patite B, il est possible que l'infection, non diagnostiqu&eacute;e, soit pr&eacute;sente au moment de la vaccination. Dans de tels cas, il se peut que la vaccination ne pr&eacute;vienne pas l'infection par le virus de l'h&eacute;patite B.</li>
<li>Respecter l'indication officielle<br>Le vaccin ne prot&egrave;ge pas contre l'infection provoqu&eacute;e par le virus de l'h&eacute;patite A, de l'h&eacute;patite C, de l'h&eacute;patite E ou contre d'autres agents pathog&egrave;nes connus pour infecter le foie.</li>
<li>Grossesse<br>La prescription chez une femme enceinte ou allaitante doit &ecirc;tre faite avec prudence.</li>
<li>Allaitement<br>La prescription chez une femme enceinte ou allaitante doit &ecirc;tre faite avec prudence.</li>
<li>Ne pas administrer par voie intravasculaire<br>
</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;e clinique sur l'utilisation d'HBVAXPRO chez la femme enceinte.<br>L'utilisation pendant la grossesse n'est recommand&eacute;e que si le b&eacute;n&eacute;fice est sup&eacute;rieur au risque potentiel encouru par le foetus<br>F&eacute;condit&eacute;<br>HBVAXPRO n'a pas &eacute;t&eacute; evalu&eacute; dans des &eacute;tudes de f&eacute;condit&eacute;.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;e clinique sur l'utilisation d'HBVAXPRO chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, quelques-uns des rares effets ind&eacute;sirables mentionn&eacute;s dans la rubrique "Effets secondaires" peuvent alt&eacute;rer la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Douleur au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Induration au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Fatigue(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre(Tr&egrave;s rare)<br>
</li>
<li>Malaise(Tr&egrave;s rare)<br>
</li>
<li>Syndrome pseudogrippal(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Lymphad&eacute;nopathie(Tr&egrave;s rare)<br>
</li>
<li>Maladie s&eacute;rique(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique(Tr&egrave;s rare)<br>
</li>
<li>P&eacute;riart&eacute;rite noueuse(Tr&egrave;s rare)<br>
</li>
<li>Paresth&eacute;sie(Tr&egrave;s rare)<br>
</li>
<li>Paralysie palp&eacute;brale(Tr&egrave;s rare)<br>
</li>
<li>Paralysie faciale(Tr&egrave;s rare)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique(Tr&egrave;s rare)<br>
</li>
<li>Polyradiculon&eacute;vrite(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Guillain-Barr&eacute;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;vrite(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;vrite optique(Tr&egrave;s rare)<br>
</li>
<li>My&eacute;lite(Tr&egrave;s rare)<br>
</li>
<li>My&eacute;lite transverse(Tr&egrave;s rare)<br>
</li>
<li>Enc&eacute;phalopathie(Tr&egrave;s rare)<br>
</li>
<li>Maladie d&eacute;my&eacute;linisante du syst&egrave;me nerveux central(Tr&egrave;s rare)<br>
</li>
<li>Scl&eacute;rose en plaques (aggravation)(Tr&egrave;s rare)<br>
</li>
<li>Scl&eacute;rose en plaques(Tr&egrave;s rare)<br>
</li>
<li>Convulsions(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e(Tr&egrave;s rare)<br>
</li>
<li>Vertige(Tr&egrave;s rare)<br>
</li>
<li>Syncope(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle(Tr&egrave;s rare)<br>
</li>
<li>Vascularite(Tr&egrave;s rare)<br>
</li>
<li>Bronchospasme(Tr&egrave;s rare)<br>
</li>
<li>Vomissement(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e(Tr&egrave;s rare)<br>
</li>
<li>Douleur abdominale(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie(Tr&egrave;s rare)<br>
</li>
<li>Prurit(Tr&egrave;s rare)<br>
</li>
<li>Urticaire(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke(Tr&egrave;s rare)<br>
</li>
<li>Ecz&eacute;ma(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire(Tr&egrave;s rare)<br>
</li>
<li>Arthrite(Tr&egrave;s rare)<br>
</li>
<li>Douleur musculaire(Tr&egrave;s rare)<br>
</li>
<li>Douleur des extr&eacute;mit&eacute;s(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>J07BC01 / HEPATITE B, ANTIGENE PURIFIE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Vaccin : h&eacute;patite B<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3567658</b>(HBVAXPRO 40&micro;g/ml susp inj patients pr&eacute;dialys&eacute;s et dialys&eacute;s : Fl/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi Pasteur MSD SNC</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

