<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>OFLOXACINE MYLAN PHARMA 200 mg/40 ml sol p perf</title>

<center>
<b><font size="7" color="#ff0000">OFLOXACINE MYLAN PHARMA 200 mg/40 ml sol p perf</font></b>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 40 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ofloxacine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium, sodium chlorure, acide chlorhydrique&nbsp;qs pH 4,0-5,0, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de l'ofloxacine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont r&eacute;serv&eacute;es au secteur hospitalier et limit&eacute;es chez l'adulte aux infections s&eacute;v&egrave;res &agrave; bacilles &agrave; Gram n&eacute;gatif et &agrave; staphylocoques d&eacute;finis comme sensibles (cf Pharmacodynamie) dans leurs manifestations :<br>- septic&eacute;miques,<br>- respiratoires,<br>- ORL chroniques,<br>- r&eacute;nales et urinaires, y compris prostatiques,<br>- gyn&eacute;cologiques,<br>- osseuses et articulaires,<br>- cutan&eacute;es,<br>- abdominales et h&eacute;patobiliaires.<br>Situations particuli&egrave;res<br>Traitement curatif de la maladie du charbon.<br>Les streptocoques et pneumocoques n'&eacute;tant que mod&eacute;r&eacute;ment sensibles &agrave; l'ofloxacine, le produit ne doit pas &ecirc;tre prescrit en premi&egrave;re intention lorsqu'un de ces germes est suspect&eacute;.<br>Au cours du traitement d'infections &agrave; Pseudomonas aeruginosa et &agrave; Staphylococcus aureus, l'&eacute;mergence de mutants r&eacute;sistants a &eacute;t&eacute; d&eacute;crite et peut justifier l'association &agrave; un autre antibiotique. Une surveillance microbiologique &agrave; la recherche d'une telle r&eacute;sistance doit &ecirc;tre envisag&eacute;e en particulier en cas de suspicion d'&eacute;chec.<br>L'emploi de l'ofloxacine dans les infections graves, notamment bact&eacute;ri&eacute;miques &agrave; Pseudomonas aeruginosa et acinetobacter, est d&eacute;conseill&eacute;.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>--- Chez l'adulte aux fonctions r&eacute;nales normales :<br>400 mg/jour r&eacute;partis en deux perfusions espac&eacute;es de 12 heures.<br>Cette posologie peut &ecirc;tre augment&eacute;e &agrave; 600 mg/jour chez des malades de poids &eacute;lev&eacute; et/ou en cas d'infections s&eacute;v&egrave;res, notamment chez l'immunod&eacute;prim&eacute; ou en cas d'infection d'origine nosocomiale &agrave; germes &agrave; Gram n&eacute;gatif multir&eacute;sistants tels que pseudomonas, acinetobacter et serratia. Pour ces derniers germes ainsi que pour Staphylococcus aureus, l'association &agrave; un autre antibiotique, adapt&eacute; au germe causal, est recommand&eacute;e.<br>--- Situations particuli&egrave;res :<br>Maladie du charbon : traitement curatif des personnes symptomatiques devant recevoir un traitement parent&eacute;ral, avec relais par voie orale d&egrave;s que l'&eacute;tat du patient le permet : 800 mg/jour en deux perfusions suivis par voie orale par 800 mg/jour en deux prises.<br>La dur&eacute;e du traitement est de 8 semaines.<br>--- Chez l'adulte insuffisant r&eacute;nal :<br>Il convient d'adapter la posologie au degr&eacute; de l'insuffisance r&eacute;nale en espa&ccedil;ant les doses :<br>- insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt; 20 ml/min) : une perfusion de 200 mg toutes les 24 heures.<br>- insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;= 20 ml/min) : une perfusion de 200 mg toutes les 48 heures.<br>Il est conseill&eacute; de proc&eacute;der &agrave; un contr&ocirc;le des taux s&eacute;riques du principe actif chez les insuffisants r&eacute;naux et les h&eacute;modialys&eacute;s.<br>--- Chez le sujet &acirc;g&eacute; :<br>Il convient d'adapter la posologie au degr&eacute; de l'insuffisance r&eacute;nale :<br>- pour une clairance de la cr&eacute;atinine comprise entre 20 et 50 ml/min : la posologie unitaire doit &ecirc;tre r&eacute;duite de moiti&eacute;, &agrave; savoir une perfusion de 200 mg toutes les 24 heures.<br>- pour une clairance de la cr&eacute;atinine &lt; 20 ml/min : une perfusion de 200 mg toutes les 48 heures.<br>MODE D'ADMINISTRATION :<br>Ce m&eacute;dicament ne doit &ecirc;tre administr&eacute; que par voie veineuse en perfusion de 30 minutes.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Tendinopathie due &agrave; une fluoroquinolone, ant&eacute;c&eacute;dent (de)</li>
<li>Hypersensibilit&eacute; aux quinolones</li>
<li>Epilepsie</li>
<li>D&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase</li>
<li>Enfant jusqu'&agrave; la fin de la p&eacute;riode de croissance</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de photosensibilisation<br>&Eacute;viter l'exposition au soleil et aux rayonnements ultraviolets pendant la dur&eacute;e du traitement en raison du risque de photosensibilisation.</li>
<li>Ne pas s'exposer directement au soleil ou aux rayonnements UV<br>&Eacute;viter l'exposition au soleil et aux rayonnements ultraviolets pendant la dur&eacute;e du traitement en raison du risque de photosensibilisation.</li>
<li>Risque de tendinite<br>- Les tendinites, rarement observ&eacute;es, peuvent parfois conduire &agrave; une rupture touchant plus particuli&egrave;rement le tendon d'Achille, et surviennent notamment chez le patient &acirc;g&eacute;. La rupture semble &ecirc;tre favoris&eacute;e par la corticoth&eacute;rapie au long cours (cf. Contre-indications et Effets secondaires).<br>- L'apparition de signes de tendinite demande un arr&ecirc;t du traitement, la mise au repos des deux tendons d'Achille par une contention appropri&eacute;e ou des talonnettes et un avis en milieu sp&eacute;cialis&eacute; (cf Contre-indications et Effets secondaires).</li>
<li>Sujet &acirc;g&eacute;<br>Les tendinites, rarement observ&eacute;es, peuvent parfois conduire &agrave; une rupture touchant plus particuli&egrave;rement le tendon d'Achille, et surviennent notamment chez le patient &acirc;g&eacute;.<br>La rupture semble &ecirc;tre favoris&eacute;e par la corticoth&eacute;rapie au long cours (cf. Contre-indications et Effets secondaires).</li>
<li>Risque de s&eacute;lection de souches r&eacute;sistantes<br>Une &eacute;mergence de r&eacute;sistance ou une s&eacute;lection de souches r&eacute;sistantes est possible, en particulier lors de traitements au long cours et/ou d'infections nosocomiales, notamment parmi les staphylocoques et les pseudomonas.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>L'ofloxacine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de convulsions ou des facteurs pr&eacute;disposant &agrave; la survenue de convulsions (cf. Effets secondaires).<br>
</li>
<li>Sujet &agrave; risque de crise convulsive<br>L'ofloxacine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de convulsions ou des facteurs pr&eacute;disposant &agrave; la survenue de convulsions (cf. Effets secondaires).</li>
<li>Myasth&eacute;nie<br>L'ofloxacine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients atteints de myasth&eacute;nie (cf. Effets secondaires).</li>
<li>Insuffisance r&eacute;nale<br>Du fait de l'excr&eacute;tion essentiellement r&eacute;nale de l'ofloxacine, la posologie doit &ecirc;tre adapt&eacute;e chez les sujets pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale (cf. Posologie/Mode d'administration).</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 3,1 mg de sodium par ml de solution : en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>En raison d'un risque de pr&eacute;cipitation, ne pas associer &agrave; l'h&eacute;parine dans la m&ecirc;me perfusion.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>II est pr&eacute;f&eacute;rable, par mesure de pr&eacute;caution, de ne pas utiliser l'ofloxacine pendant la grossesse.<br>En effet, bien que les &eacute;tudes effectu&eacute;es chez l'animal n'aient pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, les donn&eacute;es cliniques sont encore insuffisantes.<br>Des atteintes articulaires ont &eacute;t&eacute; d&eacute;crites chez des enfants trait&eacute;s par des quinolones, mais &agrave; ce jour, aucun cas d'arthropathie secondaire &agrave; une exposition in utero n'est rapport&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'administration de ce m&eacute;dicament fait contre-indiquer l'allaitement, en raison du passage des fluoroquinolones dans le lait maternel et du risque articulaire pour le nouveau-n&eacute; allait&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Comme lors de tout traitement susceptible d'entra&icirc;ner des manifestations neurologiques, il convient d'avertir de ce risque potentiel les conducteurs de v&eacute;hicules et les utilisateurs de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption maculopapuleuse<br>
</li>
<li>Purpura vasculaire<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Exceptionnel)<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Tendinite<br>
<dl>
<dd>Debut du traitement.<br>
</dd>
</dl>
</li>
<li>Rupture de tendon<br>
<dl>
<dd>Debut du traitement.<br>
</dd>
</dl>
</li>
<li>Rhabdomyolyse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Convulsions<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Hallucination<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Vertige<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Trouble du sommeil<br>
</li>
<li>Myasth&eacute;nie (aggravation)<br>
</li>
<li>D&eacute;pression&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Psychose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Id&eacute;e suicidaire&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Urticaire<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Exceptionnel)<br>
</li>
<li>Choc anaphylactique&nbsp;(Exceptionnel)<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>Eosinophilie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Exceptionnel)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>H&eacute;patite&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01MA01 / OFLOXACINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : quinolone (voie IV)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes : S &lt;= 1 mg/l et R &gt; 4 mg/l.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10 % ; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.<br>ESPECES SENSIBLES :<br>- A&eacute;robies &agrave; Gram + : Bacillus anthracis**, staphylococcus m&eacute;ti-S.<br>- A&eacute;robies &agrave; Gram - : acinetobacter essentiellement Acinetobacter baumannii (50 - 75 %), Branhamella catarrhalis, Bordetella pertussis, campylobacter, Citrobacter freundii (15 - 25 %), Enterobacter cloacae (15 - 25 %), Escherichia coli (0 - 10 %), Haemophilus influenzae, Klebsiella oxytoca (0 - 11 %), Klebsiella pneumoniae (0 - 25 %), legionella, Morganella morganii, neisseria, pasteurella, Proteus mirabilis (0 - 10 %), Proteus vulgaris, providencia (45 - 70 %), Pseudomonas aeruginosa (45 - 85 %), salmonella, serratia (40 - 45 %), shigella, vibrio, yersinia.<br>- Ana&eacute;robies : mobiluncus, Propionibacterium acnes.<br>- Autres : Mycoplasma hominis.<br>ESPECES MODEREMENT SENSIBLES (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram + : coryn&eacute;bact&eacute;ries, streptococcus, Streptococcus pneumoniae.<br>- Autres : chlamydiae, Mycoplasma pneumoniae, Ureaplasma urealyticum.<br>ESPECES RESISTANTES :<br>- A&eacute;robies &agrave; Gram + : ent&eacute;rocoques, Listeria monocytogenes, Nocardia astero&iuml;des, staphylococcus m&eacute;ti-R*.<br>- Ana&eacute;robies : &agrave; l'exception de mobiluncus et Propionibacterium acnes.<br>Mycobact&eacute;ries atypiques : l'ofloxacine a in vitro une activit&eacute; mod&eacute;r&eacute;e sur certaines esp&egrave;ces de mycobact&eacute;ries (Mycobacterium tuberculosis, Mycobacterium fortuitum, moindre sur Mycobacterium kansasii et encore moindre sur Mycobacterium avium).<br>* La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30 &agrave; 50 % de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>** Bacillus anthracis : aucune &eacute;tude animale d'infection exp&eacute;rimentale dans la maladie du charbon n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5639675</b>&nbsp;(OFLOXACINE MYLAN PHARMA 200 mg/40 ml sol p perf : Poche/20).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

