<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CIPROFLOXACINE EG 250 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">CIPROFLOXACINE EG 250 mg cp pellic</font></b>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ciprofloxacine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en ciprofloxacine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">250 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, crospovidone, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, hypromellose, macrogol 400, titane dioxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la ciprofloxacine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>--- Elles sont limit&eacute;es chez l'adulte au traitement :<br>- de l'ur&eacute;trite gonococcique chez l'homme,<br>- des infections urinaires basses et hautes compliqu&eacute;es ou non (y compris prostatiques),<br>- des infections intestinales,<br>- de relais des infections ost&eacute;oarticulaires,<br>- des infections ORL suivantes :<br>. sinusites chroniques,<br>. pouss&eacute;es de surinfection des otites chroniques (quelle que soit leur nature), et des cavit&eacute;s d'&eacute;videment,<br>. pr&eacute;parations pr&eacute;-op&eacute;ratoires d'otites chroniques ost&eacute;itiques ou cholest&eacute;atomateuses,<br>. traitement de relais des otites malignes externes,<br>- &agrave; l'exception des infections pneumococciques, aux suppurations bronchiques notamment quand un bacille Gram n&eacute;gatif est suspect&eacute; :<br>. chez le sujet &agrave; risque (&eacute;thylique chronique, tabagique, sujet de plus de 65 ans, immunod&eacute;prim&eacute;)<br>. chez le bronchitique chronique lors de pouss&eacute;es it&eacute;ratives ;<br>. chez les patients atteints de mucoviscidose.<br>- des infections s&eacute;v&egrave;res &agrave; bacilles Gram n&eacute;gatif et &agrave; staphylocoques sensibles dans leurs localisations r&eacute;nale et urog&eacute;nitale, y compris prostatique, pelvienne, gyn&eacute;cologique, intestinale, h&eacute;patobiliaire, ost&eacute;oarticulaire, cutan&eacute;e, ORL et respiratoire.<br>- Situations particuli&egrave;res :<br>Traitement prophylactique post-exposition et traitement curatif de la maladie du charbon.<br>--- Elles sont limit&eacute;es chez l'enfant :<br>- Chez l'enfant atteint de mucoviscidose, dans des cas exceptionnels, apr&egrave;s en avoir examin&eacute; le rapport b&eacute;n&eacute;fice-risque, traitement des suppurations bronchiques microbiologiquement document&eacute;es &agrave; Pseudomonas aeruginosa (les essais cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;s uniquement chez l'enfant de 5 &agrave; 17 ans).<br>- Situations particuli&egrave;res :<br>. Traitement prophylactique post-exposition et traitement curatif de la maladie du charbon.<br>. Les streptocoques et pneumocoques n'&eacute;tant que mod&eacute;r&eacute;ment sensibles &agrave; la ciprofloxacine, le produit ne doit pas &ecirc;tre prescrit en premi&egrave;re intention lorsque ce germe est suspect&eacute;.<br>. Au cours du traitement d'infections &agrave; Pseudomonas aeruginosa et &agrave; Staphylococcus aureus, l'&eacute;mergence de mutants r&eacute;sistants a &eacute;t&eacute; d&eacute;crite, ce qui peut justifier l'association d'un autre antibiotique. Une surveillance microbiologique &agrave; la recherche d'une telle r&eacute;sistance doit &ecirc;tre envisag&eacute;e, en particulier en cas d'&eacute;chec.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les comprim&eacute;s peuvent &ecirc;tre prescrits d'embl&eacute;e ou en relais de la voie IV, en fonction de l'&eacute;tat du patient (cf Pharmacocin&eacute;tique).<br>La posologie est fonction de l'indication, de la gravit&eacute; et du si&egrave;ge de l'infection, de la sensibilit&eacute; du germe en cause, et du poids du sujet.<br>--- Chez l'adulte ayant une fonction r&eacute;nale normale :<br>- 250 mg en prise unique :<br>ur&eacute;trite gonococcique.<br>- 250 mg x 2/jour :<br>infections urinaires basses non compliqu&eacute;es.<br>- 500 mg &agrave; 750 mg x 2/jour :<br>. infections urinaires basses et hautes compliqu&eacute;es ou non (y compris prostatiques),<br>. infections ost&eacute;oarticulaires en traitement de relais de la voie injectable,<br>. infections intestinales,<br>. suppurations bronchiques d&eacute;finies selon les indications th&eacute;rapeutiques,<br>. sinusites et otites chroniques ; otites malignes externes,<br>. otites malignes externes : la dur&eacute;e minimale de traitement est de 1 &agrave; 2 mois,<br>. infections s&eacute;v&egrave;res &agrave; bacilles &agrave; Gram n&eacute;gatif et &agrave; staphylocoques sensibles dans leurs localisations r&eacute;nale et urog&eacute;nitale, y compris prostatique, pelvienne, gyn&eacute;cologique, intestinale, h&eacute;patobiliaire, ost&eacute;oarticulaire, cutan&eacute;e, ORL et respiratoire.<br>- Situations particuli&egrave;res :<br>Maladie du charbon : traitement prophylactique post-exposition et traitement curatif des personnes symptomatiques pouvant recevoir un traitement per os, soit d'embl&eacute;e, soit en relais d'un traitement parent&eacute;ral : 500 mg x 2/jour.<br>La dur&eacute;e du traitement est de 8 semaines lorsque l'exposition au charbon est av&eacute;r&eacute;e.<br>--- Chez l'adulte insuffisant r&eacute;nal :<br>Chez le sujet insuffisant r&eacute;nal (clairance de la cr&eacute;atinine &lt; 30 ml/min/1,73 m2), et chez le malade sous h&eacute;modialyse ou sous dialyse p&eacute;riton&eacute;ale, la dose quotidienne sera r&eacute;duite de moiti&eacute; en observant un intervalle de 24 heures entre deux administrations.<br>--- Chez l'adulte insuffisant h&eacute;patique s&eacute;v&egrave;re avec ascite :<br>La dose quotidienne sera r&eacute;duite de moiti&eacute; en observant un intervalle de 24 heures entre deux administrations.<br>--- Chez l'enfant :<br>Dans les cas exceptionnels du traitement de la mucoviscidose chez l'enfant, le sch&eacute;ma posologique est le suivant : 20 mg/kg deux fois par jour (1500 mg/jour au maximum) par voie orale d'embl&eacute;e ou en relais de la voie IV. La dur&eacute;e du traitement ne d&eacute;passe pas habituellement 14 jours.<br>Dans les cas exceptionnels du traitement d'infections s&eacute;v&egrave;res chez l'enfant en dehors de la mucoviscidose, apr&egrave;s en avoir examin&eacute; le rapport b&eacute;n&eacute;fice-risque (cf Contre-indications), lorsqu'aucun autre traitement n'est possible ou apr&egrave;s &eacute;chec de traitement conventionnel, le sch&eacute;ma posologique est le suivant : 10 &agrave; 15 mg/kg deux fois par jour (1500 mg/jour au maximum) par voie orale d'embl&eacute;e ou en relais de la voie IV.<br>Le traitement par ciprofloxacine doit &ecirc;tre initi&eacute; &agrave; l'h&ocirc;pital.<br>- Situations particuli&egrave;res :<br>Maladie du charbon : traitement prophylactique post-exposition et traitement curatif des personnes symptomatiques pouvant recevoir un traitement per os, soit d'embl&eacute;e, soit en relais d'un traitement parent&eacute;ral : 10 &agrave; 15 mg/kg deux fois par jour sans d&eacute;passer la posologie adulte (1 g/jour).<br>La dur&eacute;e du traitement est de 8 semaines lorsque l'exposition au charbon est av&eacute;r&eacute;e.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Tendinopathie due &agrave; une fluoroquinolone, ant&eacute;c&eacute;dent (de)</li>
<li>Hypersensibilit&eacute; aux quinolones</li>
<li>Enfant de moins de 6 ans</li>
<li>Allaitement</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Enfant jusqu'&agrave; la fin de la p&eacute;riode de croissance</li>
<li>D&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas s'exposer directement au soleil ou aux rayonnements UV<br>Eviter l'exposition au soleil et aux rayonnements ultra-violets pendant le traitement, en raison du risque de photosensibilisation.</li>
<li>Risque de photosensibilisation<br>Eviter l'exposition au soleil et aux rayonnements ultra-violets pendant le traitement, en raison du risque de photosensibilisation.</li>
<li>Risque de tendinite<br>- Les tendinites, rarement observ&eacute;es, peuvent parfois conduire &agrave; une rupture touchant plus particuli&egrave;rement le tendon d'Achille, pour laquelle la corticoth&eacute;rapie au long cours semble &ecirc;tre un facteur favorisant (cf Contre-indications et Effets secondaires).<br>- L'apparition de signes de tendinite demande donc un arr&ecirc;t du traitement, la mise au repos du tendon concern&eacute;, et plus sp&eacute;cifiquement des deux tendons d'Achille, par une contention appropri&eacute;e ou des talonnettes et un avis en milieu sp&eacute;cialis&eacute; (cf. Contre-indications, Mises en garde et Effets ind&eacute;sirables).</li>
<li>Risque d'arthropathie<br>Le risque de survenue d'une arthropathie est &agrave; surveiller, plus particuli&egrave;rement chez l'enfant.</li>
<li>Enfant de moins de 15 ans<br>- (les essais cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;s uniquement chez l'enfant de 5 &agrave; 17 ans).<br>- Le risque de survenue d'une arthropathie est &agrave; surveiller, plus particuli&egrave;rement chez l'enfant.<br>- Concernant plus sp&eacute;cifiquement l'enfant, si des douleurs articulaires apparaissent au cours du traitement par la ciprofloxacine, celui-ci doit &ecirc;tre interrompu et l'articulation concern&eacute;e mise au repos; un avis sp&eacute;cialis&eacute; sera requis.</li>
<li>Risque de cristallurie<br>En pr&eacute;sence d'urine &agrave; pH neutre ou alcalin.</li>
<li>Risque de s&eacute;lection de souches r&eacute;sistantes<br>Une &eacute;mergence de r&eacute;sistance ou une s&eacute;lection de souches r&eacute;sistantes est possible en particulier lors de traitements au long cours et/ou d'infections nosocomiales, notamment parmi les staphylocoques et les pseudomonas.</li>
<li>Risque de choc anaphylactique<br>Dans de tr&egrave;s rares cas, des r&eacute;actions/chocs anaphylactiques sont observ&eacute;s pouvant menacer le pronostic vital d&egrave;s la premi&egrave;re prise. Le traitement par ciprofloxacine doit &ecirc;tre imm&eacute;diatement interrompu et un traitement ad&eacute;quat doit &ecirc;tre mis en route.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Dans de tr&egrave;s rares cas, des r&eacute;actions/chocs anaphylactiques sont observ&eacute;s pouvant menacer le pronostic vital d&egrave;s la premi&egrave;re prise. Le traitement par ciprofloxacine doit &ecirc;tre imm&eacute;diatement interrompu et un traitement ad&eacute;quat doit &ecirc;tre mis en route.</li>
<li>Risque de trouble neuro-psychique<br>Des r&eacute;actions neurologiques peuvent survenir d&egrave;s la premi&egrave;re prise du traitement. Dans de rares cas, une psychose et/ou plus exceptionnellement un syndrome d&eacute;pressif peuvent survenir d&egrave;s la premi&egrave;re prise du traitement avec possible comportement &agrave; risque pour le patient. Dans ces cas, la ciprofloxacine doit &ecirc;tre arr&ecirc;t&eacute;e et le m&eacute;decin doit &ecirc;tre inform&eacute; imm&eacute;diatement.</li>
<li>Risque de colite pseudomembraneuse<br>Toute diarrh&eacute;e persistante et s&eacute;v&egrave;re durant et/ou apr&egrave;s le traitement, fait suspecter une colite pseudomembraneuse potentiellement fatale, n&eacute;cessitant un traitement imm&eacute;diat et l'arr&ecirc;t de la ciprofloxacine. Les m&eacute;dicaments inhibant le p&eacute;ristaltisme sont contreindiqu&eacute;s dans cette situation (cf. Effets ind&eacute;sirables).</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>La ciprofloxacine doit &ecirc;tre utilis&eacute;e avec prudence chez les malades ayant des ant&eacute;c&eacute;dents de convulsions ou des facteurs pr&eacute;disposant &agrave; la survenue de convulsions (cf Effets secondaires).</li>
<li>Sujet &agrave; risque de crise convulsive<br>La ciprofloxacine doit &ecirc;tre utilis&eacute;e avec prudence chez les malades ayant des ant&eacute;c&eacute;dents de convulsions ou des facteurs pr&eacute;disposant &agrave; la survenue de convulsions (cf Effets secondaires).</li>
<li>Myasth&eacute;nie<br>La ciprofloxacine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients atteints de myasth&eacute;nie (cf Effets secondaires).</li>
<li>Interaction alimentaire : aliments et boissons contenant de la caf&eacute;ine<br>Augmentation des taux de caf&eacute;ine dans l'organisme (diminution du m&eacute;tabolisme h&eacute;patique de la caf&eacute;ine).</li>
<li>Insuffisance r&eacute;nale<br>Chez le sujet insuffisant r&eacute;nal (clairance de la cr&eacute;atinine &lt; 30 ml/min/1,73 m2), et chez le malade sous h&eacute;modialyse ou sous dialyse p&eacute;riton&eacute;ale, la dose quotidienne sera r&eacute;duite de moiti&eacute; en observant un intervalle de 24 heures entre deux administrations.</li>
<li>Patient dialys&eacute;<br>Chez le sujet insuffisant r&eacute;nal (clairance de la cr&eacute;atinine &lt; 30 ml/min/1,73 m2), et chez le malade sous h&eacute;modialyse ou sous dialyse p&eacute;riton&eacute;ale, la dose quotidienne sera r&eacute;duite de moiti&eacute; en observant un intervalle de 24 heures entre deux administrations.</li>
<li>Patient en h&eacute;modialyse<br>Chez le sujet insuffisant r&eacute;nal (clairance de la cr&eacute;atinine &lt; 30 ml/min/1,73 m2), et chez le malade sous h&eacute;modialyse ou sous dialyse p&eacute;riton&eacute;ale, la dose quotidienne sera r&eacute;duite de moiti&eacute; en observant un intervalle de 24 heures entre deux administrations.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Chez l'adulte insuffisant h&eacute;patique s&eacute;v&egrave;re avec ascite :<br>La dose quotidienne sera r&eacute;duite de moiti&eacute; en observant un intervalle de 24 heures entre deux administrations.</li>
<li>Maladie du charbon<br>Maladie du charbon : traitement prophylactique post-exposition et traitement curatif des personnes symptomatiques pouvant recevoir un traitement per os, soit d'embl&eacute;e, soit en relais d'un traitement parent&eacute;ral : 10 &agrave; 15 mg/kg deux fois par jour sans d&eacute;passer la posologie adulte (1 g/jour).<br>La dur&eacute;e du traitement est de 8 semaines lorsque l'exposition au charbon est av&eacute;r&eacute;e.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>II est pr&eacute;f&eacute;rable, par mesure de pr&eacute;caution, de ne pas utiliser la ciprofloxacine pendant la grossesse.<br>En effet, bien que les &eacute;tudes effectu&eacute;es chez l'animal n'aient pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, les donn&eacute;es cliniques sont encore insuffisantes.<br>Des atteintes articulaires ont &eacute;t&eacute; d&eacute;crites chez des enfants trait&eacute;s par des quinolones, mais &agrave; ce jour, aucun cas d'arthropathie secondaire &agrave; une exposition in utero n'est rapport&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'administration de ce m&eacute;dicament fait contre indiquer l'allaitement, en raison du passage des fluoroquinolones dans le lait maternel et du risque articulaire pour le nouveau-n&eacute; allait&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Comme lors de tout traitement susceptible d'entra&icirc;ner des manifestations neurologiques, il convient d'avertir de ce risque potentiel les conducteurs de v&eacute;hicules et les utilisateurs de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Trouble gastrique<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Anorexie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>M&eacute;t&eacute;orisme<br>
</li>
<li>Pancr&eacute;atite aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Eruption maculopapuleuse<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>Purpura vasculaire&nbsp;(Rare)<br>
</li>
<li>P&eacute;t&eacute;chie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Exceptionnel)<br>
</li>
<li>Eryth&egrave;me noueux&nbsp;(Exceptionnel)<br>
</li>
<li>Eryth&egrave;me pigment&eacute; fixe&nbsp;(Exceptionnel)<br>
</li>
<li>Palpitation<br>
</li>
<li>Syncope<br>
</li>
<li>Vascularite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me articulaire<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>R&eacute;action articulaire<br>
</li>
<li>Tendinite&nbsp;(Rare)<br>
</li>
<li>Rupture de tendon&nbsp;(Rare)<br>
</li>
<li>Arthropathie<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Convulsions<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Hallucination<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Insomnie<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Hypertension intracr&acirc;nienne<br>
</li>
<li>Tremblement<br>
</li>
<li>Psychose<br>
</li>
<li>Agitation<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de la marche&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoacousie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Myasth&eacute;nie (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Exceptionnel)<br>
</li>
<li>Etat de mal &eacute;pileptique&nbsp;(Exceptionnel)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Exceptionnel)<br>
</li>
<li>Cristallurie<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Urticaire<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>
</li>
<li>Oed&egrave;me de la face<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Choc anaphylactique<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Exceptionnel)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Eosinophilie&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Exceptionnel)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Exceptionnel)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Exceptionnel)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Exceptionnel)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Exceptionnel)<br>
</li>
<li>Fatigue<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01MA02 / CIPROFLOXACINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : quinolone de 2&eacute;me g&eacute;n&eacute;ration (voie orale)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire, et ces derni&egrave;res, des r&eacute;sistantes : S &lt;= 1 mg/l et R &gt; 2 mg/l.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en Europe est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en Europe (valeurs extr&ecirc;mes ; &gt; 10 %) est indiqu&eacute;e entre parenth&egrave;ses.<br>ESPECES SENSIBLES :<br>- A&eacute;robies &agrave; Gram + : Bacillus anthracis**, staphylococcus m&eacute;ticilline-sensible.<br>- A&eacute;robies &agrave; Gram - : Acinetobacter baumanii (6 - 93 %), Bordetella pertussis, Branhamella catarrhalis, campylobacter (0 - 80 %), Citrobacter freundii (0 - 26 %), Enterobacter cloacae (0 - 13 %), Escherichia coli (0 - 10 %), Haemophilus influenzae, Klebsiella oxytoca, Klebsiella pneumoniae (2 - 13 %), legionella, Morganella morganii, neisseria, pasteurella, Proteus mirabilis (0 - 10 %), Proteus vulgaris, providencia (10 - 65 %), Pseudomonas aeruginosa (1 - 45 %), salmonella, serratia (0 - 21 %), shigella, vibrio spp, yersinia.<br>- Ana&eacute;robies : mobiluncus, peptostreptococcus (25 - 30 %), Propionibacterium acnes (5 - 10 %).<br>- Autres : Mycoplasma hominis.<br>ESPECES MODEREMENT SENSIBLES (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram + : streptococcus, Streptococcus pneumoniae, corynebacteria.<br>- Autres : Mycoplasma pneumoniae.<br>ESPECES RESISTANTES :<br>- A&eacute;robies &agrave; Gram + : enterococci, Listeria monocytogenes, Nocardia asteroides, staphylococcus m&eacute;ticilline-r&eacute;sistant*.<br>- Ana&eacute;robies : &agrave; l'exception de mobiluncus, peptostreptococcus et Propionibacterium acnes.<br>- Autres : Ureaplasma urealyticum.<br>* La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 % &agrave; 50 % de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>** Bacillus anthracis : une &eacute;tude conduite sur un mod&egrave;le d'infection exp&eacute;rimentale du charbon, effectu&eacute;e par inhalation de spores de Bacillus anthracis chez le singe Rh&eacute;sus, montre que l'antibioth&eacute;rapie commenc&eacute;e pr&eacute;cocement apr&egrave;s exposition, &eacute;vite la survenue de la maladie si le traitement est poursuivi jusqu'&agrave; ce que le nombre de spores persistantes dans l'organisme tombe au-dessous de la dose infectante.<br>- Mycobact&eacute;ries atypiques : la ciprofloxacine a, in vitro, une activit&eacute; mod&eacute;r&eacute;e sur certaines esp&egrave;ces de mycobact&eacute;ries : Mycobacterium tuberculosis, Mycobacterium fortuitum, moindre sur Mycobacterium kansasii, et encore moindre sur Mycobacterium avium.<br>- R&eacute;sistance crois&eacute;e : il existe une r&eacute;sistance crois&eacute;e in vitro entre la ciprofloxacine et les autres fluoroquinolones. &Eacute;tant donn&eacute; le m&eacute;canisme d'action, il n'existe pas en g&eacute;n&eacute;ral de r&eacute;sistance crois&eacute;e entre la ciprofloxacine et les autres classes d'antibact&eacute;riens.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3612844</b>&nbsp;(CIPROFLOXACINE EG 250 mg cp pellic : B/12).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

