<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>GLUCOSE BIOPERF 5 % sol p perf</title>

<h1>GLUCOSE BIOPERF 5 % sol p perf</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>glucose monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5,5 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit glucose anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 g</font></td>
</tr>
</table>
Excipients :Osmolarit&eacute; : 278 mOsm/l, Apport calorique : 200 kcal/l soit 840 kj/I, pH = 3,5 - 6,5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">La solution pour perfusion Glucose 5 % BIOPERF est indiqu&eacute;e pour le traitement de la<br>d&eacute;pl&eacute;tion hydrique et en hydrates de carbone.<br>La solution pour perfusion Glucose 5 % BIOPERF est &eacute;galement utilis&eacute;e comme v&eacute;hicule et diluant pour les sp&eacute;cialit&eacute;s pharmaceutiques compatibles &agrave; administrer par voie parent&eacute;rale intraveineuse.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La concentration et la posologie d'une solution de glucose pour usage intraveineux d&eacute;pendent de plusieurs facteurs comprenant l'&acirc;ge, le poids et l'&eacute;tat clinique du patient. Les concentrations s&eacute;riques de glucose sont &eacute;ventuellement &agrave; surveiller attentivement.<br>La posologie recommand&eacute;e pour le traitement de la d&eacute;pl&eacute;tion en eau et en hydrates de carbone est la suivante :<br>- Chez l'adulte : 500 ml &agrave; 3 litres/24 h.<br>- Chez le nourrisson et l'enfant :<br>. 0-10 kg de poids corporel : 100 ml/kg/24 h<br>. 10-20 kg de poids corporel : 1000 ml + 50 ml/kg au-dessus de 10 kg / 24 h.<br>. &gt; 20 kg de poids corporel : 1500 ml + 20 ml / kg au-dessus de 20 kg / 24 h.<br>Le d&eacute;bit de perfusion d&eacute;pend de l'&eacute;tat clinique du patient.<br>Le d&eacute;bit de perfusion ne doit pas d&eacute;passer les capacit&eacute;s d'oxydation du glucose du patient, de mani&egrave;re &agrave; &eacute;viter une hyperglyc&eacute;mie. Par cons&eacute;quent, les doses maximales sont comprises entre 5 mg/kg/min pour les adultes et 10-18 mg/kg/min pour les nourrissons et enfants, selon l'&acirc;ge et la masse corporelle totale.<br>La posologie recommand&eacute;e lorsque le glucose est utilis&eacute; comme transporteur ou diluant est comprise entre 50 et 250 ml par dose de sp&eacute;cialit&eacute; pharmaceutique &agrave; administrer.<br>Lorsque la solution pour perfusion Glucose 5 % BIOPERF est utilis&eacute;e comme diluant pour pr&eacute;paration injectable d'autres m&eacute;dicaments, le dosage et le d&eacute;bit seront principalement fonction de la dose de m&eacute;dicament prescrit.Mode d'administration<br>La solution doit &ecirc;tre administr&eacute;e par perfusion intraveineuse (veine p&eacute;riph&eacute;rique ou centrale).<br>Lorsque la solution est utilis&eacute;e pour la dilution et la d&eacute;livrance de th&eacute;rapeutiques compl&eacute;mentaires pour administration par perfusion intraveineuse, les instructions d'utilisation des substances additives d&eacute;termineront les volumes appropri&eacute;s pour chaque traitement.Modalit&eacute;s de manipulation<br>Utiliser uniquement si la solution est limpide et exempte de particules visibles et si la poche n'est pas endommag&eacute;e. Administrer imm&eacute;diatement apr&egrave;s insertion du n&eacute;cessaire pour perfusion.<br>Ne pas utiliser les poches plastiques pour des connexions en s&eacute;rie. Cette utilisation pourrait entra&icirc;ner une embolie gazeuse en raison de l'aspiration de l'air r&eacute;siduel de la premi&egrave;re poche avant la fin de l'administration de solution venant de la deuxi&egrave;me poche.<br>La solution doit &ecirc;tre administr&eacute;e avec un mat&eacute;riel st&eacute;rile et en utilisant une technique aseptique. Le mat&eacute;riel doit &ecirc;tre amorc&eacute; &agrave; l'aide de la solution pour &eacute;viter toute introduction d'air dans le syst&egrave;me.<br>Des m&eacute;dicaments suppl&eacute;mentaires peuvent &ecirc;tre introduits avant la perfusion ou pendant celle-ci par le site d'injection.<br>Lorsque des additifs sont utilis&eacute;s, v&eacute;rifier l'isotonicit&eacute; avant administration parent&eacute;rale. Un m&eacute;lange aseptique complet et soigneux de tout additif est obligatoire. Les solutions contenant des additifs doivent &ecirc;tre utilis&eacute;es imm&eacute;diatement et ne doivent pas &ecirc;tre stock&eacute;es.<br>L'adjonction de m&eacute;dicament ou l'utilisation d'une technique d'administration incorrecte peuvent entra&icirc;ner l'apparition de r&eacute;actions f&eacute;briles dues &agrave; l'introduction &eacute;ventuelle de substances pyrog&egrave;nes. En cas d'effet ind&eacute;sirable, arr&ecirc;ter imm&eacute;diatement la perfusion.<br>Ne pas r&eacute;utiliser.<br>&Eacute;liminer toute poche partiellement utilis&eacute;e.<br>Ne pas reconnecter de poche partiellement utilis&eacute;e.<br>Ne retirer de l'emballage qu'imm&eacute;diatement avant l'emploi. L'emballage interne maintient la st&eacute;rilit&eacute; du produit.<br>1. Ouverture<br>. Retirer la poche BIOPERF de sa surpoche juste avant emploi.<br>. V&eacute;rifier l'absence de microfuites en pressant fermement l'emballage interne. En cas de fuite, &eacute;liminer la solution car la st&eacute;rilit&eacute; n'est plus assur&eacute;e.<br>. V&eacute;rifier la limpidit&eacute; de la solution et l'absence de particules. Si la solution n'est pas limpide ou contient des particules, l'&eacute;liminer.<br>2. Pr&eacute;paration pour l'administration<br>. Utiliser du mat&eacute;riel st&eacute;rile pour la pr&eacute;paration et l'administration.<br>. Suspendre la poche par son oeillet.<br>. Retirer le protecteur plastique de l'embout de sortie situ&eacute; au bas de la poche.<br>. D'une main, saisir la petite ailette situ&eacute;e sur le tube de l'embout.<br>. De l'autre main, saisir la grande ailette situ&eacute;e sur le capuchon et tourner ;<br>. Ceci fera sauter le capuchon.<br>. Utiliser une technique aseptique pour installer la perfusion.<br>. Connecter le n&eacute;cessaire pour perfusion. Se reporter &agrave; la notice accompagnant le n&eacute;cessaire pour sa connexion, sa purge et pour l'administration de la solution.<br>3. Techniques pour l'injection de m&eacute;dicaments suppl&eacute;mentaires<br>Avertissement : les additifs peuvent &ecirc;tre incompatibles.<br>- Pour ajouter un m&eacute;dicament avant administration :<br>D&eacute;sinfecter le site d'injection.<br>A l'aide d'une seringue avec aiguille de calibre 19-22, perforer l'embout auto-obturant du site injection et injecter le m&eacute;dicament.<br>Bien m&eacute;langer la solution et le m&eacute;dicament. Pour des m&eacute;dicaments &agrave; densit&eacute; &eacute;lev&eacute;e comme le chlorure de potassium, tapoter doucement les embouts en les dirigeant vers le haut et m&eacute;langer.<br>Attention : ne pas stocker de poche contenant des m&eacute;dicaments ajout&eacute;s<br>- Pour ajouter un m&eacute;dicament pendant l'administration :<br>. Fermer le clamp du n&eacute;cessaire.<br>. D&eacute;sinfecter le site d'injection.<br>. A l'aide d'une seringue avec aiguille de 19 &agrave; 22 Gauge, perforer l'embout auto-obturant du site injection et injecter le m&eacute;dicament.<br>. Retirer la poche de la potence et / ou la mettre en position verticale, embouts vers le haut.<br>. &Eacute;vacuer les deux embouts en tapotant doucement la poche en position verticale.<br>. Bien m&eacute;langer la solution et le m&eacute;dicament.<br>. Retourner la poche en position normale, rouvrir le clamp et poursuivre la perfusion.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Diab&egrave;te d&eacute;compens&eacute;</li>
<li>Intol&eacute;rance au glucose</li>
<li>Coma hyperosmolaire</li>
<li>Hyperglyc&eacute;mie s&eacute;v&egrave;re</li>
<li>Hyperlactat&eacute;mie</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Insuffisance cardiaque<br>La perfusion de volumes importants doit &ecirc;tre effectu&eacute;e sous une surveillance particuli&egrave;re chez les patients atteints d'intoxication hydrique, d'insuffisance cardiaque, pulmonaire ou r&eacute;nale, et/ou d'oligurie/anurie.</li>
<li>Intoxication hydrique<br>La perfusion de volumes importants doit &ecirc;tre effectu&eacute;e sous une surveillance particuli&egrave;re chez les patients atteints d'intoxication hydrique, d'insuffisance cardiaque, pulmonaire ou r&eacute;nale, et/ou d'oligurie/anurie.</li>
<li>Insuffisance respiratoire<br>La perfusion de volumes importants doit &ecirc;tre effectu&eacute;e sous une surveillance particuli&egrave;re chez les patients atteints d'intoxication hydrique, d'insuffisance cardiaque, pulmonaire ou r&eacute;nale, et/ou d'oligurie/anurie.</li>
<li>Insuffisance r&eacute;nale<br>La perfusion de volumes importants doit &ecirc;tre effectu&eacute;e sous une surveillance particuli&egrave;re chez les patients atteints d'intoxication hydrique, d'insuffisance cardiaque, pulmonaire ou r&eacute;nale, et/ou d'oligurie/anurie.<br>La tol&eacute;rance au glucose peut se d&eacute;t&eacute;riorer chez les patients atteints d'insuffisance r&eacute;nale ou de diab&egrave;te sucr&eacute;.<br>Chez le diab&eacute;tique ou l'insuffisant r&eacute;nal, surveiller attentivement la glyc&eacute;mie et la glycosurie et ajuster &eacute;ventuellement la posologie de l'insuline et/ou du potassium.</li>
<li>Oligurie<br>La perfusion de volumes importants doit &ecirc;tre effectu&eacute;e sous une surveillance particuli&egrave;re chez les patients atteints d'intoxication hydrique, d'insuffisance cardiaque, pulmonaire ou r&eacute;nale, et/ou d'oligurie/anurie.</li>
<li>Anurie<br>La perfusion de volumes importants doit &ecirc;tre effectu&eacute;e sous une surveillance particuli&egrave;re chez les patients atteints d'intoxication hydrique, d'insuffisance cardiaque, pulmonaire ou r&eacute;nale, et/ou d'oligurie/anurie.</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral<br>L'administration de la solution pour perfusion GLUCOSE 5 % BIOPERF peut provoquer une hyperglyc&eacute;mie.<br>Dans ce cas, il est recommand&eacute; de ne pas utiliser cette solution apr&egrave;s un accident isch&eacute;mique c&eacute;r&eacute;bral car l'hyperglyc&eacute;mie a &eacute;t&eacute; impliqu&eacute;e dans l'augmentation des l&eacute;sions c&eacute;r&eacute;brales isch&eacute;miques et la d&eacute;t&eacute;rioration de la r&eacute;cup&eacute;ration.</li>
<li>Traumatisme cr&acirc;nien<br>La perfusion de solution de glucose est d&eacute;conseill&eacute;e dans les 24 premi&egrave;res heures suivant un traumatisme cr&acirc;nien et la concentration sanguine en glucose doit &ecirc;tre surveill&eacute;e attentivement lors d'&eacute;pisodes d'hypertension intracr&acirc;nienne.</li>
<li>Hypertension intracr&acirc;nienne<br>La perfusion de solution de glucose est d&eacute;conseill&eacute;e dans les 24 premi&egrave;res heures suivant un traumatisme cr&acirc;nien et la concentration sanguine en glucose doit &ecirc;tre surveill&eacute;e attentivement lors d'&eacute;pisodes d'hypertension intracr&acirc;nienne.</li>
<li>Surveillance clinique pendant le traitement<br>Une surveillance clinique particuli&egrave;re est n&eacute;cessaire au d&eacute;but de toute perfusion intraveineuse. L'administration doit &ecirc;tre effectu&eacute;e sous une surveillance r&eacute;guli&egrave;re et attentive. Les param&egrave;tres biologiques et cliniques, en particulier le glucose sanguin, doivent &ecirc;tre surveill&eacute;s.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Une surveillance clinique particuli&egrave;re est n&eacute;cessaire au d&eacute;but de toute perfusion intraveineuse. L'administration doit &ecirc;tre effectu&eacute;e sous une surveillance r&eacute;guli&egrave;re et attentive. Les param&egrave;tres biologiques et cliniques, en particulier le glucose sanguin, doivent &ecirc;tre surveill&eacute;s.<br>Si une hyperglyc&eacute;mie survient, ajuster le d&eacute;bit de perfusion ou administrer de l'insuline.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Si besoin, apporter des compl&eacute;ments parent&eacute;raux en potassium.</li>
<li>Diab&egrave;te<br>La tol&eacute;rance au glucose peut se d&eacute;t&eacute;riorer chez les patients atteints d'insuffisance r&eacute;nale ou de diab&egrave;te sucr&eacute;.<br>Chez le diab&eacute;tique ou l'insuffisant r&eacute;nal, surveiller attentivement la glyc&eacute;mie et la glycosurie et ajuster &eacute;ventuellement la posologie de l'insuline et/ou du potassium.</li>
<li>Administrer par perfusion IV lente<br>Utiliser un d&eacute;bit lent en raison du risque de diur&egrave;se osmotique ind&eacute;sirable.</li>
<li>Compatibilit&eacute; du m&eacute;dicament en m&eacute;lange &agrave; v&eacute;rifier<br>Comme avec toutes les solutions parent&eacute;rales, la compatibilit&eacute; des additifs avec la solution doit &ecirc;tre v&eacute;rifi&eacute;e avant adjonction du m&eacute;dicament.<br>Il incombe au m&eacute;decin de juger de l'incompatibilit&eacute; d'une m&eacute;dication additive vis-&agrave;-vis de Glucose 5 % BIOPERF solution pour perfusion, en contr&ocirc;lant un &eacute;ventuel changement de couleur et/ou une &eacute;ventuelle formation de pr&eacute;cipit&eacute;, de complexe insoluble ou de cristaux. Se r&eacute;f&eacute;rer &eacute;galement &agrave; la notice accompagnant le m&eacute;dicament &agrave; ajouter.<br>Avant adjonction d'un m&eacute;dicament, v&eacute;rifier qu'il est soluble et stable dans l'eau au pH de Glucose 5 % BIOPERF, solution pour perfusion.<br>Lorsqu'un m&eacute;dicament compatible est ajout&eacute; &agrave; Glucose 5 % BIOPERF, solution pour perfusion, le m&eacute;lange doit &ecirc;tre administr&eacute; imm&eacute;diatement.<br>Les additifs connus pour &ecirc;tre incompatibles ne doivent pas &ecirc;tre utilis&eacute;s.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>La solution de glucose ne doit pas &ecirc;tre administr&eacute;e simultan&eacute;ment avec, avant ou apr&egrave;s une perfusion de sang par le m&ecirc;me n&eacute;cessaire &agrave; perfusion, &agrave; cause du risque d'h&eacute;molyse et de pseudo-agglutination.</li>
<li>Transfusion sanguine<br>La solution de glucose ne doit pas &ecirc;tre administr&eacute;e simultan&eacute;ment avec, avant ou apr&egrave;s une perfusion de sang par le m&ecirc;me n&eacute;cessaire &agrave; perfusion, &agrave; cause du risque d'h&eacute;molyse et de pseudo-agglutination.<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les solutions de glucose sont couramment utilis&eacute;es pendant la grossesse pour l'hydratation et comme v&eacute;hicule pour l'administration d'autres m&eacute;dicaments (en particulier l'ocytocine).<br>Il n'y a pas de signe d'effet ind&eacute;sirable sur la prog&eacute;niture lors de l'utilisation de solution de<br>glucose &agrave; 5 % pendant la grossesse, le travail et l'allaitement.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Il n'y a pas de signe d'effet ind&eacute;sirable sur la prog&eacute;niture lors de l'utilisation de solution de<br>glucose &agrave; 5 % pendant la grossesse, le travail et l'allaitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypokali&eacute;mie<br>
</li>
<li>Hypomagn&eacute;s&eacute;mie<br>
</li>
<li>Hypophosphat&eacute;mie<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>D&eacute;shydratation<br>
</li>
<li>Polyurie<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Infection locale<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
<li>Douleur au point d'injection<br>
</li>
<li>Phl&eacute;bite au point d'injection<br>
</li>
<li>Thrombophl&eacute;bite<br>
</li>
<li>Phl&eacute;bite<br>
</li>
<li>Hypervol&eacute;mie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>B05BA03 / HYDRATES DE CARBONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Solution pour perfusion : glucose (Solutions &agrave; 2,5% ou 5% ou 10%)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3618551</b>(GLUCOSE BIOPERF 5 % sol p perf : 50Poches/100ml).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3618574</b>(GLUCOSE BIOPERF 5 % sol p perf : 30Poches/250ml).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3618580</b>(GLUCOSE BIOPERF 5 % sol p perf : 20Poch/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3618597</b>(GLUCOSE BIOPERF 5 % sol p perf : 10Poch/1000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Aguettant</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

