<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<title>ALBUMINE HUMAINE IODEE 125I CIS BIO INTERNATIONAL sol inj</title>

<center><h1>ALBUMINE HUMAINE IODEE 125I CIS BIO INTERNATIONAL sol inj</h1></center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>solution injectable
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1,7 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>albumine humaine iod&eacute;e&nbsp;125 (num&eacute;ro atomique : 53 ; nombre de masse : 125)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">320 kBq</font></td>
</tr>
</table>
Excipients :&nbsp;albumine humaine, alcool benzylique, sodium chlorure, conservateur antimicrobien,&nbsp;eau ppi.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Mesure du volume plasmatique<br>D&eacute;termination du taux de renouvellement de l'albumine plasmatique.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>Chez l'adulte de masse corporelle de 50 kg &agrave; 70 kg, l'activit&eacute; moyenne recommand&eacute;e est de :<br>- Mesure du volume plasmatique : 0,2 MBq<br>- Taux de renouvellement de l'albumine plasmatique : 1 MBq<br>Pour la mesure du volume plasmatique, des &eacute;chantillons sanguins sont pr&eacute;lev&eacute;s entre la 10&egrave;me et &agrave; la 120&egrave;me minute apr&egrave;s l'injection du produit. Les concentrations radioactives mesur&eacute;es sur ces &eacute;chantillons permettent de d&eacute;terminer la concentration radioactive initiale.<br>L'utilisation de plus fortes activit&eacute;s, en tomoscintigraphie par exemple, se justifie dans certaines circonstances cliniques.<br>Chez l'enfant, l'activit&eacute; &agrave; injecter est une fraction de celle recommand&eacute;e chez l'adulte, fraction obtenue par application de la formule suivante :Dose p&eacute;diatrique (MBq) = Dose adulte (MBq) x masse corporelle de l'enfant (kg) / 70La masse corporelle est le meilleur param&egrave;tre de conversion &agrave; prendre en compte en vue de la d&eacute;termination de l'activit&eacute; &agrave; administrer ; n&eacute;anmoins, dans certains cas il peut &ecirc;tre judicieux de faire appel &agrave; la surface corporelle :Dose p&eacute;diatrique (MBq) = Dose adulte (MBq) x surface corporelle de l'enfant (m&sup2;) / 1,73Afin de pr&eacute;venir une &eacute;ventuelle accumulation d'iode radioactif libre au niveau de la thyro&iuml;de r&eacute;sultant du catabolisme de l'albumine humaine marqu&eacute;e, il convient d'administrer de l'iodure de potassium (140 mg/jour) 24 heures avant l'injection du produit et pendant une semaine apr&egrave;s celle-ci, ou encore du perchlorate de potassium (200 mg/jour) 1 heure avant l'injection du produit et pendant 7 &agrave; 10 jours apr&egrave;s celle-ci.Mode d'administration :<br>Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es.<br>Avant l'utilisation, le conditionnement, le pH, l'activit&eacute; et le spectre gamma doivent &ecirc;tre v&eacute;rifi&eacute;s.<br>Le flacon ne doit jamais &ecirc;tre ouvert. Apr&egrave;s d&eacute;sinfection du bouchon, la solution doit &ecirc;tre pr&eacute;lev&eacute;e aseptiquement &agrave; travers le bouchon &agrave; l'aide d'une seringue et d'une aiguille st&eacute;riles &agrave; usage unique.<br>L'administration de produits radio-pharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent, il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Les &eacute;tiquettes d&eacute;tachables pr&eacute;vues &agrave; l'article R. 5121-184 permettent d'assurer la tra&ccedil;abilit&eacute; du m&eacute;dicament jusqu'&agrave; l'administration aux patients.<br>Une planche de 16 &eacute;tiquettes d&eacute;tachables est pr&eacute;vue dans la bo&icirc;te d'Albumine humaine iod&eacute;e (125I) CIS bio international (SERALB-125).<br>Un jeu de 3 &eacute;tiquettes doit correspondre &agrave; un patient.<br>Un bordereau de d&eacute;livrance doit &ecirc;tre &eacute;labor&eacute; par la personne en charge de la d&eacute;livrance.<br>Ce bordereau est d&eacute;fini &agrave; l'article R.5121-187 et R.5121-188 du Code de la Sant&eacute; Publique et doit porter les mentions suivantes :<br>a. Le nom du prescripteur et le service auquel il appartient ;<br>b. Les nom, pr&eacute;nom(s) et date de naissance du patient auquel le m&eacute;dicament est destin&eacute; ;<br>c. Les informations figurant sur l'&eacute;tiquette d&eacute;tachable du conditionnement ext&eacute;rieur ;<br>d. La date de d&eacute;livrance ;<br>e. Les quantit&eacute;s d&eacute;livr&eacute;es.<br>La personne en charge de la d&eacute;livrance doit coller sur le bordereau de d&eacute;livrance l'une des trois &eacute;tiquettes d&eacute;tachables pr&eacute;vues par patient et contenues dans la bo&icirc;te d'Albumine humaine iod&eacute;e (125I) CIS bio international (SERALB-125).<br>Au sein du service, la personne administrant le m&eacute;dicament doit compl&eacute;ter le bordereau en y portant les informations suivantes:<br>a. Les nom, pr&eacute;nom(s) et date de naissance du patient;<br>b. La date d'administration;<br>c. L'activit&eacute; administr&eacute;e.<br>La personne administrant le m&eacute;dicament doit d&eacute;tacher les deux &eacute;tiquettes restantes:<br>- l'une sera appos&eacute;e sur le bordereau de d&eacute;livrance;<br>- l'autre sera appos&eacute;e dans le dossier patient.<br>INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>L'&eacute;limination des d&eacute;chets radioactifs doit se faire en accord avec les r&eacute;glementations nationales et internationales.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Pr&eacute;matur&eacute;</li>
<li>Nouveau-n&eacute; de moins de 1 mois</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Risque de transmission d'agent infectieux<br>Le risque de transmission d'agents infectieux, y compris ceux dont la nature est encore inconnue, ne peut pas &ecirc;tre d&eacute;finitivement exclu lorsque sont administr&eacute;s des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain.<br>Ce risque est cependant limit&eacute; par :<br>- de stricts contr&ocirc;les effectu&eacute;s lors de la s&eacute;lection des dons par un entretien m&eacute;dical avec les donneurs et la r&eacute;alisation de tests de d&eacute;pistage sur chaque don, en particulier pour trois virus pathog&egrave;nes majeurs, VIH, VHC, VHB ;<br>- La recherche de mat&eacute;riel g&eacute;nomique du virus de l'h&eacute;patite C (VHC) sur les pools de plasma.<br>- le proc&eacute;d&eacute; d'extraction/purification qui inclut des &eacute;tapes d'&eacute;limination et/ou d'inactivation virale, dont la capacit&eacute; a &eacute;t&eacute; valid&eacute;e pour le VIH, le VHC, le VHB, &agrave; l'aide de virus mod&egrave;les.<br>L'efficacit&eacute; de l'&eacute;limination et/ou de ('inactivation virale reste cependant limit&eacute;e vis &agrave; vis de certains virus non envelopp&eacute;s particuli&egrave;rement r&eacute;sistants.<br>Aucun cas de contamination virale associ&eacute; &agrave; l'administration d'albumine plasmatique humaine pasteuris&eacute;e n'a &eacute;t&eacute; rapport&eacute;.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
<li>Produit d&eacute;riv&eacute; du sang<br>Le risque de transmission d'agents infectieux, y compris ceux dont la nature est encore inconnue, ne peut pas &ecirc;tre d&eacute;finitivement exclu lorsque sont administr&eacute;s des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain.</li>
<li>Surveillance clinique avant la mise en route du traitement<br>En cas d'administration r&eacute;cente de produits radioactifs, il convient de d&eacute;terminer l'activit&eacute; r&eacute;siduelle dans le compartiment sanguin et d'augmenter la dose administr&eacute;e afin d'obtenir une activit&eacute; quatre fois plus &eacute;lev&eacute;e que l'activit&eacute; r&eacute;siduelle observ&eacute;e.</li>
<li>Ne pas administrer par voie intrarachidienne<br>Ce produit ne doit pas &ecirc;tre administr&eacute; par voie intrath&eacute;cale.</li>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les produits radio-pharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans les services agr&eacute;&eacute;s. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radio-pharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>
</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Ce m&eacute;dicament contient 0,016 mL d'alcool benzylique par flacon. Il peut provoquer des r&eacute;actions toxiques et des r&eacute;actions de type anaphylacto&iuml;de chez les nourrissons et les enfants jusqu'&agrave; 3 ans.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Lorsqu'il est n&eacute;cessaire d'administrer des produits radio-pharmaceutiques &agrave; la femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum pour obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes peuvent &ecirc;tre envisag&eacute;es si elles n'alt&egrave;rent pas la qualit&eacute; diagnostique.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation du f&oelig;tus. Il ne faut r&eacute;aliser au cours de la grossesse que les seules investigations absolument n&eacute;cessaires lorsque le b&eacute;n&eacute;fice probable d&eacute;passe les risques encourus par la m&egrave;re et le f&oelig;tus.<br>L'administration d'activit&eacute;s de 0,2 MBq et de 1 MBq d'albumine humaine iod&eacute;e [125I] entra&icirc;ne respectivement des closes de radiations absorb&eacute;es de 0,037 et de 0.2 mGy au niveau de l'ut&eacute;rus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un produit radio-pharmaceutique &agrave; une femme en cours d'allaitement, il faut envisager si on peut repousser l'examen jusqu'&agrave; la fin de l'allaitement ou s'assurer dans le cas contraire que le radio-pharmaceutique choisi est le plus appropri&eacute; compte tenu de l'&eacute;ventuel passage de la radioactivit&eacute; dans le lait. Si l'administration en est indispensable, l'allaitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>L'allaitement peut &ecirc;tre repris lorsque l'activit&eacute; dans le lait maternel ne risque pas d'entra&icirc;ner une dose de radiation pour l'enfant sup&eacute;rieure &agrave; 1 mSv.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Tachycardie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Urticaire<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09GB02 / 125I-IODE ALBUMINE HUMAINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Appareil cardio-vasculaire\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5644452</b>&nbsp;(ALBUMINE HUMAINE IODEE 125I CIS BIO INTERNATIONAL sol inj : Fl/4).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<h2>CIS bio international</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

