<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>BETANOL 0,1 % collyre</title>

<h1>BETANOL 0,1 % collyre</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>collyre
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>m&eacute;tipranolol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :glyc&eacute;rol, sodium chlorure, povidone, acide chlorhydriqueqs pH = 5,5, eau purifi&eacute;e, benzalkonium chlorure, acide &eacute;d&eacute;tique sel de Na.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertonie intra-oculaire.<br>- Glaucome chronique &agrave; angle ouvert.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>En instillation oculaire.<br>La posologie est d'une goutte de B&eacute;tanol, &agrave; instiller dans l'oeil malade, 2 fois par jour.<br>Il est recommand&eacute; de d&eacute;buter le traitement par B&eacute;tanol 0,1 % en collyre.<br>En cas d'efficacit&eacute; insuffisante, passer &agrave; un collyre plus concentr&eacute; (0,3 % puis 0,6 %).<br>Le dosage &agrave; 0,6 % est &agrave; r&eacute;server aux patients n'ayant pas r&eacute;pondu aux dosages &agrave; 0,1 % ou 0,3 %.<br>Dans un certain nombre de cas, l'administration quotidienne d'une seule goutte de m&eacute;tipranolol en collyre peut s'av&eacute;rer suffisante, en particulier lorsque la pression intraoculaire a &eacute;t&eacute; maintenue &agrave; des niveaux satisfaisants.<br>L'ophtalmologiste pourra, s'il le juge n&eacute;cessaire, associer le m&eacute;tipranolol en collyre &agrave; un ou plusieurs autres traitements antiglaucomateux (par voie locale et/ou g&eacute;n&eacute;rale).<br>Cependant, l'association de deux collyres b&ecirc;tabloquants est d&eacute;conseill&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Les autres collyres doivent &ecirc;tre administr&eacute;s au moins 15 minutes avant B&eacute;tanol.<br>Toutefois, la normalisation de la tension oculaire par le m&eacute;tipranolol en collyre requiert parfois quelques semaines, aussi l'&eacute;valuation du traitement doit-elle inclure une mesure de la tension intraoculaire apr&egrave;s une p&eacute;riode de traitement d'environ 4 semaines.<br>Substitution d'un traitement ant&eacute;rieur :<br>Quand B&eacute;tanol doit prendre le relais d'un autre collyre antiglaucomateux, ce collyre doit &ecirc;tre arr&ecirc;t&eacute; &agrave; la fin d'une journ&eacute;e compl&egrave;te de traitement, et B&eacute;tanol doit &ecirc;tre administr&eacute; le lendemain &agrave; raison d'une goutte dans l'&oelig;il malade, deux fois par jour.<br>En cas d'efficacit&eacute; insuffisante, on utilisera un collyre plus concentr&eacute; (0,3 % puis 0,6 %).<br>Si B&eacute;tanol doit &ecirc;tre substitu&eacute; &agrave; plusieurs antiglaucomateux associ&eacute;s, les suppressions ne doivent concerner qu'un seul m&eacute;dicament &agrave; la fois.<br>En cas de substitution de collyres myotiques par B&eacute;tanol, un examen de la r&eacute;fraction peut s'av&eacute;rer n&eacute;cessaire quand les effets des myotiques ont disparu.<br>La prescription m&eacute;dicale sera accompagn&eacute;e du contr&ocirc;le de la pression intraoculaire, surtout lors de l'instauration du traitement.
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux ammoniums quaternaires</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Accident allergique anaphylactique, ant&eacute;c&eacute;dent (d')</li>
<li>Asthme</li>
<li>Angor de Prinzmetal</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Bronchopneumopathie chronique obstructive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique</li>
<li>Hypotension art&eacute;rielle</li>
<li>Insuffisance cardiaque congestive</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
<li>Syndrome de Raynaud</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Rhinite allergique s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Glaucome &agrave; angle ferm&eacute;<br>Dans le cas o&ugrave; le m&eacute;tipranolol en collyre est administr&eacute; pour diminuer la pression intra-oculaire chez les patients ayant un glaucome par fermeture de l'angle, un myotique doit &ecirc;tre associ&eacute;.<br>En effet chez ces patients, l'objectif imm&eacute;diat du traitement est la r&eacute;ouverture de l'angle, ce qui n&eacute;cessite l'emploi d'un myotique afin d'obtenir une constriction pupillaire, le m&eacute;tipranolol n'ayant pas ou peu d'effet sur la pupille.</li>
<li>Sujet porteur de lentilles de contact<br>Au cours du traitement par le m&eacute;tipranolol en collyre, le port de lentilles de contact est d&eacute;conseill&eacute; en raison du risque d'intol&eacute;rance des lentilles par diminution de la s&eacute;cr&eacute;tion lacrymale li&eacute;e, d'une mani&egrave;re g&eacute;n&eacute;rale, aux b&ecirc;tabloquants.<br>Le conservateur de BETANOL, le chlorure de benzalkonium, peut se d&eacute;poser sur les lentilles de contact souples ; par cons&eacute;quent, BETANOL ne doit pas &ecirc;tre utilis&eacute; en pr&eacute;sence de lentilles souples. Les lentilles doivent &ecirc;tre enlev&eacute;es avant l'application des gouttes et ne pas &ecirc;tre remises avant un d&eacute;lai minimum de 15 minutes apr&egrave;s l'utilisation de BETANOL.</li>
<li>Enfant de moins de 15 ans<br>Ce collyre n'a pas fait l'objet d'&eacute;tudes cliniques chez le pr&eacute;matur&eacute;, le nouveau-n&eacute; et l'enfant.<br>L'utilisation de ce collyre n'est donc pas recommand&eacute; chez ces patients.</li>
<li>Traitement prolong&eacute;<br>Une diminution de la sensibilit&eacute; au m&eacute;tipranolol pourrait appara&icirc;tre apr&egrave;s traitement prolong&eacute;.<br>Il convient, dans les traitements au long cours, de v&eacute;rifier chaque ann&eacute;e l'absence `d'&eacute;chappement th&eacute;rapeutique`.</li>
<li>Sportif<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>L'attention des sportifs est attir&eacute;e sur le fait que cette specialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Ne jamais interrompre brutalement un traitement b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, en particulier chez les angineux : l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.<br>La posologie des b&ecirc;ta-bloquants par voie g&eacute;n&eacute;rale doit &ecirc;tre diminu&eacute;e progressivement, c'est &agrave; dire une &agrave; deux semaines.<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.</li>
<li>Risque de bradycardie<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Si la fr&eacute;quence cardiaque s'abaisse au dessous de 50-55 pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Etant donn&eacute; l'effet dromotrope n&eacute;gatif des b&ecirc;ta-bloquants, ils ne doivent &ecirc;tre administr&eacute;s qu'avec prudence aux patients pr&eacute;sentant un bloc auriculo-ventriculaire du premier degr&eacute;.</li>
<li>Ph&eacute;ochromocytome<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>L'utilisation des b&ecirc;ta-bloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression arterielle.</li>
<li>Sujet &acirc;g&eacute;<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Chez ces sujets &agrave; risque et quand un collyre b&ecirc;ta-bloquant est administr&eacute; avec un b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire.</li>
<li>Insuffisance r&eacute;nale<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Chez ces sujets &agrave; risque et quand un collyre b&ecirc;ta-bloquant est administr&eacute; avec un b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire.</li>
<li>Insuffisance h&eacute;patique<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Chez ces sujets &agrave; risque et quand un collyre b&ecirc;ta-bloquant est administr&eacute; avec un b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire.</li>
<li>Diab&egrave;te<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Pr&eacute;venir les malades et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique.<br>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</li>
<li>Psoriasis<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;ta-bloquant, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</li>
<li>Sujet allergique<br>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf. Interactions medicamenteuses) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;ta-bloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</li>
<li>Risque de passage syst&eacute;mique<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Les b&ecirc;ta-bloquants vont entra&icirc;ner une att&eacute;nuation des ph&eacute;nom&egrave;nes r&eacute;flexes sympathiques. La poursuite du traitement par b&ecirc;ta-bloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives per-op&eacute;ratoires. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;ta-bloquant.<br>-Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48 heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.<br>-Dans certains cas le traitement b&ecirc;ta-bloquant ne peut &ecirc;tre interrompu:<br>-chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;ta-bloquants ;<br>-en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>La majoration du risque anaphylactique li&eacute;e &agrave; la prise de b&ecirc;ta-bloquants, devra &ecirc;tre prise en consid&eacute;ration.</li>
<li>Hyperthyro&iuml;die<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale, bien que les effets syst&eacute;miques des b&ecirc;ta-bloquants ne soient observ&eacute;s que de fa&ccedil;on exceptionnelle apr&egrave;s instillation oculaire.<br>Les b&ecirc;ta-bloquants sont capables d'en masquer certains signes, en particulier cardiovasculaires.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Le passage syst&eacute;mique des b&ecirc;ta-bloquants administr&eacute;s par voie oculaire est moindre que par voie orale mais n&eacute;anmoins r&eacute;&eacute;l.<br>Aspect t&eacute;ratog&egrave;ne :<br>Chez l'animal, aucune action t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; mise en &eacute;vidence. Dans l'esp&egrave;ce humaine, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es n'ont pas fait &eacute;tat de malformations &agrave; la naissance.Aspect n&eacute;onatal :<br>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;ta-bloquante persiste plusieurs jours apr&egrave;s la naissance : si cette r&eacute;manence peut &ecirc;tre sans cons&eacute;quence clinique, il est n&eacute;anmoins possible que survienne une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf.surdosage), en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP) ; par ailleurs bradycardie, d&eacute;tresse respiratoire, hypoglyc&eacute;mie ont &eacute;t&eacute; signal&eacute;es. C'est pourquoi une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5 premiers jours de vie) est recommand&eacute;e en milieu sp&eacute;cialis&eacute;.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Les b&ecirc;ta-bloquants sont excr&eacute;t&eacute;s dans le lait (cf.sort du m&eacute;dicament).<br>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute; : en cons&eacute;quence et par pr&eacute;caution, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il existe des effets ind&eacute;sirables asoci&eacute;s &agrave; ce collyre (notamment des troubles de la vision) qui peuvent alt&eacute;rer l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypos&eacute;cr&eacute;tion lacrymale<br>
</li>
<li>Irritation oculaire<br>
</li>
<li>Sensation de br&ucirc;lure oculaire<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Hyperh&eacute;mie conjonctivale<br>
</li>
<li>Conjonctivite<br>
</li>
<li>Bl&eacute;pharite<br>
</li>
<li>K&eacute;ratite<br>
</li>
<li>Hypoesth&eacute;sie corn&eacute;enne<br>
</li>
<li>R&eacute;fraction (modification)<br>
</li>
<li>Diplopie<br>
</li>
<li>Ptosis<br>
</li>
<li>D&eacute;collement de la choro&iuml;de<br>
</li>
<li>Asth&eacute;nie(Exceptionnel)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s(Exceptionnel)<br>
</li>
<li>Bradycardie(Exceptionnel)<br>
</li>
<li>Insomnie(Exceptionnel)<br>
</li>
<li>Cauchemar(Exceptionnel)<br>
</li>
<li>Douleur &eacute;pigastrique(Exceptionnel)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Trouble de la conduction cardiaque(Exceptionnel)<br>
</li>
<li>Insuffisance cardiaque(Exceptionnel)<br>
</li>
<li>Hypotension art&eacute;rielle(Exceptionnel)<br>
</li>
<li>Bronchospasme(Exceptionnel)<br>
</li>
<li>Hypoglyc&eacute;mie(Exceptionnel)<br>
</li>
<li>Syndrome de Raynaud(Exceptionnel)<br>
</li>
<li>Claudication intermittente (aggravation)(Exceptionnel)<br>
</li>
<li>Atteinte cutan&eacute;omuqueuse(Exceptionnel)<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>S01ED04 / METIPRANOLOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antiglaucomateux \ Ophtalmologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3312556</b>(BETANOL 0,1 % collyre : Fl/3ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Europhta</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

