<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>FLUDESOXYGLUCOSE 18F-IBA S inj</title>

<center>
<b><font size="7" color="#ff0000">FLUDESOXYGLUCOSE 18F-IBA S inj</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>flud&eacute;soxyglucose 18F</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">185 M Bq</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Le fluor-18 se d&eacute;sint&egrave;gre en oxyg&egrave;ne-18 stable avec une demi-vie de 109,77 minutes en &eacute;mettant un rayonnement positonique d'une &eacute;nergie maximale de 634 keV, suivi d'un rayonnement photonique d'annihilation de 511 keV. Ne contient pas de conservateur.&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Le flud&eacute;soxyglucose (18F) est destin&eacute; &agrave; la tomographie par &eacute;mission de positons (TEP).<br>Oncologie<br>En oncologie, Flud&eacute;soxyglucose (18F)-IBA, solution injectable est indiqu&eacute; comme examen d'imagerie diagnostic permettant une approche fonctionnelle des pathologies, organes ou tissus dans lesquels une augmentation de la consommation de glucose est recherch&eacute;e. Les indications suivantes ont &eacute;t&eacute; plus particuli&egrave;rement document&eacute;es (voir &eacute;galement Mises en garde et pr&eacute;cautions d'emploi) :<br>Diagnostic<br>- Caract&eacute;risation de nodules pulmonaires isol&eacute;s<br>- Recherche d'un cancer d'origine inconnue, r&eacute;v&eacute;l&eacute; par exemple par une ad&eacute;nopathie cervicale ou par des m&eacute;tastases h&eacute;patiques ou osseuses<br>- Caract&eacute;risation d'une masse pancr&eacute;atique<br>Stadification<br>- Cancers des voies a&eacute;rodigestives sup&eacute;rieures, y compris pour orienter les pr&eacute;l&egrave;vements biopsiques<br>- Cancer primitif du poumon<br>- Cancer du sein localement avanc&eacute;<br>- Cancer de l'&oelig;sophage<br>- Cancer du pancr&eacute;as<br>- Cancer colorectal, plus particuli&egrave;rement pour la stadification des r&eacute;cidives<br>- Lymphome malin<br>- M&eacute;lanome, Breslow &gt;1,5 mm ou pr&eacute;sence de m&eacute;tastases ganglionnaires lors du diagnostic initial<br>Suivi de la r&eacute;ponse th&eacute;rapeutique<br>- Cancer des voies a&eacute;rodigestives sup&eacute;rieures<br>- Lymphome malin<br>D&eacute;tection des r&eacute;cidives suspect&eacute;es<br>- Gliome de grade de malignit&eacute; &eacute;lev&eacute; (III ou IV)<br>- Cancer des voies a&eacute;rodigestives sup&eacute;rieures<br>- Cancer de la thyro&iuml;de (non m&eacute;dullaire) : patients pr&eacute;sentant une &eacute;l&eacute;vation du taux de thyroglobuline s&eacute;rique et dont la scintigraphie du corps entier &agrave; l'iode radioactif est normale<br>- Cancer primitif du poumon (voir &eacute;galement Mises en garde et pr&eacute;cautions d'emploi)<br>- Cancer du sein<br>- Cancer du pancr&eacute;as<br>- Cancer colorectal<br>- Cancer de l'ovaire<br>- Lymphome malin<br>- M&eacute;lanome malin<br>Cardiologie<br>En cardiologie, lorsque la scintigraphie de perfusion myocardique r&eacute;v&egrave;le une zone hypoperfus&eacute;e, Flud&eacute;soxyglucose (18F)-IBA permet d'&eacute;valuer la viabilit&eacute; du tissu myocardique concern&eacute; en mettant en &eacute;vidence la consommation de glucose.<br>- &Eacute;valuation de la viabilit&eacute; myocardique chez les patients ayant une alt&eacute;ration s&eacute;v&egrave;re de la fonction ventriculaire gauche et chez lesquels une revascularisation est envisag&eacute;e, lorsque les modalit&eacute;s d'imagerie conventionnelles ne permettent pas d'obtenir les informations requises.<br>Neurologie<br>En neurologie, mise en &eacute;vidence de l'hypom&eacute;tabolisme du glucose entre les crises &eacute;pileptiques.<br>- Localisation des foyers &eacute;pileptog&egrave;nes dans l'&eacute;valuation pr&eacute;op&eacute;ratoire de l'&eacute;pilepsie temporale partielle.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'activit&eacute; habituellement recommand&eacute;e chez l'adulte est de 100 &agrave; 400 MBq (selon la masse corporelle du patient et le type de cam&eacute;ra utilis&eacute;) administr&eacute;e par injection intraveineuse directe.<br>Il y a peu de donn&eacute;es cliniques concernant la tol&eacute;rance et l'efficacit&eacute; diagnostique de ce produit chez le patient de moins de 18 ans. Par cons&eacute;quent son utilisation en oncologie p&eacute;diatrique doit &ecirc;tre soigneusement justifi&eacute;e.Chez l'enfant et l'adolescent, l'activit&eacute; &agrave; administrer doit &ecirc;tre calcul&eacute;e &agrave; partir de l'activit&eacute; recommand&eacute;e chez l'adulte en fonction de la masse corporelle et en tenant compte d'un facteur multiplicatif report&eacute; dans le tableau ci-dessous :
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3 kg = 0.10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12 kg = 0.32&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;22 kg = 0.50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;32 kg = 0.65&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;42 kg = 0.78&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;52 - 54 kg = 0.90&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4 kg = 0.14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14 kg = 0.36&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;24 kg = 0.53&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;34 kg = 0.68&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;44 kg = 0.80&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;56 - 58 kg = 0;92&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6 kg = 0.19&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16 kg = 0.40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;26 kg = 0.56&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;36 kg = 0.71&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;46 kg = 0.82&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60 - 62 kg = 0.96&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8 kg = 0.23&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;18 kg = 0.44&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;28 kg = 0.58&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;38 kg = 0.73&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;48 kg = 0.85&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;64 - 66 kg = 0.98&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 kg = 0.27&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 kg = 0.46&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 kg = 0.62&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40 kg = 0.76&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 kg = 0.88&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;68 kg = 0.99&nbsp;
		</font></td>
</tr>
</table>
M&eacute;thode d'administration<br>Pr&eacute;paration du patient.Administration de Flud&eacute;soxyglucose (18F)-IBA et tomographie par &eacute;mission de positons<br>L'activit&eacute; en flud&eacute;soxyglucose (18F) doit &ecirc;tre mesur&eacute;e &agrave; l'aide d'un activim&egrave;tre juste avant l'injection.<br>L'injection doit &ecirc;tre strictement intraveineuse pour &eacute;viter l'irradiation cons&eacute;cutive &agrave; une extravasation locale, ainsi que les artefacts d'imagerie.<br>L'acquisition des images d&eacute;bute habituellement 45 &agrave; 60 minutes apr&egrave;s l'injection de flud&eacute;soxyglucose (18F). S'il subsiste une activit&eacute; suffisante pour permettre des statistiques de comptage ad&eacute;quates, une tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F) peut &eacute;galement &ecirc;tre r&eacute;alis&eacute;e jusqu'&agrave; deux ou trois heures apr&egrave;s administration, ce qui permet de r&eacute;duire le bruit de fond.<br>Si n&eacute;cessaire, l'examen peut &ecirc;tre r&eacute;p&eacute;t&eacute; dans un bref d&eacute;lai.<br>Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, etc&hellip; Par cons&eacute;quent, il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>Flud&eacute;soxyglucose (18F)-IBA, solution injectable se pr&eacute;sente sous la forme d'une solution st&eacute;rile, limpide et incolore ou l&eacute;g&egrave;rement jaun&acirc;tre, de pH compris entre 4,5 et 8,5, de puret&eacute; radiochimique au minimum &eacute;gale &agrave; 95% et dont la concentration radioactive est de 185 MBq/mL &agrave; la date et &agrave; l'heure de r&eacute;f&eacute;rence indiqu&eacute;es sur l'&eacute;tiquette (date et heure de calibration).<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es.<br>Avant utilisation, le conditionnement doit &ecirc;tre v&eacute;rifi&eacute; et l'activit&eacute; mesur&eacute;e &agrave; l'aide d'un calibrateur de dose.<br>Un contr&ocirc;le visuel de la solution doit &ecirc;tre effectu&eacute; avant l'injection et seules les solutions limpides et d&eacute;pourvues de particules visibles pourront &ecirc;tre utilis&eacute;es.<br>Le m&eacute;dicament peut &ecirc;tre dilu&eacute; dans une solution injectable de chlorure de sodium 9 mg/mL (0,9 %).<br>Le flacon doit &ecirc;tre conserv&eacute; &agrave; l'int&eacute;rieur de sa protection de plomb.<br>Le flacon ne doit pas &ecirc;tre ouvert. Apr&egrave;s d&eacute;sinfection du bouchon, la solution doit &ecirc;tre pr&eacute;lev&eacute;e aseptiquement &agrave; travers le bouchon &agrave; l'aide d'une seringue munie d'une protection appropri&eacute;e et d'une aiguille st&eacute;rile &agrave; usage unique.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence Fran&ccedil;aise de S&eacute;curit&eacute; Sanitaire des Produits de Sant&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Indication de l'examen<br>Chez tous les patients, l'exposition aux radiations doit &ecirc;tre justifi&eacute;e par le b&eacute;n&eacute;fice attendu. L'activit&eacute; administr&eacute;e doit correspondre &agrave; la plus faible dose de radiations possible compatible avec le r&eacute;sultat escompt&eacute;.</li>
<li>Insuffisance r&eacute;nale<br>Indication de l'examen<br>Chez le patient insuffisant r&eacute;nal, l'indication doit &ecirc;tre &eacute;valu&eacute;e avec une attention toute particuli&egrave;re car il existe un risque d'exposition accrue aux radiations.</li>
<li>Enfant de moins de 15 ans<br>Indication de l'examen<br>Chez l'enfant, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; la dose efficace par MBq qui est plus &eacute;lev&eacute;e que chez l'adulte (voir Dosim&eacute;trie).<br>
</li>
<li>Assurer une hydratation correcte avant le traitement<br>L'administration de Flud&eacute;soxyglucose (18F)-IBA doit &ecirc;tre r&eacute;alis&eacute;e chez des patients correctement hydrat&eacute;s et &agrave; jeun depuis au moins 4 heures pour obtenir une concentration maximale de l'activit&eacute;, car l'incorporation de glucose dans les cellules est limit&eacute;e ("cin&eacute;tique de saturation"). La quantit&eacute; de liquide ne doit pas &ecirc;tre limit&eacute;e (mais les boissons contenant du glucose sont &agrave; &eacute;viter).<br>Pour obtenir des images de qualit&eacute; optimale et pour r&eacute;duire l'exposition aux radiations de la vessie, il convient d'inciter le patient &agrave; boire suffisamment et de lui demander de vider sa vessie avant et apr&egrave;s la tomographie par &eacute;mission de positons.</li>
<li>Ne pas pratiquer d'exercice physique apr&egrave;s le traitement jusqu'&agrave; r&eacute;alisation de l'examen<br>Oncologie et neurologie<br>Afin d'&eacute;viter une hyperfixation du traceur au niveau musculaire, toute activit&eacute; physique importante avant l'examen est proscrite. Le patient doit rester au repos strict entre l'injection et l'examen, ainsi que lors de l'acquisition des images (patient allong&eacute; confortablement, sans lire ni parler).<br>Le m&eacute;tabolisme c&eacute;r&eacute;bral du glucose d&eacute;pend de l'activit&eacute; c&eacute;r&eacute;brale. Par cons&eacute;quent, les examens neurologiques doivent &ecirc;tre pr&eacute;c&eacute;d&eacute;s d'une p&eacute;riode de relaxation dans une pi&egrave;ce sombre et calme.</li>
<li>Surveillance de la glyc&eacute;mie avant la mise en route du traitement<br>Oncologie et neurologie<br>Une mesure de la glyc&eacute;mie doit &ecirc;tre effectu&eacute;e pr&eacute;alablement &agrave; l'administration, une hyperglyc&eacute;mie pouvant r&eacute;duire la sensibilit&eacute; de l'examen. en particulier lorsque la glyc&eacute;mie d&eacute;passe 8 mmol/L. Pour la m&ecirc;me raison, la tomographie au flud&eacute;soxyglucose (18F) doit &ecirc;tre &eacute;vit&eacute;e chez le sujet pr&eacute;sentant un diab&egrave;te non &eacute;quilibr&eacute;.<br>Cardiologie<br>La captation du glucose par le myocarde &eacute;tant insulino-d&eacute;pendante, il est recommand&eacute; d'administrer une dose de charge de 50 g de glucose environ 1 heure avant l'injection de Flud&eacute;soxyglucose (18F)-IBA pour l'&eacute;valuation de la viabilit&eacute; myocardique. Une autre option, en particulier chez les patients diab&eacute;tiques, consiste &agrave; ajuster la glyc&eacute;mie par une perfusion combin&eacute;e d'insuline et de glucose si n&eacute;cessaire.</li>
<li>Diab&egrave;te non &eacute;quilibr&eacute;<br>Oncologie et neurologie<br>Une mesure de la glyc&eacute;mie doit &ecirc;tre effectu&eacute;e pr&eacute;alablement &agrave; l'administration, une hyperglyc&eacute;mie pouvant r&eacute;duire la sensibilit&eacute; de l'examen. en particulier lorsque la glyc&eacute;mie d&eacute;passe 8 mmol/L. Pour la m&ecirc;me raison, la tomographie au flud&eacute;soxyglucose (18F) doit &ecirc;tre &eacute;vit&eacute;e chez le sujet pr&eacute;sentant un diab&egrave;te non &eacute;quilibr&eacute;.<br>Cardiologie<br>La captation du glucose par le myocarde &eacute;tant insulino-d&eacute;pendante, il est recommand&eacute; d'administrer une dose de charge de 50 g de glucose environ 1 heure avant l'injection de Flud&eacute;soxyglucose (18F)-IBA pour l'&eacute;valuation de la viabilit&eacute; myocardique. Une autre option, en particulier chez les patients diab&eacute;tiques, consiste &agrave; ajuster la glyc&eacute;mie par une perfusion combin&eacute;e d'insuline et de glucose si n&eacute;cessaire.</li>
<li>Intervention chirurgicale<br>Interpr&eacute;tation des images de tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F)<br>Les pathologies infectieuses et/ou inflammatoires, de m&ecirc;me que les processus de r&eacute;g&eacute;n&eacute;ration cons&eacute;cutifs &agrave; une intervention chirurgicale, peuvent engendrer une fixation significative de flud&eacute;soxyglucose (18F) et entra&icirc;ner des r&eacute;sultats faux positifs.</li>
<li>Ant&eacute;c&eacute;dent de radioth&eacute;rapie<br>Interpr&eacute;tation des images de tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F)<br>Des r&eacute;sultats faux positifs ou faux n&eacute;gatifs lors de la tomographie par &eacute;mission de positons au<br>flud&eacute;soxyglucose (18F) sont possibles au cours des deux &agrave; quatre premiers mois qui suivent une radioth&eacute;rapie.<br>Pendant cette p&eacute;riode, l'indication clinique d'une tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F) doit &ecirc;tre suffisamment justifi&eacute;e.</li>
<li>Chimioth&eacute;rapie, ant&eacute;c&eacute;dent<br>Interpr&eacute;tation des examens TEP au flud&eacute;soxyglucose-(18F)<br>Afin d'&eacute;viter des r&eacute;sultats faux n&eacute;gatifs, un d&eacute;lai d'au moins quatre &agrave; six semaines apr&egrave;s le dernier traitement par chimioth&eacute;rapie est recommand&eacute;. Pendant cette p&eacute;riode, l'indication clinique d'une tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F) doit &ecirc;tre suffisamment justifi&eacute;e. Dans l'&eacute;ventualit&eacute; d'une cure de chimioth&eacute;rapie avec des cycles de moins de quatre semaines, la tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F) doit avoir lieu juste avant le d&eacute;but d'un cycle.</li>
<li>Lymphome<br>Interpr&eacute;tation des images de tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F)<br>Dans les cas de lymphome de bas grade, seule la valeur pr&eacute;dictive positive doit &ecirc;tre prise en compte en raison de la sensibilit&eacute; limit&eacute;e de la tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F).</li>
<li>Risque pr&eacute;sum&eacute; de cancer de l'ovaire<br>Interpr&eacute;tation des images de tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F)<br>Dans les cas de suspicion de r&eacute;cidive de cancer de l'ovaire, seule la valeur pr&eacute;dictive positive doit &ecirc;tre prise en compte en raison de la sensibilit&eacute; limit&eacute;e de la tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F).</li>
<li>M&eacute;tastase c&eacute;r&eacute;brale<br>Le Flud&eacute;soxyglucose (18F) est inefficace pour la d&eacute;tection des m&eacute;tastases c&eacute;r&eacute;brales.</li>
<li>Tenir compte de la sensibilit&eacute; de la technique utilis&eacute;e<br>Interpr&eacute;tation des images de tomographie par &eacute;mission de positons au flud&eacute;soxyglucose (18F)<br>La sensibilit&eacute; de l'examen r&eacute;alis&eacute; par tomographie d'&eacute;mission par d&eacute;tection en co&iuml;ncidence (TEDC) est inf&eacute;rieure &agrave; celle de l'examen r&eacute;alis&eacute; &agrave; l'aide d'une machine d&eacute;di&eacute;e &agrave; la tomographie par &eacute;mission de positons (TEP d&eacute;di&eacute;e) notamment pour les l&eacute;sions d'un diam&egrave;tre inf&eacute;rieur &agrave; 1 cm.<br>Il est recommand&eacute; de proc&eacute;der &agrave; l'interpr&eacute;tation des images obtenues par TEP au flud&eacute;soxyglucose (18F) en les comparant &agrave; des images obtenues par des modalit&eacute;s d'imagerie tomographique anatomique (par exemple tomodensitom&eacute;trie (TDM), &eacute;chographie, IRM). La fusion des images fonctionnelles obtenues par TEP au flud&eacute;soxyglucose (18F) avec des images morphologiques (par exemple obtenues par l'association TEP-TDM) peut permettre une am&eacute;lioration de la sensibilit&eacute; et la sp&eacute;cificit&eacute; et est recommand&eacute;e lors de l'imagerie de tumeurs du pancr&eacute;as, de tumeurs des voies a&eacute;rodigestives sup&eacute;rieures, de lymphomes, de m&eacute;lanomes, de cancers du poumon et de r&eacute;cidives de cancer colorectal.</li>
<li>Le patient doit &eacute;viter tout contact avec les jeunes enfants 12 h apr&egrave;s l'injection<br>Il est recommand&eacute; d'&eacute;viter tout contact &eacute;troit entre le patient et les jeunes enfants pendant les 12 heures suivant l'injection.</li>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans des services agr&eacute;&eacute;s. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique.<br>Flud&eacute;soxyglucose (18F)-IBA doit &ecirc;tre stock&eacute; et manipul&eacute; derri&egrave;re un &eacute;cran ad&eacute;quat afin de prot&eacute;ger le plus efficacement possible les patients et le personnel hospitalier. En particulier, il est recommand&eacute; de se prot&eacute;ger des effets des rayonnements b&ecirc;ta+ et des photons d'annihilation en utilisant une protection appropri&eacute;e lors du pr&eacute;l&egrave;vement dans le flacon et lors de l'injection.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Le m&eacute;dicament peut &ecirc;tre dilu&eacute; dans une solution injectable de chlorure de sodium 9 mg/mL (0,9 %).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e n'est disponible concernant l'utilisation de ce produit pendant la grossesse.<br>Lorsqu'il est n&eacute;cessaire d'administrer un produit radiopharmaceutique &agrave; une femme en &acirc;ge de procr&eacute;er, toute suspicion de grossesse doit &ecirc;tre &eacute;cart&eacute;. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire.<br>Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum pour obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes peuvent &ecirc;tre envisag&eacute;es si elles n'alt&egrave;rent pas la qualit&eacute; diagnostique.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation du f&oelig;tus.<br>La dose absorb&eacute;e par l'ut&eacute;rus r&eacute;sultant de l'administration d'une activit&eacute; de 400 MBq de Flud&eacute;soxyglucose (18F)-IBA, solution injectable est de 8,4 mGy. A cette dose, un effet l&eacute;tal ou une induction de malformations, un retard de croissance ou des troubles fonctionnels ne sont pas attendus; toutefois, le risque d'induction de cancer et de d&eacute;ficiences h&eacute;r&eacute;ditaires peut se trouver accru.<br>Flud&eacute;soxyglucose (18F)-IBA ne doit pas &ecirc;tre administr&eacute; pendant la grossesse, sauf si cela s'av&egrave;re indispensable ou si les avantages pour la m&egrave;re sont largement sup&eacute;rieurs aux risques encourus par le f&oelig;tus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le flud&eacute;soxyglucose (18F) est excr&eacute;t&eacute; dans le lait maternel. Avant d'administrer du flud&eacute;soxyglucose (18F) &agrave; une femme en p&eacute;riode d'allaitement, il faut envisager si on peut repousser raisonnablement l'examen jusqu'&agrave; la fin de l'allaitement. Lorsque l'administration en cours d'allaitement est indispensable, le lait peut &ecirc;tre tir&eacute; avant injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement. L'allaitement doit &ecirc;tre suspendu pendant au moins 12 heures et le lait produit durant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.<br>De plus, pour des raisons de radioprotection, il est conseill&eacute; d'&eacute;viter tout contact &eacute;troit entre la m&egrave;re et les jeunes enfants pendant les 12 heures suivant l'injection.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09IX04 / 18F-FLUDEOXYGLUCOSE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Appareil cardio-vasculaire\ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;tection d'une tumeur \ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me nerveux central \ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5644423</b>&nbsp;(FLUDESOXYGLUCOSE 18F-IBA S inj : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>IBA S.A.</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

