<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>AMERSCAN MEDRONATE II pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">AMERSCAN MEDRONATE II pdre p sol inj</font></b>
</center>
<br>
<hr>






</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>m&eacute;dronate de sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6,25 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit acide m&eacute;dronique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;fluorure stanneux, sodium p-aminobenzoate, azote.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Apr&egrave;s reconstitution avec une solution injectable de pertechn&eacute;tate [99mTc] de sodium, ce produit permet de d&eacute;tecter par la scintigraphie osseuse les zones d'ost&eacute;og&eacute;n&egrave;se anormale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Administration par voie intraveineuse stricte<br>Chez l'adulte, l'activit&eacute; recommand&eacute;e est de 500 MBq.<br>Des activit&eacute;s diff&eacute;rentes peuvent &ecirc;tre justifi&eacute;es (300 &agrave; 700 MBq)<br>Les images obtenues imm&eacute;diatement apr&egrave;s l'injection (par exemple dans le protocole dit "scintigraphie osseuse en 3 phases") ne refl&egrave;tent qu'en partie l'activit&eacute; m&eacute;tabolique osseuse. La scintigraphie statique tardive est r&eacute;alis&eacute;e au moins 2 heures apr&egrave;s l'injection. Le patient doit uriner avant l'acquisition des images scintigraphiques.<br>Posologie p&eacute;diatrique<br>Chez l'enfant, l'activit&eacute; &agrave; injecter est une fraction de celle recommand&eacute;e chez l'adulte, fraction obtenue par application des coefficients ci-dessous en fonction de la masse corporelle.<br>Chez le tr&egrave;s jeune enfant (jusqu'&agrave; 1 an) une activit&eacute; minimale de 40 MBq est n&eacute;cessaire pour obtenir des images de qualit&eacute; satisfaisante.Mode d'emploi :<br>L'administration de produits radiopharmaceutiques engendre des risques d'irradiation ou de contamination pour les personnes de l'entourage du patient en car de projections d'urine, de vomissements, etc. Il faut donc prendre toutes les mesures de radioprotection requises par la l&eacute;gislation.<br>Les d&eacute;chets radioactifs doivent &ecirc;tre &eacute;limin&eacute;s conform&eacute;ment aux r&eacute;glementations nationale et internationale concern&eacute;es.<br>Protocole de pr&eacute;paration de la solution injectable<br>(Respecter les r&egrave;gles d'asepsie pendant toute la manipulation).<br>(1) Placer un flacon dans un r&eacute;cipient blind&eacute; appropri&eacute; et essuyer le bouchon de caoutchouc avec le tampon antiseptique fourni.<br>(2) Utiliser une seringue blind&eacute;e de mL Injecter, dans le flacon blind&eacute;, la quantit&eacute; ad&eacute;quate d'&eacute;luat st&eacute;rile de g&eacute;n&eacute;rateur de 99mTc. Pour obtenir une pr&eacute;paration de qualit&eacute; ad&eacute;quate, utiliser 2 &agrave; 8 mL d'une solution de pert&eacute;chn&eacute;tate (activit&eacute; maximale de 18,5 GBq) conforme aux sp&eacute;cifications de la monographie de la solution injectable de pert&eacute;chn&eacute;tate [99mTc] de sodium de la Pharmacop&eacute;e Europ&eacute;enne. Avant de retirer l'aiguille du flacon, aspirer un volume de gaz &eacute;gal au volume de solution ajout&eacute;e de fa&ccedil;on &agrave; normaliser la pression &agrave; l'int&eacute;rieur du flacon.<br>(3) Agiter le flacon blind&eacute; pendant dix secondes de fa&ccedil;on &agrave; dissoudre compl&egrave;tement la poudre.<br>(4) Mesurer l'activit&eacute; totale, remplir l'&eacute;tiquette fournie pour la solution reconstitu&eacute;e et la coller sur le flacon.<br>(5) Les images obtenues avec des agents pour scintigraphie osseuse tels que le m&eacute;dronate de sodium sont meilleures lorsque la solution injectable reconstitu&eacute;e est laiss&eacute;e &agrave; reposer quelques instants &agrave; temp&eacute;rature ambiante apr&egrave;s reconstitution. Il est recommand&eacute; de laisser s'&eacute;couler un d&eacute;lai d'au moins quinze minutes entre la reconstitution et l'injection.<br>Mesure de la puret&eacute; radiochimique<br>La proportion de pert&eacute;chn&eacute;tate libre dans la solution injectable reconstitu&eacute;e peut &ecirc;tre d&eacute;termin&eacute;e par chromatographie sur couche mince.<br>Op&eacute;rez par chromatographe sur couche mince (2.2.27) d'apr&egrave;s les indications donn&eacute;es dans la monographie " Pr&eacute;parations Radiopharmaceutiques (125&deg;C) en utilisant une feuille de fibre de verre recouverte de gel de silice. Les plaques doivent &ecirc;tre telles que, pendant le d&eacute;veloppement, la phase mobile migre sur une distance de 10 cm &agrave; 15 cm en 10 minutes environ. D&eacute;terminez le techn&eacute;tium hydrolys&eacute; et le techn&eacute;tium sous forme collo&iuml;dale par l'essai (a) et le pertechn&eacute;tate libre par l'essai (b).<br>(a) D&eacute;posez sur la plaque 5&micro;l &agrave; 10 &micro;l de la solution injectable. D&eacute;veloppez imm&eacute;diatement sur un parcours de 10 cm &agrave; 15 cm avec une solution d'ac&eacute;tate de sodium R &agrave; 136 g/L.<br>Laissez s&eacute;cher la plaque &agrave; l'air. D&eacute;terminer la r&eacute;partition de la radioactivit&eacute; &agrave; l'aide d'un d&eacute;tecteur appropri&eacute;. Le techn&eacute;tium hydrolys&eacute; et le techn&eacute;tium sous forme collo&iuml;dale restent au point de d&eacute;part. Le complexe de m&eacute;dronate techn&eacute;ti&eacute; et l'ion pertechn&eacute;tate migrent vers le front du solvant.<br>(b) D&eacute;poser sur la plaque 5 &micro;l &agrave; 10 &micro;l de la solution et s&eacute;chez rapidement. D&eacute;veloppez un parcours de 10 cm &agrave; 15 cm avec de la m&eacute;thyl&eacute;thylc&eacute;tone R. Laisser s&eacute;cher la plaque &agrave; l'air. D&eacute;terminez la r&eacute;partition de la radioactivit&eacute; &agrave; l'aide d'un d&eacute;tecteur appropri&eacute;. L'ion pertechn&eacute;tate migre vers le front du solvant. Le complexe de m&eacute;dronate techn&eacute;ti&eacute; et le techn&eacute;tium sous forme collo&iuml;dale restent au point de d&eacute;part.<br>Le pourcentage de la radioactivit&eacute; due &agrave; l'ion pertechn&eacute;tate, dans le chromatogramme obtenu dans l'essai (b), n'est pas sup&eacute;rieur &agrave; 2,0 pour cent et la somme des pourcentages de la radioactivit&eacute; due aux impuret&eacute;s, y compris l'ion pertechn&eacute;tate, dans les chromatogrammes obtenus dans les essais (a) et (b), n'est pas sup&eacute;rieure &agrave; 5,0 pour cent.</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Ce m&eacute;dicament est un produit radiopharmaceutique.<br>Les m&eacute;dicaments radiopharmaceutiques ne peuvent &ecirc;tre manipul&eacute;s que par des personnes qualifi&eacute;es, autoris&eacute;es par les autorit&eacute;s comp&eacute;tentes &agrave; utiliser et manipuler des radio&eacute;l&eacute;ments. La r&eacute;ception, l'utilisation et l'administration des radiopharmaceutiques ne peuvent &ecirc;tre effectu&eacute;es que par des personnes autoris&eacute;es dans des locaux sp&eacute;cialement &eacute;quip&eacute;s et habilit&eacute;s. La r&eacute;ception, le stockage, l'utilisation, le transfert et l'&eacute;limination des produits radiopharmaceutiques sont soumis &agrave; la r&eacute;glementation en vigueur et aux autorisations appropri&eacute;es des autorit&eacute;s nationales ou locales comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.</li>
<li>Nourrisson de moins de 30 mois<br>En raison d'une exposition aux radiations relativement plus &eacute;lev&eacute;e pour l'&eacute;piphyse des os en croissance, l'indication chez le nourrisson doit &ecirc;tre particuli&egrave;rement bien justifi&eacute;e.<br>En raison de l'activit&eacute; &eacute;limin&eacute;e par le patient, des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour &eacute;viter toute contamination.<br>
</li>
<li>Enfant entre 30 mois et 6 ans<br>En raison d'une exposition aux radiations relativement plus &eacute;lev&eacute;e pour l'&eacute;piphyse des os en croissance, l'indication chez le jeune enfant doit &ecirc;tre particuli&egrave;rement bien justifi&eacute;e.<br>En raison de l'activit&eacute; &eacute;limin&eacute;e par le patient, des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour &eacute;viter toute contamination.<br>
</li>
<li>Assurer une hydratation correcte pendant le traitement<br>Pour diminuer l'exposition de la paroi v&eacute;sicale aux radiations, le patient doit &ecirc;tre convenablement hydrat&eacute; et des miction fr&eacute;quentes sont recommand&eacute;es.</li>
<li>Ne pas pratiquer d'exercice physique apr&egrave;s le traitement jusqu'&agrave; r&eacute;alisation de l'examen<br>Afin d'&eacute;viter l'accumulation du traceur dans la masse musculaire, tout exercice physique doit &ecirc;tre &eacute;vit&eacute; apr&egrave;s l'injection jusqu'&agrave; l'obtention d'une image osseuse satisfaisante.</li>
<li>Ne pas administrer par voie sous-cutan&eacute;e<br>Il faut &eacute;viter toute injection sous cutan&eacute;e accidentelle de m&eacute;dronate de techn&eacute;tium [99mTc] car une inflammation p&eacute;rivasculaire a &eacute;t&eacute; d&eacute;crite avec les diphosphonates de techn&eacute;tium [99mTc].</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Avant d'administrer un m&eacute;dicament radiopharmaceutique &agrave; une femme en &acirc;ge de procr&eacute;er, il est n&eacute;cessaire de v&eacute;rifier que celle-ci n'est pas enceinte. Tout retard de r&egrave;gles doit laisser supposer l'&eacute;ventualit&eacute; d'une grossesse jusqu'&agrave; preuve du contraire. Dans l'incertitude, il est important de limiter l'exposition aux rayonnements au minimum compatible avec l'obtention de l'informationclinique recherch&eacute;e. L'utilisation de techniques de remplacement n'utilisant pas de radiations ionisantes doit &ecirc;tre envisag&eacute;e.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les radio&eacute;l&eacute;ments utilis&eacute;s chez la femme enceinte d&eacute;livrent &eacute;galement des doses de radiations au foetus. Pendant la grossesse, seuls des examens dont le b&eacute;n&eacute;fice potentiel est sup&eacute;rieur au risque encouru par la m&egrave;re et le foetus doivent &ecirc;tre pratiqu&eacute;s.<br>Une injection de 700 MBq de m&eacute;dronate de techn&eacute;tium [99mTc] &agrave; une patiente qui pr&eacute;sente une captation osseuse normale, entra&icirc;ne une dose absorb&eacute;e de l'ordre de 4,27 mGy &agrave; l'ut&eacute;rus. Cette dose s'abaisse &agrave; 2,03 mGy chez les patientes pr&eacute;sentant une captation osseuse &eacute;lev&eacute;e et/ou une insuffisance r&eacute;nale.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un m&eacute;dicament radiopharmaceutique &agrave; une femme souhaitant poursuivre l'allaitement maternel, il convient d'estimer, si cet examen peut &ecirc;tre raisonnablement diff&eacute;r&eacute; jusqu'&agrave; la fin de l'allaitement. Lorsque l'examen a &eacute;t&eacute; d&eacute;cid&eacute;, il convient de tenir compte de l'activit&eacute; susceptible de passer dans le lait maternel.<br>C'est pourquoi, le lait sera tir&eacute; avant l'injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement.<br>L'allaitement doit &ecirc;tre suspendu pendant au moins 4 heures apr&egrave;s l'injection et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Eryth&egrave;me g&eacute;n&eacute;ralis&eacute;<br>
</li>
<li>Prurit<br>
</li>
<li>Irritation cutan&eacute;e<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Malaise<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>
</li>
<li>Douleur articulaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09BA02 / 99mTc-TECHNETIUM MEDRONIQUE ACIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me osseux\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5599786</b>&nbsp;(AMERSCAN MEDRONATE II pdre p sol inj : Kit/5Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>GE Healthcare SA</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

