<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>MORPHINE (CHLORHYDRATE) RENAUDIN 40mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">MORPHINE (CHLORHYDRATE) RENAUDIN 40mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 10 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>morphine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">400 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, eau ppi, sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Douleurs intenses et/ou rebelles aux antalgiques de niveau plus faible, devant &ecirc;tre trait&eacute;es par une administration continue de morphine &agrave; l'aide de dispositifs m&eacute;dicaux programmables.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La relation dose-efficacit&eacute;-tol&eacute;rance est tr&egrave;s variable d'un patient &agrave; l'autre. Il est donc important d'&eacute;valuer fr&eacute;quemment l'efficacit&eacute; et la tol&eacute;rance, et d'adapter la posologie progressivement en fonction des besoins du patient. Il n'y a pas de dose maximale, tant que les effets ind&eacute;sirables peuvent &ecirc;tre contr&ocirc;l&eacute;s.<br>Il est rappel&eacute; q'1 mg de sulfate de morphine &eacute;quivant &agrave; 1 mg de chlorhydrate de morphine.<br>La voie intramusculaire n'est pas recommand&eacute;e car elle est douloureuse et ne pr&eacute;sente pas d'avantage cin&eacute;tique par rapport &agrave; la voie sous-cutan&eacute;e.<br>Ordre d'&eacute;quivalence des doses selon la voie d'administration, &agrave; titre indicatif :
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Voie orale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Sous-cutan&eacute;e&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Intra-veineuse&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 mg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1/2 &agrave; 1/3 mg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1/2 &agrave; 1/3 mg&nbsp;
		</font></td>
</tr>
</table>
L'administration simultan&eacute;e de morphine par deux voies d'administration diff&eacute;rentes est &agrave; &eacute;viter car elle expose &agrave; un risque de surdosage en raison des diff&eacute;rences cin&eacute;tiques entre les diff&eacute;rentes voies d'administration.<br>Du fait de la quantit&eacute; de morphine contenue dans une ampoule, cette pr&eacute;sentation n'est pas adapt&eacute;e aux injections p&eacute;ridurale, intrath&eacute;cale ou intra-ventriculaire, ni aux injections uniques par voie intraveineuse ou sous-cutan&eacute;e.<br>1/ Traitement des douleurs aigu&euml;s (notamment post-op&eacute;ratoires) :<br>- Voies intra-veineuse et sous-cutan&eacute;e :<br>Chez l'adulte :<br>La morphine est le plus souvent administr&eacute;e par voie intra-veineuse de mani&egrave;re fractionn&eacute;e ("par titration"), &agrave; la dose de 1 &agrave; 3 mg (en fonction du terrain, principalement de l'&acirc;ge du patient), toutes les 10 min environ, jusqu'&agrave; obtention d'une analg&eacute;sie satisfaisante (ou apparition d'effet ind&eacute;sirable) et avec surveillance continuelle du patient.<br>Si un traitement relais s'av&egrave;re n&eacute;cessaire, il peut &ecirc;tre fait appel soit &agrave; des injections sous-cutan&eacute;es de 5 &agrave; 10 mg toutes les 4 &agrave; 6 heures, soit &agrave; une analg&eacute;sie autocontr&ocirc;l&eacute;e par voie intra-veineuse avec des bolus de 0,5 &agrave; 1 mg suivi d'une p&eacute;riode sans injection possible ("p&eacute;riode r&eacute;fractaire") d'environ 10 minutes.<br>La morphine en perfusion intra-veineuse (1 &agrave; 5 mg/h) est habituellement r&eacute;serv&eacute;e &agrave; des patients en ventilation contr&ocirc;l&eacute;e en service de r&eacute;animation.<br>Chez l'enfant :<br>La morphine est le plus souvent administr&eacute;e par voie intra-veineuse de mani&egrave;re fractionn&eacute;e ("par titration"). Une dose initiale de 0,025 &agrave; 0,1 mg/kg (en fonction du terrain, principalement de l'&acirc;ge du patient) est suivie, si besoin, de bolus d'environ 0,025 mg/kg toutes les 5 &agrave; 10 minutes, jusqu'&agrave; obtention d'une analg&eacute;sie satisfaisante (ou apparition d'effet ind&eacute;sirable) et avec surveillance continuelle du patient.<br>Si un traitement relais s'av&egrave;re n&eacute;cessaire, il peut &ecirc;tre fait appel &agrave; une perfusion intra-veineuse continue de 0,01 &agrave; 0,02 mg/kg/h sous surveillance en salle de r&eacute;veil ou en soins intensifs.<br>L'analg&eacute;sie autocontr&ocirc;l&eacute;e par voie intra-veineuse peut &ecirc;tre r&eacute;alisable &agrave; partir de 6 ans, les bolus sont de 0,015 &agrave; 0,02 mg/kg, suivis d'une p&eacute;riode sans injection possible ("p&eacute;riode r&eacute;fractaire") de 10 &agrave; 15 minutes. Il peut y &ecirc;tre associ&eacute; une dose continue de 0,005 &agrave; 0,02 mg/kg/h.<br>En raison de son caract&egrave;re douloureux, la voie sous-cutan&eacute;e n'est pas recommand&eacute;e chez l'enfant.<br>2/ Traitement des douleurs chroniques (notamment d'origine canc&eacute;reuse) :<br>a- Doses initiales en fonction de la voie d'administration<br>Rapport&eacute;es au poids, les doses chez l'enfant et chez l'adulte sont &eacute;quivalentes.<br>- Voie sous-cutan&eacute;e :<br>Chez les patients n'ayant pas de traitement pr&eacute;alable par de la morphine orale, la posologie initiale quotidienne sera de 0,5 mg/kg/j (classiquement 30 mg/j chez l'adulte), en perfusion continue de pr&eacute;f&eacute;rence (plut&ocirc;t qu'en injections it&eacute;ratives toutes les quatre &agrave; six heures).<br>Chez les patients recevant auparavant de la morphine par voie orale, la posologie initiale quotidienne sera la moiti&eacute; de la dose orale administr&eacute;e. Si la posologie orale &eacute;tait insuffisante, il est possible de passer d'embl&eacute;e &agrave; une posologie sup&eacute;rieure (Voir adaptation posologique).<br>- Voie intraveineuse :<br>Chez les patients n'ayant pas de traitement pr&eacute;alable par de la morphine orale, la posologie initiale quotidienne sera de 0,3 mg/kg/j (classiquement 20 mg/j chez l'adulte), en perfusion continue de pr&eacute;f&eacute;rence.<br>Chez les patients recevant auparavant de la morphine par voie orale, la posologie initiale quotidienne sera le tiers de la dose orale administr&eacute;e. Si la posologie orale &eacute;tait insuffisante, il est possible de passer d'embl&eacute;e &agrave; une posologie sup&eacute;rieure (Voir adaptation posologique).<br>Chez les patients pr&eacute;sentant des douleurs d'intensit&eacute; variable dans la journ&eacute;e, il est possible d'utiliser un syst&egrave;me d'analg&eacute;sie contr&ocirc;l&eacute;e par le patient ; une perfusion continue (&agrave; la posologie habituelle) sera associ&eacute;e &agrave; des bolus auto-administrables, &eacute;quivalent &agrave; environ une heure de perfusion. Chaque bolus sera suivi d'une p&eacute;riode sans injection possible ("p&eacute;riode r&eacute;fractaire") de 10 minutes minimum.<br>b- Adaptation posologique<br>Fr&eacute;quence de l'&eacute;valuation (degr&eacute; de soulagement de la douleur, pr&eacute;sence d'effet ind&eacute;sirable) :<br>Il ne faut pas s'attarder sur une posologie qui s'av&egrave;re inefficace. Le patient doit donc &ecirc;tre vu de mani&egrave;re rapproch&eacute;e principalement &agrave; l'instauration du traitement, tant que la douleur n'est pas contr&ocirc;l&eacute;e.<br>Augmentation de la posologie :<br>Si la douleur n'est pas contr&ocirc;l&eacute;e, il convient d'augmenter la posologie quotidienne de morphine d'environ 30 &agrave; 50 %.<br>Dans ce processus d'ajustement des doses, il n'y a pas de limite sup&eacute;rieure tant que les effets ind&eacute;sirables peuvent &ecirc;tre contr&ocirc;l&eacute;s.Mode d'emploi pour l'ouverture des ampoules :<br>L'ampoule est pr&eacute;-lim&eacute;e en un point de l'&eacute;tranglement. La tache color&eacute;e permet l'orientation de celle-ci. Saisir l'ampoule, le point color&eacute; dirig&eacute; vers soi. L'ampoule s'ouvre facilement en pla&ccedil;ant le pouce sur le point color&eacute; et en exer&ccedil;ant une flexion du haut vers le bas.<br>Utiliser imm&eacute;diatement apr&egrave;s rupture de l'enveloppe de verre.<br>Ne pas conserver une ampoule d&eacute;j&agrave; entam&eacute;e.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux morphiniques</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Traumatisme cr&acirc;nien</li>
<li>Hypertension intracr&acirc;nienne</li>
<li>Epilepsie non contr&ocirc;l&eacute;e</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Posologie &agrave; adapter au besoin analg&eacute;sique pendant le traitement<br>Cette pr&eacute;sentation n'est pas adapt&eacute;e &agrave; l'injection p&eacute;ridurale, intrath&eacute;cale, intraventriculaire, ni aux injections uniques par voie sous-cutan&eacute;e ou intraveineuse.<br>En raison de sa concentration, cette pr&eacute;sentation en ampoule de 10 ml est destin&eacute;e &agrave; des patients en cours de traitement morphinique et particuli&egrave;rement adapt&eacute;e aux techniques d'administration continue chez l'adulte.<br>Dans le contexte du traitement de la douleur l'augmentation des doses, m&ecirc;me si celles-ci sont &eacute;lev&eacute;es, ne rel&egrave;ve pas le plus souvent d'un processus d'accoutumance.<br>Une demande pressante et r&eacute;it&eacute;r&eacute;e n&eacute;cessite de r&eacute;&eacute;valuer fr&eacute;quemment l'&eacute;tat du patient. Elle t&eacute;moigne le plus souvent d'un authentique besoin en analg&eacute;sique, &agrave; ne pas confondre avec un comportement addictif.<br>Lorsque l'&eacute;tiologie de la douleur est trait&eacute;e simultan&eacute;ment : il convient alors d'adapter les doses de morphine aux r&eacute;sultats du traitement appliqu&eacute;.</li>
<li>Risque de d&eacute;pendance<br>La morphine est un stup&eacute;fiant pouvant donner lieu, en dehors de son utilisation dans le traitement de la douleur, &agrave; une utilisation d&eacute;tourn&eacute;e (m&eacute;susage) : d&eacute;pendance physique et psychique peuvent alors s'observer, ainsi qu'une tol&eacute;rance (accoutumance) se d&eacute;veloppant &agrave; la suite d'administrations r&eacute;p&eacute;t&eacute;es.</li>
<li>Ant&eacute;c&eacute;dent de toxicomanie<br>Des ant&eacute;c&eacute;dents de toxicomanie permettent toutefois la prescription de morphine si celle-ci appara&icirc;t indispensable au traitement de la douleur.</li>
<li>Risque de syndrome de sevrage<br>En fonction de la dur&eacute;e du traitement, de la dose administr&eacute;e et de l'&eacute;volution de la douleur, l'arr&ecirc;t de la morphine pourra &ecirc;tre r&eacute;alis&eacute; de mani&egrave;re progressive pour &eacute;viter<br>un syndrome de sevrage. Le syndrome de sevrage est caract&eacute;ris&eacute; par les sympt&ocirc;mes suivants : anxi&eacute;t&eacute;, irritabilit&eacute;, frissons, mydriase, bouff&eacute;es de chaleur, sudation, larmoiement, rhinorrh&eacute;e, naus&eacute;es, vomissements, crampes abdominales, diarrh&eacute;es, arthralgies.</li>
<li>Surveillance clinique pendant le traitement<br>L'utilisation de morphine injectable doit s'accompagner d'une surveillance de l'intensit&eacute; de la douleur, de la vigilance et de la fonction respiratoire, de mani&egrave;re d'autant plus rapproch&eacute;e qu'il s'agit d'une douleur aigu&euml;, que l'instauration du traitement est r&eacute;cente et que la voie est centrale. La somnolence constitue un signe d'appel de d&eacute;compensation respiratoire.</li>
<li>Hypovol&eacute;mie<br>En cas d'hypovol&eacute;mie, la morphine peut induire un collapsus. L'hypovol&eacute;mie sera donc corrig&eacute;e avant l'administration de morphine.</li>
<li>Insuffisance r&eacute;nale<br>L'&eacute;limination r&eacute;nale de la morphine, sous la forme d'un m&eacute;tabolite actif, impose de d&eacute;buter le traitement &agrave; posologie r&eacute;duite, en adaptant par la suite, comme chez tout patient, les doses ou la fr&eacute;quence d'administration &agrave; l'&eacute;tat clinique.</li>
<li>Insuffisance respiratoire<br>La morphine doit &ecirc;tre utilis&eacute;e auvec pr&eacute;caution chez l'insuffisant respiratoire non d&eacute;compens&eacute; :<br>La fr&eacute;quence respiratoire sera surveill&eacute;e attentivement. La somnolence constitue un signe d'appel d'une d&eacute;compensation.<br>Il importe de diminuer les doses de morphine lorsque d'autres traitements antalgiques d'action centrale sont prescrits simultan&eacute;ment, car cela favorise l'apparition brutale d'une insuffisance respiratoire.</li>
<li>Insuffisance h&eacute;patique<br>L'administration de morphine doit &ecirc;tre prudente et accompagn&eacute;e d'une surveillance clinique.</li>
<li>Sujet &acirc;g&eacute;<br>La morphine doit &ecirc;tre utilis&eacute;e auvec pr&eacute;caution chez les personnes &acirc;g&eacute;es et tr&egrave;s &acirc;g&eacute;es :<br>Leur sensibilit&eacute; particuli&egrave;re aux effets antalgiques mais aussi aux effets ind&eacute;sirables centraux (confusion) ou d'ordre digestif, associ&eacute;e &agrave; une baisse physiologique de la fonction r&eacute;nale, doit inciter &agrave; la prudence, en r&eacute;duisant notamment la posologie initiale de moiti&eacute;.<br>Une pathologie ur&eacute;tro-prostatique ou v&eacute;sicale, fr&eacute;quente dans cette population, expose au risque de r&eacute;tention urinaire.<br>Les co-prescriptions de traitements psychotropes, d&eacute;presseurs du SNC ou avec un effet anti-cholinergique augmentent a fortiori la survenue d'effets ind&eacute;sirables.</li>
<li>Constipation<br>Il est imp&eacute;ratif de s'assurer de l'absence de syndrome occlusif avant de mettre en route le traitement. La constipation est un effet ind&eacute;sirable connu de la morphine. Un traitement pr&eacute;ventif doit &ecirc;tre syst&eacute;matiquement prescrit.</li>
<li>Nourrisson de moins de 3 mois<br>La morphine doit &ecirc;tre utilis&eacute;e auvec pr&eacute;caution chez le nourrisson, surtout avant 3 mois :<br>Les effets de la morphine sont plus intenses et prolong&eacute;s par d&eacute;faut de maturation de son m&eacute;tabolisme. Les doses initiales doivent &ecirc;tre r&eacute;duites. La surveillance se fera en unit&eacute; de soins intensifs pour le traitement des douleurs aigu&euml;s. L'instauration d'un traitement chronique doit se faire sous surveillance hospitali&egrave;re. Cette pr&eacute;sentation n'est pas adapt&eacute;e au nourrisson.</li>
<li>Hypertension intracr&acirc;nienne<br>En cas d'augmentation de la pression intracr&acirc;nienne, l'utilisation de la morphine au cours des douleurs chroniques devra &ecirc;tre prudente.</li>
<li>Risque de r&eacute;tention urinaire<br>Il existe un risque de dysurie ou de r&eacute;tention d'urine, principalement avec les voies intrath&eacute;cale et p&eacute;ridurale.</li>
<li>Sportif<br>L'attention des sportifs doit &ecirc;tre attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient de la morphine et que ce principe actif est inscrit sur la liste des substances dopantes.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient environ 13 mg de sodium par ampoule de 10 ml : en tenir compte chez les personnes suivant un r&eacute;gime pauvre en sel, strict.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne de la morphine. En clinique, aucun effet malformatif particulier de la morphine n'est apparu &agrave; ce jour. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.<br>Des posologies &eacute;lev&eacute;es, m&ecirc;me en traitement bref juste avant ou pendant l'accouchement, sont susceptibles d'entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;. Par ailleurs, en fin de grossesse, la prise chronique de morphine par la m&egrave;re, et cela quelle que soit la dose, peut &ecirc;tre &agrave; l'origine d'un syndrome de sevrage chez le nouveau-n&eacute;. Dans ces conditions d'utilisation, une surveillance n&eacute;onatale sera envisag&eacute;e.<br>En cons&eacute;quence, sous r&eacute;serve de ces pr&eacute;cautions, la morphine peut &ecirc;tre prescrite si besoin au cours de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>- Une dose unique appara&icirc;t sans risque pour le nouveau-n&eacute;.<br>- En cas d'administration r&eacute;p&eacute;t&eacute;e sur quelques jours, suspendre momentan&eacute;ment l'allaitement.<br>- En cas d'instauration ou de poursuite apr&egrave;s la naissance d'un traitement au long cours, l'allaitement est contre-indiqu&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En raison de la baisse possible de vigilance induite par ce m&eacute;dicament, l'attention est attir&eacute;e sur les risques li&eacute;s &agrave; la conduite d'un v&eacute;hicule et &agrave; l'utilisation d'une machine, principalement &agrave; l'instauration du traitement et en cas d'association avec d'autres d&eacute;presseurs du syst&egrave;me nerveux central.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Somnolence<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Constipation<br>
</li>
<li>S&eacute;dation<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Agitation<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Cauchemar<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Hallucination<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>D&eacute;pression respiratoire<br>
</li>
<li>Hypertension intracr&acirc;nienne<br>
</li>
<li>Dysurie<br>
<dl>
<dd>Adenome prostatique,&nbsp;Stenose uretrale.<br>
</dd>
</dl>
</li>
<li>R&eacute;tention urinaire<br>
<dl>
<dd>Adenome prostatique,&nbsp;Stenose uretrale.<br>
</dd>
</dl>
</li>
<li>Prurit<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Syndrome de sevrage<br>
<dl>
<dd>Arret brutal du traitement.<br>
</dd>
</dl>
</li>
<li>Myoclonie&nbsp;(Exceptionnel)<br>
<dl>
<dd>Insuffisance r&eacute;nale,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N02AA01 / MORPHINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antalgique : morphine (Voie injectable)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Stup&eacute;fiants</b>
<ul>
<li>
<b>CIP : 3689835</b>&nbsp;(MORPHINE (CHLORHYDRATE) RENAUDIN 40mg/ml sol inj : 10Amp).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Renaudin</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

