<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>PERINDOPRIL MYLAN 4 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">PERINDOPRIL MYLAN 4 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>p&eacute;rindopril tert-butylamine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit p&eacute;rindopril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,338 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, lactose monohydrate, silice collo&iuml;dale hydrophobe, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">--- Hypertension :<br>Traitement de l'hypertension art&eacute;rielle.<br>--- Insuffisance cardiaque :<br>Traitement de l'insuffisance cardiaque symptomatique.<br>--- Maladie coronaire stable :<br>R&eacute;duction du risque d'&eacute;v&eacute;nements cardiaques chez les patients ayant un ant&eacute;c&eacute;dent d'infarctus du myocarde et/ou de revascularisation.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>La posologie doit &ecirc;tre adapt&eacute;e au profil du patient (cf Mises en garde/Pr&eacute;cautions d'emploi) et &agrave; sa r&eacute;ponse tensionnelle.<br>- Hypertension<br>PERINDOPRIL peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec d'autres m&eacute;dicaments antihypertenseurs.<br>La dose initiale recommand&eacute;e est de 4 mg par jour en une prise matinale.<br>Les patients dont le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est tr&egrave;s stimul&eacute; (en particulier, une hypertension r&eacute;novasculaire, une d&eacute;pl&eacute;tion hydrosod&eacute;e, une d&eacute;compensation cardiaque ou une hypertension s&eacute;v&egrave;re) peuvent faire l'objet d'une brusque chute tensionnelle apr&egrave;s la premi&egrave;re prise.<br>Une posologie initiale de 2 mg est recommand&eacute;e chez ces patients et l'instauration du traitement se fera sous surveillance m&eacute;dicale.<br>La posologie peut &ecirc;tre augment&eacute;e &agrave; 8 mg une fois par jour apr&egrave;s un mois de traitement.<br>Une hypotension symptomatique peut appara&icirc;tre apr&egrave;s le d&eacute;but du traitement avec PERINDOPRIL ; en particulier chez des patients trait&eacute;s par diur&eacute;tiques. Une attention particuli&egrave;re est recommand&eacute;e chez ces patients pouvant faire l'objet d'une d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>Si possible, le traitement par diur&eacute;tique devra &ecirc;tre interrompu 2 &agrave; 3 jours avant l'instauration du traitement par PERINDOPRIL (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Chez les patients hypertendus pour lesquels le diur&eacute;tique ne peut &ecirc;tre arr&ecirc;t&eacute;, le traitement par PERINDOPRIL devra &ecirc;tre initi&eacute; &agrave; la dose de 2 mg. La fonction r&eacute;nale et la kali&eacute;mie devront &ecirc;tre surveill&eacute;es. La posologie de PERINDOPRIL sera ensuite ajust&eacute;e en fonction de la r&eacute;ponse tensionnelle. Si besoin, le traitement par diur&eacute;tique sera r&eacute;introduit.<br>Chez les sujets &acirc;g&eacute;s, le traitement sera instaur&eacute; &agrave; une posologie de 2 mg puis il pourra &ecirc;tre augment&eacute; progressivement &agrave; 4 mg apr&egrave;s un mois de traitement puis &agrave; 8 mg si n&eacute;cessaire, suivant l'&eacute;tat de la fonction r&eacute;nale (voir ci-dessous).<br>- Insuffisance cardiaque symptomatique<br>Il est recommand&eacute; d'initier le traitement par PERINDOPRIL g&eacute;n&eacute;ralement utilis&eacute; en association avec un diur&eacute;tique non-&eacute;pargneur de potassium et/ou la digoxine et/ou un b&ecirc;tabloquant, sous stricte surveillance m&eacute;dicale, &agrave; la posologie initiale de 2 mg en une prise matinale. En fonction de la tol&eacute;rance, cette posologie peut &ecirc;tre augment&eacute;e &agrave; 4 mg par jour apr&egrave;s 2 semaines. La posologie sera adapt&eacute;e en fonction de la r&eacute;ponse du patient au traitement.<br>Chez les patients ayant une insuffisance cardiaque s&eacute;v&egrave;re, et chez ceux consid&eacute;r&eacute;s &agrave; haut risque (patients avec une insuffisance r&eacute;nale et une tendance &agrave; avoir des troubles &eacute;lectrolytiques, patients recevant un traitement concomitant par des diur&eacute;tiques et/ou des vasodilatateurs), le traitement devra &ecirc;tre instaur&eacute; sous stricte surveillance m&eacute;dicale ((cf Mises en garde/Pr&eacute;cautions d'emploi)).<br>Les patients &agrave; haut risque d'hypotension symptomatique tels que les patients ayant une d&eacute;pl&eacute;tion hydrosod&eacute;e avec ou sans hyponatr&eacute;mie, les patients ayant une hypovol&eacute;mie ou les patients trait&eacute;s par de fortes doses de diur&eacute;tiques doivent &ecirc;tre &eacute;quilibr&eacute;s, si possible avant l'instauration du traitement par PERINDOPRIL. La pression art&eacute;rielle, la fonction r&eacute;nale et la kali&eacute;mie doivent &ecirc;tre &eacute;troitement contr&ocirc;l&eacute;es, &agrave; la fois avant et pendant le traitement par PERINDOPRIL (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Maladie coronaire stable<br>Le traitement par PERINDOPRIL devra &ecirc;tre initi&eacute; &agrave; la dose de 4 mg une fois par jour pendant deux semaines, puis augment&eacute; &agrave; 8 mg une fois par jour, selon la fonction r&eacute;nale et si la dose de 4 mg est bien tol&eacute;r&eacute;e. Les patients &acirc;g&eacute;s recevront 2 mg une fois par jour pendant une semaine, puis 4 mg une fois par jour la semaine suivante, puis la dose sera augment&eacute;e &agrave; 8 mg une fois par jour selon la fonction r&eacute;nale. La posologie ne sera augment&eacute;e que si la dose pr&eacute;c&eacute;dente est bien tol&eacute;r&eacute;e.<br>- Adaptation posologique en cas d'insuffisance r&eacute;nale<br>La posologie chez les insuffisants r&eacute;naux doit &ecirc;tre ajust&eacute;e en fonction de la clairance de la cr&eacute;atinine comme soulign&eacute; ci-dessous :<br>. Clairance de la cr&eacute;atinine (Clcr) &gt;= 60 ml/min : la dose recommand&eacute;e est de 4 mg par jour<br>. 30 &lt; Clcr &lt; 60 ml/min : la dose recommand&eacute;e est de 2 mg par jour<br>. 15 &lt; Clcr &lt; 30 ml/min : la dose recommand&eacute;e est de 2 mg un jour sur deux<br>. Patients sous h&eacute;modialyse* : Clcr &lt; 15 ml/min : la dose recommand&eacute;e est de 2 mg les jours de la dialyse<br>* la clairance de dialyse du p&eacute;rindoprilate est de 70 ml/min. Pour les patients h&eacute;modialys&eacute;s, le m&eacute;dicament doit &ecirc;tre pris apr&egrave;s la dialyse.<br>- Adaptation posologique en cas d'insuffisance h&eacute;patique<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique ((cf Mises en garde/Pr&eacute;cautions d'emploi et Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>- Enfants et adolescents (moins de 18 ans)<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; &eacute;tablies chez les enfants et les adolescents. De ce fait, l'utilisation chez les enfants et les adolescents n'est pas recommand&eacute;e.MODE D'ADMINISTRATION :<br>Il est recommand&eacute; de prendre PERINDOPRIL en une prise quotidienne le matin avant le repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>D&eacute;ficit en lactase</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Angor<br>Si un &eacute;pisode d'angor instable (majeur ou non) survient au cours du premier mois de traitement par le p&eacute;rindopril, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre soigneusement d&eacute;termin&eacute; avant de poursuivre &eacute;ventuellement le traitement.<br>Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables). Une prudence similaire est justifi&eacute;e en cas d'angor car une diminution excessive de la pression art&eacute;rielle pourrait conduire &agrave; un infarctus du myocarde.</li>
<li>Risque d'hypotension art&eacute;rielle<br>Les IEC induisent une diminution de la pression art&eacute;rielle.<br>En cas de survenue d'une hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et, recevoir si n&eacute;cessaire, une perfusion IV de sodium isotonique. La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement ; il peut g&eacute;n&eacute;ralement &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle.</li>
<li>Hypertension art&eacute;rielle<br>- Une hypotension symptomatique peut survenir dans de rares cas chez les patients pr&eacute;sentant une hypertension sans complications (voir Effets ind&eacute;sirables). Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>Chez certains hypertendus sans maladie vasculaire r&eacute;nale pr&eacute;-existante apparente, des cas d'augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement mineures et transitoires, ont &eacute;t&eacute; observ&eacute;s, en particulier lorsque le p&eacute;rindopril &eacute;tait associ&eacute; &agrave; un diur&eacute;tique. Ce risque augmente en cas d'insuffisance r&eacute;nale pr&eacute; existante. Une r&eacute;duction de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou du p&eacute;rindopril peuvent &ecirc;tre n&eacute;cessaires.<br>- Patients trait&eacute;s par diur&eacute;tiques : une surveillance attentive est recommand&eacute;e chez ces patients, car ils peuvent pr&eacute;senter une d&eacute;pl&eacute;tion hydrique et/ou sod&eacute;e.<br>- Si possible, le traitement par diur&eacute;tique doit &ecirc;tre arr&ecirc;t&eacute; 2 &agrave; 3 jours avant l'initiation du traitement par perindopril. Chez les patients hypertendus, pour lesquels le diur&eacute;tique ne peut pas &ecirc;tre interrompu, la dose initiale de perindopril sera de 2 mg/jour, sous surveillance de la fonction r&eacute;nale et de la kali&eacute;mie. La posologie sera ensuite adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle. Si besoin, le traitement par diur&eacute;tique sera r&eacute;introduit.</li>
<li>Hypovol&eacute;mie<br>- Une hypotension symptomatique peut survenir fr&eacute;quemment chez les patients pr&eacute;sentant une hypovol&eacute;mie r&eacute;sultant d'un traitement diur&eacute;tique, d'un r&eacute;gime hyposod&eacute;, d'une dialyse, d'une diarrh&eacute;e ou de vomissements (voir Interactions m&eacute;dicamenteuses et Effets ind&eacute;sirables). Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>- Patients trait&eacute;s par diur&eacute;tiques : une surveillance attentive est recommand&eacute;e chez ces patients, car ils peuvent pr&eacute;senter une d&eacute;pl&eacute;tion hydrique et/ou sod&eacute;e.<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (d&eacute;pl&eacute;tion sod&eacute;e avec ou sans hyponatr&eacute;mie, hypovol&eacute;mie ou traitement diur&eacute;tique &agrave; fortes doses), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>- Une hypotension symptomatique peut survenir fr&eacute;quemment chez les patients pr&eacute;sentant une hypovol&eacute;mie r&eacute;sultant d'un r&eacute;gime hyposod&eacute; (voir Effets ind&eacute;sirables). Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (d&eacute;pl&eacute;tion sod&eacute;e avec ou sans hyponatr&eacute;mie, hypovol&eacute;mie), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Patient dialys&eacute;<br>- Une hypotension symptomatique peut survenir fr&eacute;quemment chez les patients pr&eacute;sentant une hypovol&eacute;mie r&eacute;sultant d'une dialyse (voir Effets ind&eacute;sirables). Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez des patients dialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; et conjointement trait&eacute;s par un IEC. L'utilisation d'un autre type de membrane de dialyse ou l'administration d'un antihypertenseur appartenant &agrave; une classe pharmacologique diff&eacute;rente doit &ecirc;tre envisag&eacute;e chez ces patients.<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (hypovol&eacute;mie), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Patient en h&eacute;modialyse<br>- Une hypotension symptomatique peut survenir fr&eacute;quemment chez les patients pr&eacute;sentant une hypovol&eacute;mie r&eacute;sultant d'une dialyse (voir Effets ind&eacute;sirables). Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez des patients dialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; et conjointement trait&eacute;s par un IEC. L'utilisation d'un autre type de membrane de dialyse ou l'administration d'un antihypertenseur appartenant &agrave; une classe pharmacologique diff&eacute;rente doit &ecirc;tre envisag&eacute;e chez ces patients.<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (hypovol&eacute;mie), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Diarrh&eacute;e<br>- Une hypotension symptomatique peut survenir fr&eacute;quemment chez les patients pr&eacute;sentant une hypovol&eacute;mie r&eacute;sultant d'une diarrh&eacute;e (voir Effets ind&eacute;sirables). Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (hypovol&eacute;mie), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Vomissement<br>- Une hypotension symptomatique peut survenir fr&eacute;quemment chez les patients pr&eacute;sentant une hypovol&eacute;mie r&eacute;sultant de vomissements (voir Effets ind&eacute;sirables). Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (hypovol&eacute;mie), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Hypertension art&eacute;rielle s&eacute;v&egrave;re<br>- Une hypotension symptomatique peut survenir fr&eacute;quemment en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (voir Interactions m&eacute;dicamenteuses et Effets ind&eacute;sirables). Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>Chez certains hypertendus sans maladie vasculaire r&eacute;nale pr&eacute;-existante apparente, des cas d'augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement mineures et transitoires, ont &eacute;t&eacute; observ&eacute;s, en particulier lorsque le p&eacute;rindopril &eacute;tait associ&eacute; &agrave; un diur&eacute;tique. Ce risque augmente en cas d'insuffisance r&eacute;nale pr&eacute; existante. Une r&eacute;duction de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou du p&eacute;rindopril peuvent &ecirc;tre n&eacute;cessaires.<br>- En cas de stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (en particulier en cas d'hypertension s&eacute;v&egrave;re), une chute tensionnelle trop importante peut survenir &agrave; l'occasion de la premi&egrave;re prise. Chez ces patients, il est recommand&eacute; de d&eacute;buter le traitement avec la dose de 2 mg/jour, sous surveillance m&eacute;dicale attentive.<br>- Patients trait&eacute;s par diur&eacute;tiques : une surveillance attentive est recommand&eacute;e chez ces patients, car ils peuvent pr&eacute;senter une d&eacute;pl&eacute;tion hydrique et/ou sod&eacute;e.<br>Si possible, le traitement par diur&eacute;tique doit &ecirc;tre arr&ecirc;t&eacute; 2 &agrave; 3 jours avant l'initiation du traitement par perindopril. Chez les patients hypertendus, pour lesquels le diur&eacute;tique ne peut pas &ecirc;tre interrompu, la dose initiale de perindopril sera de 2 mg/jour, sous surveillance de la fonction r&eacute;nale et de la kali&eacute;mie. La posologie sera ensuite adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle. Si besoin, le traitement par diur&eacute;tique sera r&eacute;introduit.<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (traitement diur&eacute;tique &agrave; fortes doses), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Insuffisance cardiaque<br>- Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e dans l'insuffisance cardiaque symptomatique avec ou sans insuffisance r&eacute;nale s&eacute;v&egrave;re associ&eacute;e. Elle est plus probable chez les patients atteints d'une insuffisance cardiaque avanc&eacute;e, en rapport avec l'administration d'un diur&eacute;tique de l'anse &agrave; dose &eacute;lev&eacute;e, une hyponatr&eacute;mie ou une alt&eacute;ration de la fonction r&eacute;nale. Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables).<br>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale ou basse, le p&eacute;rindopril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie, ou un arr&ecirc;t du traitement par le p&eacute;rindopril peuvent &ecirc;tre n&eacute;cessaires.<br>- Insuffisance cardiaque symptomatique : Le p&eacute;rindopril &eacute;tant habituellement administr&eacute; en association avec un diur&eacute;tique non &eacute;pargneur potassique et/ou &agrave; la digoxine et/ou &agrave; un b&ecirc;ta-bloquant, il est recommand&eacute; d'instaurer le traitement sous &eacute;troite surveillance m&eacute;dicale. La dose initiale recommand&eacute;e est de 2 mg le matin. Cette dose peut &ecirc;tre augment&eacute;e par paliers de 2 mg &agrave; intervalles de 2 semaines minimum &agrave; 4 mg une fois par jour, si la tol&eacute;rance est bonne. La posologie doit toujours &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse clinique observ&eacute;e chez chaque patient.<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (d&eacute;pl&eacute;tion sod&eacute;e avec ou sans hyponatr&eacute;mie, hypovol&eacute;mie ou traitement diur&eacute;tique &agrave; fortes doses), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Trouble vasculaire c&eacute;r&eacute;bral<br>Chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'hypotension symptomatique, il est recommand&eacute; de d&eacute;buter le traitement et d'effectuer les adaptations de dose sous &eacute;troite surveillance m&eacute;dicale (voir Posologie/Mode d'administration et Effets ind&eacute;sirables). Une prudence similaire est justifi&eacute;e en cas d'affection vasculaire c&eacute;r&eacute;brale, car une diminution excessive de la pression art&eacute;rielle pourrait conduire &agrave; un accident vasculaire c&eacute;r&eacute;bral.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Comme avec les autres IEC, le p&eacute;rindopril doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas de st&eacute;nose de la valve mitrale.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Comme avec les autres IEC, le p&eacute;rindopril doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas d'obstruction du d&eacute;bit ventriculaire gauche telle que st&eacute;nose aortique.</li>
<li>Cardiomyopathie hypertrophique<br>Comme avec les autres IEC, le p&eacute;rindopril doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas d'obstruction du d&eacute;bit ventriculaire gauche telle que cardiomyopathie hypertrophique.</li>
<li>Insuffisance r&eacute;nale<br>En cas d'insuffisance r&eacute;nale (ClCr &lt; 60 ml/min), la posologie initiale de p&eacute;rindopril doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (voir Posologie/Mode d'administration), puis ajust&eacute;e en fonction de la r&eacute;ponse au traitement. Chez ces patients, le suivi m&eacute;dical de routine comprend une surveillance p&eacute;riodique du potassium et de la cr&eacute;atinine.<br>En cas d'insuffisance cardiaque symptomatique, une chute tensionnelle accompagnant l'initiation du traitement par IEC peut majorer l'alt&eacute;ration de la fonction r&eacute;nale. Des cas d'insuffisance r&eacute;nale aigu&euml;, habituellement r&eacute;versibles, ont &eacute;t&eacute; rapport&eacute;s dans cette situation.<br>Les insuffisants r&eacute;naux sont des patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou sur rein unique<br>Chez certains patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou une st&eacute;nose de l'art&egrave;re r&eacute;nale sur rein fonctionnel unique trait&eacute;s par IEC, des &eacute;l&eacute;vations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crites. Ce risque augmente en cas d'insuffisance r&eacute;nale. En cas d'hypertension r&eacute;no-vasculaire concomitante, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est accru. Le traitement doit alors &ecirc;tre instaur&eacute;, &agrave; posologie faible, qui sera augment&eacute;e progressivement sous surveillance m&eacute;dicale attentive. Les diur&eacute;tiques pouvant contribuer &agrave; la survenue de ces effets, ils doivent donc &ecirc;tre interrompus et la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e au cours des premi&egrave;res semaines de traitement par le p&eacute;rindopril.</li>
<li>Transplantation r&eacute;nale<br>Il n'existe aucune exp&eacute;rience de l'administration du p&eacute;rindopril chez des patients ayant r&eacute;cemment re&ccedil;u une transplantation r&eacute;nale.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, des muqueuses, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; observ&eacute; dans de rares cas chez des patients trait&eacute;s par un IEC, y compris par le p&eacute;rindopril (voir Effets ind&eacute;sirables). Cet effet peut survenir &agrave; tout moment au cours du traitement. Dans ces cas, l'administration du p&eacute;rindopril doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e, et une surveillance ad&eacute;quate doit &ecirc;tre instaur&eacute;e et poursuivie jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes.<br>Lorsque l'oed&egrave;me est limit&eacute; &agrave; la face et aux l&egrave;vres, il dispara&icirc;t habituellement sans traitement, n&eacute;anmoins des antihistaminiques se sont av&eacute;r&eacute;s utiles dans le soulagement des ces troubles.<br>Un angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me du larynx peut &ecirc;tre fatal. Si l'atteinte de la langue, de la glotte ou du larynx expose &agrave; un risque d'obstruction des voies a&eacute;riennes, un traitement d'urgence doit &ecirc;tre instaur&eacute; rapidement. Il peut s'agir de l'administration d'adr&eacute;naline et/ou de mesures destin&eacute;es &agrave; maintenir le d&eacute;gagement des voies a&eacute;riennes. Le patient doit &ecirc;tre maintenu sous &eacute;troite surveillance m&eacute;dicale jusqu'&agrave; la disparition compl&egrave;te et prolong&eacute;e (confirm&eacute;e) des sympt&ocirc;mes.<br>Un angio-oed&egrave;me intestinal a &eacute;t&eacute; rarement signal&eacute; chez des patients trait&eacute;s par inhibiteur de l'enzyme de conversion. Ces patients pr&eacute;sentaient des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements) ; dans certains cas, ce n'&eacute;tait pas pr&eacute;c&eacute;d&eacute; d'un angio-oed&egrave;me facial et les taux de C-1 est&eacute;rase &eacute;taient normaux. Le diagnostic a &eacute;t&eacute; effectu&eacute; par un scanner abdominal, une &eacute;chographie, ou lors d'une chirurgie et les sympt&ocirc;mes ont disparu &agrave; l'arr&ecirc;t de l'IEC. L'angio-oed&egrave;me intestinal doit faire partie du diagnostic diff&eacute;rentiel en cas de douleur abdominale chez un patient sous IEC.</li>
<li>Sujet noir<br>Un taux plus &eacute;lev&eacute; de survenue d'angio-oed&egrave;me a &eacute;t&eacute; observ&eacute; chez les patients de race noire trait&eacute;s par IEC par rapport aux autres patients.<br>Comme avec les autres IEC, l'effet antihypertenseur du p&eacute;rindopril peut &ecirc;tre moins marqu&eacute; chez les patients de population noire que chez les autres populations de patients, &agrave; cause d'une pr&eacute;valence accrue &agrave; faible activit&eacute; r&eacute;nine dans la population noire hypertendue.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent pr&eacute;senter un risque accru d'angio-oed&egrave;me sous IEC (voir Contre-indications).</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Dans de rares cas, des r&eacute;actions anaphylacto&iuml;des potentiellement fatales ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC au cours d'une aph&eacute;r&egrave;se des LDL utilisant du sulfate de dextran. Ces r&eacute;actions peuvent &ecirc;tre &eacute;vit&eacute;es en interrompant temporairement le traitement par IEC avant chaque aph&eacute;r&egrave;se.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Les patients trait&eacute;s par un IEC au cours d'une d&eacute;sensibilisation (par exemple : venin d'hym&eacute;nopt&egrave;re) ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des. Chez ces m&ecirc;mes patients, ces r&eacute;actions ont pu &ecirc;tre &eacute;vit&eacute;es par l'interruption transitoire du traitement par IEC, mais elles ont r&eacute;apparues lors de la reprise accidentelle du traitement.</li>
<li>Risque d'h&eacute;patite fulminante<br>Les IEC ont &eacute;t&eacute; rarement associ&eacute;s &agrave; un syndrome commen&ccedil;ant par un ict&egrave;re cholestatique et &eacute;voluant vers une h&eacute;patite n&eacute;crosante fulminante et, parfois, le d&eacute;c&egrave;s. La physiopathologie de ce syndrome n'est pas connue. En cas d'apparition d'un ict&egrave;re ou d'une &eacute;l&eacute;vation importante des enzymes h&eacute;patiques, l'administration de l'IEC doit &ecirc;tre arr&ecirc;t&eacute;e et le patient doit &ecirc;tre maintenu sous surveillance m&eacute;dicale ad&eacute;quate (voir Effets ind&eacute;sirables).</li>
<li>Risque de neutrop&eacute;nie<br>Des cas de neutrop&eacute;nie ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant un IEC. Il est rare d'observer une neutrop&eacute;nie chez un patient &agrave; fonction r&eacute;nale normale, sans autre facteur de complications.</li>
<li>Risque d'agranulocytose<br>Des cas d'agranulocytose ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant un IEC.</li>
<li>Risque de thrombop&eacute;nie<br>Des cas de thrombocytop&eacute;nie ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant un IEC.</li>
<li>Risque d'an&eacute;mie<br>Des cas d'an&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant un IEC.</li>
<li>Connectivite<br>Le p&eacute;rindopril doit &ecirc;tre administr&eacute; avec une prudence extr&ecirc;me en cas de collag&eacute;nose vasculaire, de traitement concomitant par immunosuppresseur, allopurinol ou proca&iuml;namide, ou lorsque plusieurs de ces facteurs sont associ&eacute;s, surtout en cas d'alt&eacute;ration pr&eacute;-existante de la fonction r&eacute;nale. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, ne r&eacute;pondant pas, dans quelques cas, &agrave; une antibioth&eacute;rapie intensive. Si le p&eacute;rindopril est administr&eacute; chez de tels patients, une surveillance p&eacute;riodique des leucocytes est recommand&eacute;e et il convient d'informer le patient de signaler tout signe d'infection.</li>
<li>D&eacute;ficit immunitaire<br>Le p&eacute;rindopril doit &ecirc;tre administr&eacute; avec une prudence extr&ecirc;me en cas de collag&eacute;nose vasculaire, de traitement concomitant par immunosuppresseur, allopurinol ou proca&iuml;namide, ou lorsque plusieurs de ces facteurs sont associ&eacute;s, surtout en cas d'alt&eacute;ration pr&eacute;-existante de la fonction r&eacute;nale. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, ne r&eacute;pondant pas, dans quelques cas, &agrave; une antibioth&eacute;rapie intensive. Si le p&eacute;rindopril est administr&eacute; chez de tels patients, une surveillance p&eacute;riodique des leucocytes est recommand&eacute;e et il convient d'informer le patient de signaler tout signe d'infection.</li>
<li>Risque de toux<br>La survenue de toux a &eacute;t&eacute; rapport&eacute;e lors de l'utilisation des IEC. Elle est caract&eacute;ris&eacute;e par son aspect non productif, sa persistance, ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement.<br>La toux induite par les IEC doit &ecirc;tre prise en compte lors de l'&eacute;tablissement d'un diagnostic diff&eacute;rentiel de toux.</li>
<li>Intervention chirurgicale<br>Au cours d'interventions chirurgicales majeures, le p&eacute;rindopril peut bloquer la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. L'administration du p&eacute;rindopril doit donc &ecirc;tre interrompue 24 heures avant l'intervention En cas de survenue d'une hypotension consid&eacute;r&eacute;e comme li&eacute;e &agrave; ce m&eacute;canisme, celle-ci peut &ecirc;tre prise en charge par correction de la vol&eacute;mie.</li>
<li>Anesth&eacute;sie<br>Au cours d'anesth&eacute;sies utilisant des produits hypotenseurs, le p&eacute;rindopril peut bloquer la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. L'administration du p&eacute;rindopril doit donc &ecirc;tre interrompue 24 heures avant l'intervention En cas de survenue d'une hypotension consid&eacute;r&eacute;e comme li&eacute;e &agrave; ce m&eacute;canisme, celle-ci peut &ecirc;tre prise en charge par correction de la vol&eacute;mie.</li>
<li>Risque d'hyperkali&eacute;mie<br>Des &eacute;l&eacute;vations de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC, y compris par p&eacute;rindopril.</li>
<li>Diab&egrave;te non &eacute;quilibr&eacute;<br>Les diab&eacute;tiques mal contr&ocirc;l&eacute;s sont des patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie.<br>Chez le patient diab&eacute;tique trait&eacute; par antidiab&eacute;tiques oraux ou insuline, un contr&ocirc;le glyc&eacute;mique &eacute;troit doit &ecirc;tre effectu&eacute; au cours du 1er mois de traitement par IEC (voir Interactions m&eacute;dicamenteuses).</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Les patients trait&eacute;s conjointement par diur&eacute;tiques &eacute;pargneurs de potassium, des suppl&eacute;ments de potassium, ou prenant des substituts de sel contenant du potassium, ainsi que ceux trait&eacute;s par d'autres produits hyperkali&eacute;miants (ex : h&eacute;parine) sont des patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie. Si la prise concomitante de ces produits est jug&eacute;e n&eacute;cessaire, une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie est recommand&eacute;e (voir Interactions m&eacute;dicamenteuses).</li>
<li>Diab&egrave;te<br>Chez le patient diab&eacute;tique trait&eacute; par antidiab&eacute;tiques oraux ou insuline, un contr&ocirc;le glyc&eacute;mique &eacute;troit doit &ecirc;tre effectu&eacute; au cours du 1er mois de traitement par IEC (voir Interactions m&eacute;dicamenteuses).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse.</li>
<li>Administrer avant le repas<br>
</li>
<li>Posologie &agrave; adapter pendant le traitement<br>La posologie doit &ecirc;tre adapt&eacute;e individuellement en fonction du profil du patient et de la r&eacute;ponse tensionnelle.</li>
<li>Hypertension r&eacute;novasculaire<br>En cas de stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (en particulier en cas d'hypertension r&eacute;novasculaire), une chute tensionnelle trop importante peut survenir &agrave; l'occasion de la premi&egrave;re prise. Chez ces patients, il est recommand&eacute; de d&eacute;buter le traitement avec la dose de 2 mg/jour, sous surveillance m&eacute;dicale attentive.</li>
<li>Hyponatr&eacute;mie<br>- En cas de stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (en particulier en cas de d&eacute;pl&eacute;tion sod&eacute;e), une chute tensionnelle trop importante peut survenir &agrave; l'occasion de la premi&egrave;re prise. Chez ces patients, il est recommand&eacute; de d&eacute;buter le traitement avec la dose de 2 mg/jour, sous surveillance m&eacute;dicale attentive.<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (d&eacute;pl&eacute;tion sod&eacute;e avec ou sans hyponatr&eacute;mie), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>D&eacute;shydratation<br>- En cas de stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (en particulier en cas de d&eacute;pl&eacute;tion hydrique), une chute tensionnelle trop importante peut survenir &agrave; l'occasion de la premi&egrave;re prise. Chez ces patients, il est recommand&eacute; de d&eacute;buter le traitement avec la dose de 2 mg/jour, sous surveillance m&eacute;dicale attentive.<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (hypovol&eacute;mie), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>- En cas de stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (en particulier en cas de d&eacute;pl&eacute;tion sod&eacute;e et hydrique), une chute tensionnelle trop importante peut survenir &agrave; l'occasion de la premi&egrave;re prise. Chez ces patients, il est recommand&eacute; de d&eacute;buter le traitement avec la dose de 2 mg/jour, sous surveillance m&eacute;dicale attentive.<br>- Chez les patients &agrave; haut risque d'hypotension symptomatique (d&eacute;pl&eacute;tion sod&eacute;e avec ou sans hyponatr&eacute;mie), ces situations doivent &ecirc;tre si possible corrig&eacute;es avant de d&eacute;buter le traitement par perindopril. Une surveillance de la pression art&eacute;rielle, de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e &agrave; la fois avant et pendant le traitement par perindopril.</li>
<li>Sujet &acirc;g&eacute;<br>Le traitement des patients &acirc;g&eacute;s doit &ecirc;tre instaur&eacute; &agrave; la dose de 2 mg; cette dose pourra &ecirc;tre augment&eacute;e progressivement &agrave; 4 mg au bout d'un mois de traitement puis jusqu'&agrave; 8 mg si n&eacute;cessaire, suivant l'&eacute;tat de la fonction r&eacute;nale (voir Posologie/Mode d'administration).</li>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ayant pas &eacute;t&eacute; totalement &eacute;tablies, l'utilisation chez l'enfant n'est pas recommand&eacute;e.</li>
<li>Administrer le matin<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (voir Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (voir Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (voir S&eacute;curit&eacute; pr&eacute;-clinique). En cas d'exposition &agrave; IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la voute du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (voir Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison de l'absence d'information disponible sur l'utilisation de ce m&eacute;dicament au cours de l'allaitement, ce m&eacute;dicament est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>PERINDOPRIL n'affecte pas directement la vigilance, mais des sensations de vertiges ou de fatigue en relation avec une baisse de la pression art&eacute;rielle peuvent survenir chez certains patients.<br>Par cons&eacute;quent, l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines peut &ecirc;tre diminu&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Deficit en g6pd.<br>
</dd>
</dl>
</li>
<li>Hypoglyc&eacute;mie<br>
</li>
<li>Trouble de l'humeur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Hypotension arterielle.<br>
</dd>
</dl>
</li>
<li>Infarctus du myocarde&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Hypotension arterielle.<br>
</dd>
</dl>
</li>
<li>Angor&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Hypotension arterielle.<br>
</dd>
</dl>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Hypotension arterielle.<br>
</dd>
</dl>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vascularite<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Rhinite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cytolytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Crampe&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
<dl>
<dd>Hypertension renovasculaire,&nbsp;Insuffisance cardiaque severe,&nbsp;Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
<dl>
<dd>Hypertension renovasculaire,&nbsp;Insuffisance cardiaque severe,&nbsp;Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Hyperkali&eacute;mie<br>
<dl>
<dd>Hypertension renovasculaire,&nbsp;Insuffisance cardiaque severe,&nbsp;Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Rare)<br>
</li>
<li>Arr&ecirc;t cardiaque<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA04 / PERINDOPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (P&eacute;rindopril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Inhibiteur de l'enzyme de conversion (insuffisance coronarienne) : p&eacute;rindopril<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (P&eacute;rindopril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3310416</b>&nbsp;(PERINDOPRIL MYLAN 4 mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3310439</b>&nbsp;(PERINDOPRIL MYLAN 4 mg cp s&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

