<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>NORCHOLESTEROL IODE 131I CIS BIO INTERNATIONAL sol inj</title>

<center>
<b><font size="7" color="#ff0000">NORCHOLESTEROL IODE 131I CIS BIO INTERNATIONAL sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>6-iodom&eacute;thylnorcholest&eacute;rol 131I&nbsp;de 7,5 &agrave;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">15 M Bq</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>(&agrave; la date de calibration correspondant &agrave; 0,9 &agrave; 1,2 mg/ml). L'iode-131 est obtenu par fission d'uranium-235 ou par bombardement neutronique de tellure stable. La p&eacute;riode de l'iode-131 est de 8,04 jours.&nbsp;&nbsp;Il d&eacute;cro&icirc;t en x&eacute;non-131 stable avec &eacute;mission de rayonnement gamma de 364 keV (81 %), 637 keV (7,3 %) et 284 keV (6,0 %) et de rayonnement b&ecirc;ta-moins d'&eacute;nergie maximale 606 keV.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;&eacute;thanol, alcool benzylique, polysorbate 80, eau ppi&nbsp;qsp 1 ml, pH 3,5 - 8,5&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>1. Exploration fonctionnelle des glandes surr&eacute;nales.<br>En g&eacute;n&eacute;ral avant la r&eacute;alisation de la scintigraphie, les propri&eacute;t&eacute;s morphologiques des glandes surr&eacute;nales (situation, taille) sont &eacute;tudi&eacute;es par tomodensitom&eacute;trie et par &eacute;chographie. De m&ecirc;me, le diagnostic du dysfonctionnement surr&eacute;nalien (hypercorticisme, hyperaldost&eacute;ronisme ou hyperandrog&eacute;nisme) est &eacute;tabli au vu des r&eacute;sultats des dosages hormonaux. La scintigraphie permet de pr&eacute;ciser la localisation du tissu hyperfonctionnel (hyperplasie diffuse ou ad&eacute;nome).<br>2. Diagnostic diff&eacute;rentiel entre une atteinte m&eacute;tastatique des surr&eacute;nales (zone "froide") et une hyperplasie b&eacute;nigne des surr&eacute;nales chez les malades atteints de cancer.<br>3. Localisation de structures fonctionnelles r&eacute;siduelles dans le cadre d'un hypercorticisme apr&egrave;s une surr&eacute;nalectomie ou d&eacute;tection d'une structure endocrinienne ectopique.<br>4. D&eacute;pistage et suivi de tumeurs des glandes surr&eacute;nales sans dysfonctionnement hormonal.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Chez un malade de 50 &agrave; 60 kg, l'activit&eacute; d'iodom&eacute;thylnorcholest&eacute;rol [131I] recommand&eacute;e est de 20 MBq et ne doit pas d&eacute;passer 40 MBq. Aucun ajustement posologique particulier n'est recommand&eacute; chez le sujet &acirc;g&eacute;. De mani&egrave;re g&eacute;n&eacute;rale, l'administration du produit est contre-indiqu&eacute;e chez l'enfant. N&eacute;anmoins, si l'administration du produit dans le cadre d'explorations diagnostiques chez des individus &acirc;g&eacute;s de moins de 18 ans est n&eacute;cessaire, il convient d'&eacute;valuer avec soin les risques et les b&eacute;n&eacute;fices attendus, et un ajustement posologique sera effectu&eacute;.<br>L'iodom&eacute;thylnorcholest&eacute;rol [131I] est administr&eacute; uniquement par injection intraveineuse. Le produit sera inject&eacute; lentement, en 30 secondes au moins, afin de minimiser le risque d'apparition d'effets ind&eacute;sirables. Il convient de veiller particuli&egrave;rement &agrave; &eacute;viter toute extravasation du produit. En cas d'hyperaldost&eacute;ronisme ou d'hyperandrog&eacute;nisme, il peut &ecirc;tre n&eacute;cessaire d'inhiber la fixation du produit radiopharmaceutique par les tissus normaux en administrant de la dexam&eacute;thasone (&agrave; raison de 1 mg 4 fois par jour) pendant 7 jours avant l'injection du produit radiopharmaceutique et ce traitement sera poursuivi pendant la p&eacute;riode d'enregistrement des images.Instructions pour l'utilisation, la manipulation et l'&eacute;limination<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es.<br>Avant l'utilisation, le conditionnement, le pH, la concentration radioactive et le spectre gamma doivent &ecirc;tre v&eacute;rifi&eacute;s.<br>La puret&eacute; radiochimique est au minimum &eacute;gale &agrave; 85%. L'activit&eacute; due &agrave; l'iode-131 sous forme d'iodure n'est pas sup&eacute;rieure &agrave; 5%.<br>Le flacon doit &ecirc;tre conserv&eacute; &agrave; l'int&eacute;rieur de sa protection plomb&eacute;e.<br>Le flacon ne doit jamais &ecirc;tre ouvert. Apr&egrave;s d&eacute;sinfection du bouchon, la solution doit &ecirc;tre pr&eacute;lev&eacute;e aseptiquement &agrave; travers le bouchon &agrave; l'aide d'une aiguille et d'une seringue st&eacute;riles &agrave; usage unique.<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
<li>Pr&eacute;matur&eacute;</li>
<li>Nouveau-n&eacute; de moins de 1 mois</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Ce produit est un m&eacute;dicament radiopharmaceutique.<br>Les produits radiopharmaceutiques ne peuvent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans des services agr&eacute;&eacute;s. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.</li>
<li>Saturer la thyro&iuml;de avant le traitement et 7 jours apr&egrave;s<br>II convient de pr&eacute;venir une fixation thyro&iuml;dienne de l'iode lib&eacute;r&eacute; &agrave; partir de la mol&eacute;cule radio-iod&eacute;e. L'inhibition de cette fixation thyro&iuml;dienne doit &ecirc;tre mise en route quelques heures avant l'administration du produit radiopharmaceutique et sera poursuivie pendant au moins 7 jours. L'inhibition de la fixation thyro&iuml;dienne peut &ecirc;tre r&eacute;alis&eacute;e par l'administration de perchlorate de potassium &agrave; raison de 400 mg/jour environ. L'inhibition de la fixation thyro&iuml;dienne par l'iodure de potassium ou le Lugol en solution sera r&eacute;alis&eacute;e &agrave; des posologies &eacute;quivalentes &agrave; 100 mg d'iode/jour.</li>
<li>Administrer un laxatif pendant la r&eacute;alisation de l'examen<br>La pr&eacute;sence de conjugu&eacute;s du produit radiopharmaceutique ou de ses m&eacute;tabolites dans l'intestin (apr&egrave;s une &eacute;tape d'accumulation h&eacute;patique suivie d'une excr&eacute;tion par voie biliaire) peut compromettre la qualit&eacute; des r&eacute;sultats de l'examen diagnostique en raison d'une activit&eacute; parasite au niveau intestinal. Il est donc recommand&eacute; d'administrer un laxatif : l'administration quotidienne de bisacodyl (DCI) pendant toute la p&eacute;riode d'enregistrement des images constitue la proc&eacute;dure de choix car l'activit&eacute; de ce m&eacute;dicament se limite &agrave; une modification de la motricit&eacute; colique sans exercer d'incidence sur le cycle ent&eacute;ro-h&eacute;patique du produit radiopharmaceutique.</li>
<li>Alcoolisme<br>La pr&eacute;sence d'&eacute;thanol (80 mg/ml, soit au maximum 430 mg/unit&eacute; de prise), dans le produit radiopharmaceutique, peut rendre dangereuse l'administration de ce m&eacute;dicament chez les sujets alcooliques.</li>
<li>Allaitement<br>La pr&eacute;sence d'&eacute;thanol (80 mg/ml, soit au maximum 430 mg/unit&eacute; de prise), dans le produit radiopharmaceutique, peut rendre dangereuse l'administration de ce m&eacute;dicament chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.</li>
<li>Enfant de moins de 15 ans<br>La pr&eacute;sence d'&eacute;thanol (80 mg/ml, soit au maximum 430 mg/unit&eacute; de prise), dans le produit radiopharmaceutique, peut rendre dangereuse l'administration de ce m&eacute;dicament chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.</li>
<li>Insuffisance h&eacute;patique<br>La pr&eacute;sence d'&eacute;thanol (80 mg/ml, soit au maximum 430 mg/unit&eacute; de prise), dans le produit radiopharmaceutique, peut rendre dangereuse l'administration de ce m&eacute;dicament chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.</li>
<li>Epilepsie<br>La pr&eacute;sence d'&eacute;thanol (80 mg/ml, soit au maximum 430 mg/unit&eacute; de prise), dans le produit radiopharmaceutique, peut rendre dangereuse l'administration de ce m&eacute;dicament chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.</li>
<li>Enfant de moins de 3 ans<br>La pr&eacute;sence d'alcool benzylique (9,4 mg/mL ; soit au maximum 55 mg/ unit&eacute; de prise) peut provoquer des r&eacute;actions toxiques et anaphylacto&iuml;des chez les enfants de moins de trois ans.</li>
<li>Sujet de moins de 18 ans<br>De mani&egrave;re g&eacute;n&eacute;rale, l'administration du produit est contre-indiqu&eacute;e chez l'enfant. N&eacute;anmoins, si l'administration du produit dans le cadre d'explorations diagnostiques chez des individus &acirc;g&eacute;s de moins de 18 ans est n&eacute;cessaire, il convient d'&eacute;valuer avec soin les risques et les b&eacute;n&eacute;fices attendus, et un ajustement posologique sera effectu&eacute;.</li>
<li>Administrer par voie intraveineuse lente<br>L'iodom&eacute;thylnorcholest&eacute;rol [131I] est administr&eacute; uniquement par injection intraveineuse. Le produit sera inject&eacute; lentement, en 30 secondes au moins, afin de minimiser le risque d'apparition d'effets ind&eacute;sirables.</li>
<li>Respecter une asepsie rigoureuse<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'administration de doses &agrave; vis&eacute;e diagnostique d'iodom&eacute;thylnorcholest&eacute;rol [131I] est proscrite chez la femme enceinte.<br>Lorsqu'il est n&eacute;cessaire d'administrer des produits radiopharmaceutiques &agrave; la femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum pour obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes doivent &ecirc;tre envisag&eacute;es si elles n'alt&egrave;rent pas la qualit&eacute; diagnostique.<br>Tout retard de r&egrave;gle doit faire envisager l'existence d'une grossesse jusqu'&agrave; preuve du contraire.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un produit radiopharmaceutique &agrave; une femme en cours d'allaitement, il faut envisager si on peut repousser raisonnablement l'examen jusqu'&agrave; la fin de l'allaitement ou s'assurer dans le cas contraire que le radiopharmaceutique choisi est le plus appropri&eacute; compte tenu de l'&eacute;ventuel passage de la radioactivit&eacute; dans le lait. Si l'administration en est indispensable, l'allaitement doit &ecirc;tre arr&ecirc;t&eacute;. L'allaitement sera repris lorsque l'activit&eacute; dans le lait ne risque pas d'entra&icirc;ner une dose de radiation pour l'enfant sup&eacute;rieure &agrave; 1 mSv.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>L&eacute;sion cutan&eacute;e<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09XA01 / 131I-IODE NORCHOLESTEROL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;tection d'une tumeur \ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5644529</b>&nbsp;(NORCHOLESTEROL IODE 131I CIS BIO INTERNATIONAL sol inj : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>CIS bio international</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

