<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<title>BENEFIX 500 UI pdre/solv p sol inj</title>

<center><h1>BENEFIX 500 UI pdre/solv p sol inj</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>poudre et solvant p solution injectable
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>nonacog alfa</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 UI</font></td>
</tr>
</table>
Excipients :&nbsp;saccharose, glycine, L-histidine, polysorbate 80, eau ppi, prot&eacute;ines de hamster.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">Traitement et prophylaxie des &eacute;pisodes h&eacute;morragiques chez les patients atteints d'h&eacute;mophilie B (d&eacute;ficit cong&eacute;nital en facteur IX).<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>POSOLOGIE :<br>Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin sp&eacute;cialiste de la prise en charge de l'h&eacute;mophilie.<br>La posologie et la dur&eacute;e du traitement substitutif d&eacute;pendent de la s&eacute;v&eacute;rit&eacute; du d&eacute;ficit en facteur IX, de la localisation et de l'importance de l'h&eacute;morragie ainsi que de l'&eacute;tat clinique du patient. La posologie de BeneFIX peut &ecirc;tre diff&eacute;rente de celle des pr&eacute;parations de facteur IX d&eacute;riv&eacute;es du plasma.<br>Pour s'assurer que le taux de facteur IX souhait&eacute; est atteint, il est n&eacute;cessaire de surveiller attentivement l'activit&eacute; plasmatique du facteur IX. Les doses &agrave; administrer doivent &ecirc;tre calcul&eacute;es et ajust&eacute;es en fonction de cette activit&eacute; en facteur IX, des param&egrave;tres pharmacocin&eacute;tiques tels que demi-vie et r&eacute;cup&eacute;ration, ainsi que de l'&eacute;tat clinique du patient.<br>La dose et la fr&eacute;quence d'administration doivent toujours &ecirc;tre adapt&eacute;es &agrave; chaque cas en fonction de l'efficacit&eacute; clinique. Les pr&eacute;parations de facteur IX n&eacute;cessitent rarement d'&ecirc;tre administr&eacute;es plus d'une fois par jour.<br>Le nombre d'unit&eacute;s de facteur IX administr&eacute;es est exprim&eacute; en unit&eacute;s internationales (UI), calcul&eacute;es par rapport &agrave; l'&eacute;talon OMS pour le facteur IX. L'activit&eacute; plasmatique du facteur IX est exprim&eacute;e soit en pourcentage (par rapport &agrave; un plasma humain normal) soit en unit&eacute;s internationales (par rapport &agrave; un &eacute;talon international de facteur IX dans le plasma).<br>Une unit&eacute; internationale (UI) d'activit&eacute; facteur IX correspond &agrave; la quantit&eacute; de facteur IX pr&eacute;sente dans 1 ml de plasma humain normal.<br>Le calcul de la dose de BeneFIX n&eacute;cessaire repose sur l'observation qu'une unit&eacute; d'activit&eacute; facteur IX par kg de poids corporel augmente le taux circulant de facteur IX de 0,8 UI/dl en moyenne (intervalle compris entre 0,4 UI/dl et 1,4 UI/dl) chez des patients adultes (&gt;= 15 ans). Les posologies doivent &ecirc;tre ajust&eacute;es en fonction des param&egrave;tres pharmacocin&eacute;tiques, qui doivent &ecirc;tre &eacute;valu&eacute;s r&eacute;guli&egrave;rement chez chaque patient.<br>La dose n&eacute;cessaire est d&eacute;termin&eacute;e &agrave; l'aide de la formule suivante :<br>Nombre d'UI de facteur IX n&eacute;cessaire = Poids corporel (en kg) &times; Augmentation souhait&eacute;e en facteur IX (% ou UI/dl) &times; Inverse de la r&eacute;cup&eacute;ration observ&eacute;e.<br>Pour une r&eacute;cup&eacute;ration de 0,7 UI/dl (augmentation moyenne en facteur IX), la dose n&eacute;cessaire est de :<br>Nombre d'UI de facteur IX n&eacute;cessaire = Poids corporel (en kg) &times; Augmentation souhait&eacute;e en facteur IX (% ou UI/dl) &times; 1,4UI/kg.<br>En cas de survenue des &eacute;pisodes h&eacute;morragiques suivants, l'activit&eacute; facteur IX ne doit pas diminuer en de&ccedil;&agrave; de niveaux d'activit&eacute; plasmatique &eacute;tablis (en % d'un taux normal ou en UI/dl) et pendant une p&eacute;riode correspondante.<br>Le tableau suivant peut servir de guide pour les posologies en cas d'accidents h&eacute;morragiques et en chirurgie.
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Degr&eacute; d'h&eacute;morragie/Type<br>de chirurgie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Niveau de facteur IX n&eacute;cessaire<br>(%) ou (UI/dl)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Fr&eacute;quence des injections (heures) et dur&eacute;e<br>du traitement (jours)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;H&eacute;morragie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;H&eacute;marthrose pr&eacute;cose,<br>h&eacute;morragie musculaire ou de la cavit&eacute; buccale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20-40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;R&eacute;p&eacute;ter toutes les 24 heures, au moins pendant un jour, jusqu'&agrave; l'arr&ecirc;t de l'&eacute;pisode h&eacute;morragique<br>r&eacute;v&eacute;l&eacute; par la douleur ou jusqu'&agrave; la cicatrisation.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;H&eacute;marthrose plus importante,<br>h&eacute;morragie musculaire ou h&eacute;matome&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30-60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;R&eacute;p&eacute;ter l'injection toutes les 24 heures pendant 3 &agrave; 4 jours davantage jusqu'&agrave; disparition de la douleur et de la g&ecirc;ne aigu&euml;.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;H&eacute;morragies mena&ccedil;ant le pronostic vital&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60-100&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;R&eacute;p&eacute;ter l'injection toutes les 8 &agrave; 24 heures jusqu'&agrave; l'arr&ecirc;t du risque h&eacute;morragique.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Chirurgie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Mineure, y compris extraction dentaire&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30-60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toutes les 24 heures, au moins pendant un jour, jusqu'&agrave; l'arr&ecirc;t de l'h&eacute;morragie.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Majeure&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;80-100<br>(pr&eacute;- et postop&eacute;ratoire)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;R&eacute;p&eacute;ter l'injection toutes les 8 &agrave; 24 heures jusqu'&agrave; un niveau de cicatrisation suffisant puis continuer le traitement pendant au moins 7 jours<br>afin de conserver une activit&eacute; facteur IX de 30% &agrave; 60% (UI/dl).&nbsp;
		</font></td>
</tr>
</table>
Au cours du traitement, il est conseill&eacute; de r&eacute;aliser une d&eacute;termination appropri&eacute;e des taux de facteur IX afin de d&eacute;terminer la dose &agrave; administrer et la fr&eacute;quence des injections. Il est indispensable d'effectuer une surveillance pr&eacute;cise du traitement substitutif au moyen d'une mesure de l'activit&eacute; coagulante (activit&eacute; plasmatique du facteur IX), notamment dans le cas d'interventions chirurgicales majeures. La r&eacute;ponse de chaque patient au facteur IX peut varier, avec des niveaux diff&eacute;rents de r&eacute;cup&eacute;ration in vivo et des demi-vies diff&eacute;rentes.<br>BeneFIX peut &ecirc;tre administr&eacute; dans le cadre d'une prophylaxie &agrave; long terme visant &agrave; pr&eacute;venir les &eacute;pisodes h&eacute;morragiques chez les patients atteints d'h&eacute;mophilie B. Au cours d'une &eacute;tude clinique dans la prophylaxie secondaire, la dose moyenne pour les patients pr&eacute;alablement trait&eacute;s (PTP) &eacute;tait de 40 UI/kg (extr&ecirc;mes : 13 &agrave; 78 UI/kg) deux &agrave; trois fois par semaine. Chez 4 des patients plus jeunes, des intervalles d'injection plus courts ou des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre n&eacute;cessaires.Patients p&eacute;diatriques :<br>Il n'y a pas de donn&eacute;es suffisantes en faveur d'une utilisation de BeneFIX chez les enfants de moins de 6 ans. Dans les &eacute;tudes cliniques, 57 % des patients p&eacute;diatriques ont augment&eacute; leurs doses soit &agrave; cause d'une r&eacute;cup&eacute;ration inf&eacute;rieure &agrave; celle attendue, soit pour obtenir une r&eacute;ponse th&eacute;rapeutique suffisante, soit pour ces deux raisons. Quelques-uns de ces patients ont utilis&eacute; une dose moyenne &gt; 50 UI/kg. De ce fait, une surveillance &eacute;troite de l'activit&eacute; plasmatique en facteur IX et le calcul des param&egrave;tres pharmacocin&eacute;tiques tels que r&eacute;cup&eacute;ration et demi-vie doivent &ecirc;tre effectu&eacute;s en fonction de la r&eacute;ponse clinique, afin d'ajuster correctement les doses. Si des doses &gt; 100 UI/kg ont d&ucirc; &ecirc;tre utilis&eacute;es de mani&egrave;re r&eacute;p&eacute;t&eacute;e soit en prophylaxie, soit au cours du traitement &agrave; la demande, le passage &agrave; un autre facteur IX doit &ecirc;tre envisag&eacute;.<br>L'apparition d'un inhibiteur du facteur IX doit &ecirc;tre surveill&eacute;e chez les patients trait&eacute;s par BeneFIX. Si les taux plasmatiques de facteur IX souhait&eacute;s ne peuvent &ecirc;tre atteints ou si le saignement n'est pas ma&icirc;tris&eacute; apr&egrave;s administration d'une dose calcul&eacute;e selon la formule ci-dessus, il faut r&eacute;aliser les tests biologiques sp&eacute;cifiques pour d&eacute;tecter la pr&eacute;sence d'un inhibiteur.<br>Chez les patients avec un fort taux d'inhibiteur, le traitement par le facteur IX peut &ecirc;tre inefficace et d'autres options th&eacute;rapeutiques doivent &ecirc;tre envisag&eacute;es. La prise en charge de ces patients doit &ecirc;tre r&eacute;alis&eacute;e par un sp&eacute;cialiste de l'h&eacute;mophilie (cf Mises en garde/Pr&eacute;cautions d'emploi).Mode d'administration :<br>BeneFIX est administr&eacute; par perfusion intraveineuse apr&egrave;s reconstitution du lyophilisat avec l'eau st&eacute;rile pour pr&eacute;parations injectables : cf Modalit&eacute;s de manipulation/&Eacute;limination.<br>BeneFIX doit &ecirc;tre administr&eacute; lentement. Dans la plupart des cas, un d&eacute;bit &lt;= 4 ml/min a &eacute;t&eacute; utilis&eacute;. La vitesse d'administration doit &ecirc;tre d&eacute;termin&eacute;e en fonction du niveau de confort du patient.<br>L'administration en perfusion continue n'a pas &eacute;t&eacute; approuv&eacute;e et n'est donc pas recommand&eacute;e (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables, Modalit&eacute;s de manipulation/&Eacute;limination).MODALITES DE MANIPULATION :<br>Les instructions d&eacute;taill&eacute;es pour la pr&eacute;paration et l'administration sont donn&eacute;es dans la notice d'utilisation fournie avec BeneFIX.<br>Reconstituer le lyophilisat de BeneFIX poudre pour solution injectable avec le solvant fourni (eau pour pr&eacute;parations injectables) &agrave; l'aide de la double-aiguille de transfert st&eacute;rile.La solution doit &ecirc;tre r&eacute;alis&eacute;e sur une surface plate telle qu'une table, pour garantir que l'aiguille est plac&eacute;e correctement sur le haut du flacon, ins&eacute;r&eacute;e verticalement, c'est-&agrave;-dire perpendiculairement &agrave; la surface du bouchon. Tourner doucement par rotation le flacon jusqu'&agrave; dissolution compl&egrave;te de la poudre.<br>Apr&egrave;s reconstitution, la solution est pr&eacute;lev&eacute;e &agrave; travers le perforateur-filtre st&eacute;rile (fourni) dans une seringue st&eacute;rile &agrave; usage unique. La solution doit &ecirc;tre limpide et incolore. &Eacute;liminer la solution en cas d'apparition de particules visibles ou d'une d&eacute;coloration.<br>BeneFIX est administr&eacute; par perfusion intraveineuse (IV) apr&egrave;s reconstitution de la poudre injectable lyophilis&eacute;e avec l'eau pour pr&eacute;parations injectables fournie.<br>Une fois reconstitu&eacute;, BeneFIX contient du polysorbate-80 qui est connu pour augmenter le taux d'extraction de di-(2-&eacute;thylh&eacute;xyl)phthalate (DEHP) du chlorure de polyvinyle (PVC). Cet aspect doit &ecirc;tre pris en consid&eacute;ration lors de la pr&eacute;paration et de l'administration de BeneFIX. Il est important d'observer que les recommandations figurant en rubrique 4.2 soient suivies rigoureusement.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Le produit ne contient pas de conservateur et le produit reconstitu&eacute; doit &ecirc;tre utilis&eacute; imm&eacute;diatement ou dans les 3 heures suivant la reconstitution.<br>Parce que l'utilisation de BeneFIX par perfusion continue n'a pas &eacute;t&eacute; &eacute;valu&eacute;e, BeneFIX ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solut&eacute;s pour perfusion ou donn&eacute; dans un goutte-&agrave;-goutte.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de hamster</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>D&eacute;buter le traitement en milieu sp&eacute;cialis&eacute;<br>Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin sp&eacute;cialiste de la prise en charge de l'h&eacute;mophilie.</li>
<li>Enfant de moins de 6 ans<br>- Il n'y a pas de donn&eacute;es suffisantes en faveur d'une utilisation de BeneFIX chez les enfants de moins de 6 ans (cf Posologie &amp; Pharmacodynamie).<br>- Des &eacute;tudes suppl&eacute;mentaires de tol&eacute;rance et d'efficacit&eacute; sont en cours chez des patients p&eacute;diatriques pr&eacute;alablement trait&eacute;s, trait&eacute;s de fa&ccedil;on minimale et non trait&eacute;s.<br>- En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.</li>
<li>Risque de formation d'anticorps<br>L'apparition d'anticorps neutralisants (inhibiteurs) est rare chez les patients pr&eacute;alablement trait&eacute;s (PTP) par des pr&eacute;parations de facteur IX. Cependant, puisqu'un PTP a d&eacute;velopp&eacute; au cours du traitement par BeneFIX, lors des essais cliniques, un inhibiteur cliniquement significatif de faible titre, et que l'exp&eacute;rience de l'antig&eacute;nicit&eacute; du facteur IX recombinant est encore limit&eacute;e, les patients trait&eacute;s par BeneFIX doivent &ecirc;tre &eacute;troitement surveill&eacute;s &agrave; la recherche de l'apparition d'inhibiteur du facteur IX, qui doit &ecirc;tre mesur&eacute; en unit&eacute;s Bethesda par des tests biologiques appropri&eacute;s.<br>Les donn&eacute;es obtenues &agrave; partir des &eacute;tudes cliniques en cours avec BeneFIX chez les patients non trait&eacute;s auparavant (PUPs), sont insuffisantes.</li>
<li>Surveillance de la pr&eacute;sence d'anticorps anti-facteur IX pendant le traitement<br>L'apparition d'anticorps neutralisants (inhibiteurs) est rare chez les patients pr&eacute;alablement trait&eacute;s (PTP) par des pr&eacute;parations de facteur IX. Cependant, puisqu'un PTP a d&eacute;velopp&eacute; au cours du traitement par BeneFIX, lors des essais cliniques, un inhibiteur cliniquement significatif de faible titre, et que l'exp&eacute;rience de l'antig&eacute;nicit&eacute; du facteur IX recombinant est encore limit&eacute;e, les patients trait&eacute;s par BeneFIX doivent &ecirc;tre &eacute;troitement surveill&eacute;s &agrave; la recherche de l'apparition d'inhibiteur du facteur IX, qui doit &ecirc;tre mesur&eacute; en unit&eacute;s Bethesda par des tests biologiques appropri&eacute;s.<br>
</li>
<li>Sujet &acirc;g&eacute;<br>Les &eacute;tudes cliniques de BeneFix n'ont pas inclus suffisamment de patients &acirc;g&eacute;s de 65 ans et plus pour &eacute;tablir s'ils r&eacute;pondent diff&eacute;remment des sujets jeunes. Comme pour tout patient recevant BeneFix, le choix de la posologie pour un patient &acirc;g&eacute; doit &ecirc;tre individualis&eacute;.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme avec tout m&eacute;dicament contenant des prot&eacute;ines, administr&eacute; par voie intraveineuse, des r&eacute;actions allergiques de type hypersensibilit&eacute; peuvent appara&icirc;tre. Ce m&eacute;dicament contient des traces de prot&eacute;ines de hamster. Des r&eacute;actions anaphylactiques/anaphylacto&iuml;des pouvant menacer le pronostic vital sont survenues avec des facteurs IX, y compris BeneFIX. Les patients doivent &ecirc;tre inform&eacute;s des signes pr&eacute;coces des r&eacute;actions d'hypersensibilit&eacute; : g&ecirc;ne respiratoire, dyspn&eacute;e, oed&egrave;me, urticaire, prurit, oppression thoracique, bronchospasme, laryngospasme, respiration asthmatiforme, hypotension, vision trouble et anaphylaxie.<br>Si des r&eacute;actions allergiques ou anaphylactiques apparaissent, il faut interrompre imm&eacute;diatement l'administration de BeneFIX et un traitement appropri&eacute; doit &ecirc;tre instaur&eacute;. Dans certains cas, ces r&eacute;actions ont pu &eacute;voluer vers une anaphylaxie s&eacute;v&egrave;re. En cas de choc, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;. En cas de r&eacute;actions allergiques s&eacute;v&egrave;res, un traitement substitutif alternatif doit &ecirc;tre envisag&eacute;.<br>Une corr&eacute;lation entre l'apparition d'un inhibiteur du facteur IX et des r&eacute;actions allergiques a &eacute;t&eacute; rapport&eacute;e dans la litt&eacute;rature. Ainsi, la pr&eacute;sence d'un inhibiteur doit &ecirc;tre alors recherch&eacute;e chez les patients pr&eacute;sentant des r&eacute;actions allergiques.<br>A noter que les patients avec inhibiteur du facteur IX peuvent pr&eacute;senter un risque plus &eacute;lev&eacute; d'anaphylaxie lors d'expositions r&eacute;p&eacute;t&eacute;es au facteur IX. Les donn&eacute;es pr&eacute;liminaires permettent de penser qu'il pourrait exister une relation entre la pr&eacute;sence de mutations de d&eacute;l&eacute;tion majeures sur le g&egrave;ne du facteur IX d'un patient et un risque accru de formation d'un inhibiteur et de r&eacute;actions d'hypersensibilit&eacute; aigu&euml;. Les signes et sympt&ocirc;mes de r&eacute;actions d'hypersensibilit&eacute; aigu&euml; doivent &ecirc;tre surveill&eacute;s &eacute;troitement chez les patients pr&eacute;sentant des mutations de d&eacute;l&eacute;tion majeures du g&egrave;ne du facteur IX, notamment pendant les premi&egrave;res phases d'exposition au produit.</li>
<li>Information du patient<br>Les patients doivent &ecirc;tre inform&eacute;s des signes pr&eacute;coces des r&eacute;actions d'hypersensibilit&eacute; : g&ecirc;ne respiratoire, dyspn&eacute;e, oed&egrave;me, urticaire, prurit, oppression thoracique, bronchospasme, laryngospasme, respiration asthmatiforme, hypotension et anaphylaxie.</li>
<li>D&eacute;buter le traitement en milieu hospitalier<br>En raison du risque de r&eacute;actions allergiques pouvant survenir avec les pr&eacute;parations de facteur IX, les premi&egrave;res administrations doivent, selon avis m&eacute;dical, &ecirc;tre r&eacute;alis&eacute;es en milieu hospitalier o&ugrave; un traitement des r&eacute;actions allergiques peut &ecirc;tre pris en charge.</li>
<li>Posologie &agrave; adapter pendant le traitement<br>La posologie doit &ecirc;tre adapt&eacute;e &agrave; la pharmacocin&eacute;tique de chaque patient.</li>
<li>Risque d'accident thromboembolique<br>Bien que BeneFIX ne contienne que du facteur IX, il existe un risque potentiel de thrombose et de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). L'utilisation des concentr&eacute;s de complexes facteur IX a &eacute;t&eacute; associ&eacute;e dans le pass&eacute; &agrave; des complications thromboemboliques. Aussi, l'utilisation de produits contenant du facteur IX peut entra&icirc;ner un risque potentiel chez les patients pr&eacute;sentant des signes de fibrinolyse ou de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.<br>
</li>
<li>Risque de coagulation intravasculaire diss&eacute;min&eacute;e<br>Bien que BeneFIX ne contienne que du facteur IX, il existe un risque potentiel de thrombose et de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). L'utilisation des concentr&eacute;s de complexes facteur IX a &eacute;t&eacute; associ&eacute;e dans le pass&eacute; &agrave; des complications thromboemboliques. Aussi, l'utilisation de produits contenant du facteur IX peut entra&icirc;ner un risque potentiel chez les patients pr&eacute;sentant des signes de fibrinolyse ou de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD).</li>
<li>Fibrinolyse<br>Bien que BeneFIX ne contienne que du facteur IX, il existe un risque potentiel de thrombose et de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). L'utilisation des concentr&eacute;s de complexes facteur IX a &eacute;t&eacute; associ&eacute;e dans le pass&eacute; &agrave; des complications thromboemboliques. Aussi, l'utilisation de produits contenant du facteur IX peut entra&icirc;ner un risque potentiel chez les patients pr&eacute;sentant des signes de fibrinolyse ou de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.<br>
</li>
<li>Coagulation intravasculaire diss&eacute;min&eacute;e<br>Bien que BeneFIX ne contienne que du facteur IX, il existe un risque potentiel de thrombose et de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). L'utilisation des concentr&eacute;s de complexes facteur IX a &eacute;t&eacute; associ&eacute;e dans le pass&eacute; &agrave; des complications thromboemboliques. Aussi, l'utilisation de produits contenant du facteur IX peut entra&icirc;ner un risque potentiel chez les patients pr&eacute;sentant des signes de fibrinolyse ou de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.<br>
</li>
<li>H&eacute;patopathie<br>En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.</li>
<li>P&eacute;riode post-op&eacute;ratoire<br>En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.</li>
<li>Nouveau-n&eacute; de moins de 1 mois<br>Bien que BeneFIX ne contienne que du facteur IX, il existe un risque potentiel de thrombose et de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). L'utilisation des concentr&eacute;s de complexes facteur IX a &eacute;t&eacute; associ&eacute;e dans le pass&eacute; &agrave; des complications thromboemboliques. Aussi, l'utilisation de produits contenant du facteur IX peut entra&icirc;ner un risque potentiel chez les patients pr&eacute;sentant des signes de fibrinolyse ou de coagulation intravasculaire diss&eacute;min&eacute;e (CIVD). En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.<br>
</li>
<li>Sujet &agrave; risque d'accident thromboembolique<br>En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.</li>
<li>Sujet &agrave; risque de coagulation intravasculaire diss&eacute;min&eacute;e<br>En raison du risque potentiel de complications thrombotiques, une surveillance clinique des premiers signes de thrombose ou de coagulopathie de consommation et des tests biologiques appropri&eacute;s doivent &ecirc;tre effectu&eacute;s lors de l'administration de ce produit &agrave; des patients atteints de maladies h&eacute;patiques, en postop&eacute;ratoire, aux nouveau-n&eacute;s ou &agrave; des patients &agrave; risque de thrombose ou de CIVD. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement par le facteur IX recombinant doit &ecirc;tre &eacute;valu&eacute; par rapport au risque de complications.</li>
<li>Ne pas administrer en perfusion continue<br>La tol&eacute;rance et l'efficacit&eacute; d'une administration de BeneFIX en perfusion continue n'ont pas &eacute;t&eacute; &eacute;tablies (cf aussi Posologie/Mode d'administration, Effets ind&eacute;sirables). Lors du suivi post-commercialisation, des cas d'&eacute;v&egrave;nements thrombotiques, incluant un syndrome de la veine cave sup&eacute;rieure (VCS) mettant en jeu le pronostic vital chez des nouveau-n&eacute;s gravement malades recevant BeneFIX en perfusion continue avec un cath&eacute;ter, ont &eacute;t&eacute; rapport&eacute;s (voir aussi Effets ind&eacute;sirables).<br>
</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Des cas d'agglutination des globules rouges dans la tubulure ou la seringue lors de l'administration de BeneFIX ont &eacute;t&eacute; rapport&eacute;s, sans s&eacute;quelle clinique &agrave; ce jour. Pour minimiser la possibilit&eacute; d'agglutination, il est important de limiter le volume de sang entrant dans la tubulure. Le sang ne doit pas entrer dans la seringue. Si ce ph&eacute;nom&egrave;ne survient, jeter tout ce mat&eacute;riel (tubulure, seringue, solution de BeneFIX) et reprendre l'administration &agrave; l'aide d'un nouveau kit.</li>
<li>H&eacute;mophilie avec pr&eacute;sence d'anticorps inhibiteur<br>L'apparition d'un syndrome n&eacute;phrotique apr&egrave;s induction d'une tol&eacute;rance immune avec de fortes doses de facteur IX plasmatique humain a &eacute;t&eacute; rapport&eacute;e chez des patients atteints d'h&eacute;mophilie B avec inhibiteurs du facteur IX et des ant&eacute;c&eacute;dents de r&eacute;actions allergiques. La s&eacute;curit&eacute; et l'efficacit&eacute; de l'utilisation de BeneFIX pour l'induction d'une tol&eacute;rance immune n'a pas &eacute;t&eacute; &eacute;tablie.</li>
<li>Tra&ccedil;abilit&eacute; recommand&eacute;e<br>Dans l'int&eacute;r&ecirc;t des patients, il est recommand&eacute;, chaque fois que cela est possible, d'enregistrer le nom et le num&eacute;ro de lot de BeneFix pour toute administration.</li>
<li>Incompatibilit&eacute; : &agrave; n'utiliser qu'avec le solvant fourni<br>BeneFIX est administr&eacute; par perfusion intraveineuse (IV) apr&egrave;s reconstitution de la poudre injectable lyophilis&eacute;e avec l'eau pour pr&eacute;parations injectables fournie.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.<br>Parce que l'utilisation de BeneFIX par perfusion continue n'a pas &eacute;t&eacute; &eacute;valu&eacute;e, BeneFIX ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solut&eacute;s pour perfusion ou donn&eacute; dans un goutte-&agrave;-goutte.</li>
<li>Incompatibilit&eacute; : &agrave; n'utiliser qu'avec le n&eacute;cessaire d'administration fourni<br>Seul le n&eacute;cessaire de perfusion fourni doit &ecirc;tre utilis&eacute;. Des &eacute;checs de traitement peuvent survenir suite &agrave; l'adsorption de facteur IX de coagulation humain au niveau des surfaces internes de certains n&eacute;cessaires de perfusion.<br>Parce que l'utilisation de BeneFIX par perfusion continue n'a pas &eacute;t&eacute; &eacute;valu&eacute;e, BeneFIX ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solut&eacute;s pour perfusion ou donn&eacute; dans un goutte-&agrave;-goutte.</li>
<li>Risque d'&eacute;chec du traitement<br>Une r&eacute;ponse th&eacute;rapeutique inad&eacute;quate et une r&eacute;cup&eacute;ration en facteur IX inad&eacute;quate ont &eacute;t&eacute; rapport&eacute;es lors du suivi postmarketing de BeneFIX (cf aussi Posologie/Mode d'administration).</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune &eacute;tude exp&eacute;rimentale de reproduction n'a &eacute;t&eacute; conduite chez l'animal. L'incidence de l'h&eacute;mophilie B &eacute;tant rare chez la femme, aucune exp&eacute;rience de l'utilisation du facteur IX lors de la grossesse n'est disponible. Par cons&eacute;quent, le facteur IX recombinant ne doit &ecirc;tre prescrit qu'en cas de n&eacute;cessit&eacute; absolue au cours de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Aucune &eacute;tude exp&eacute;rimentale de reproduction n'a &eacute;t&eacute; conduite chez l'animal. L'incidence de l'h&eacute;mophilie B &eacute;tant rare chez la femme, aucune exp&eacute;rience de l'utilisation du facteur IX lors de l'allaitement n'est disponible. Par cons&eacute;quent, le facteur IX recombinant ne doit &ecirc;tre prescrit qu'en cas de n&eacute;cessit&eacute; absolue au cours de l'allaitement.</dd>
</dl>
<br>
<a name="machi"><h2>CONDUITE ET UTILISATION DE MACHINES</h2>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Anticorps antifacteur IX&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Insuffisance respiratoire aigu&euml;&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Tachycardie&nbsp;(Rare)<br>
</li>
<li>Sensation d'oppression thoracique&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Eruption urticarienne&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Sensation de br&ucirc;lure&nbsp;(Rare)<br>
</li>
<li>Frisson&nbsp;(Rare)<br>
</li>
<li>Sensation de froid&nbsp;(Rare)<br>
</li>
<li>Fourmillement&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>L&eacute;thargie&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Toux s&egrave;che&nbsp;(Rare)<br>
</li>
<li>Eternuement&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Cellulite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de br&ucirc;lure au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Syndrome n&eacute;phrotique<br>
</li>
<li>Infarctus r&eacute;nal&nbsp;(Imputabilit&eacute; incertaine)<br>
</li>
<li>Syndrome de compression de la veine cave sup&eacute;rieure<br>
</li>
<li>Thrombophl&eacute;bite<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B02BD09 / NONACOG ALFA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteurs sanguins de la coagulation<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5614936</b>&nbsp;(BENEFIX 500 UI pdre/solv p sol inj : B/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>Wyeth Pharmaceuticals France</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

