<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>MIDAZOLAM AGUETTANT 5 mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">MIDAZOLAM AGUETTANT 5 mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>midazolam</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium, sodium chlorure, acide chlorhydrique concentr&eacute;, sodium hydroxyde, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Midazolam Aguettant est un hypnotique et un s&eacute;datif &agrave; action rapide dont les indications sont :<br>&deg; Chez l'adulte<br>* S&eacute;dation vigile, avant et pendant les proc&eacute;dures &agrave; vis&eacute;e diagnostique ou th&eacute;rapeutique, avec ou sans anesth&eacute;sie locale.<br>* Anesth&eacute;sie<br>- Pr&eacute;m&eacute;dication avant l'induction de l'anesth&eacute;sie,<br>- Induction de l'anesth&eacute;sie,<br>- Agent s&eacute;datif en association avec d'autres agents anesth&eacute;siques/analg&eacute;siques.<br>* S&eacute;dation en unit&eacute;s de soins intensifs.<br>&deg; Chez l'enfant<br>* S&eacute;dation vigile, avant et pendant les proc&eacute;dures &agrave; vis&eacute;e diagnostique ou th&eacute;rapeutique, avec ou sans anesth&eacute;sie locale.<br>* Anesth&eacute;sie<br>- Pr&eacute;m&eacute;dication avant l'induction de l'anesth&eacute;sie.<br>* S&eacute;dation en unit&eacute;s de soins intensifs.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extra-hospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).POSOLOGIES STANDARD<br>Le midazolam est un agent s&eacute;datif puissant qui n&eacute;cessite d'&ecirc;tre administr&eacute; lentement et en appliquant la m&eacute;thode de titration. La titration est fortement recommand&eacute;e pour obtenir le niveau de s&eacute;dation recherch&eacute; en fonction du besoin clinique, de l'&eacute;tat physique, de l'&acirc;ge et des m&eacute;dicaments associ&eacute;s. Chez l'adulte &acirc;g&eacute; de plus de 60 ans, ou l'adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou l'adulte atteint de maladie chronique, et en p&eacute;diatrie, la posologie doit &ecirc;tre d&eacute;termin&eacute;e avec prudence et les facteurs de risque individuels doivent &ecirc;tre pris en compte syst&eacute;matiquement. Les posologies standard sont fournies dans le tableau ci-dessous &agrave; titre indicatif. Pour plus de d&eacute;tails se r&eacute;f&eacute;rer au texte apr&egrave;s le tableau.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Indications&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Adultes &lt;60 ans&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Adultes &gt; ou = 60 ans ou adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou adulte avec maladie chronique&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Enfants&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;S&eacute;dation vigile&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV - Dose initiale : 2-2,5 mg, Dose de titration : 1 mg, Dose totale : 3,5-7,5 mg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV - Dose initiale : 0,5-1 mg, Dose de titration : 0,5-1 mg, Dose totale : &lt;3,5 mg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV de 6 mois &agrave; 5 ans : Dose initiale : 0,05-0,1 mg/kg, Dose totale : &lt;6 mg - IV de 6 &agrave; 12 ans : Dose initiale : 0,025-0,05 mg/kg, Dose totale : &lt;10 mg - Voie rectale &gt;6 mois : 0,3-0,5 mg/kg - IM de 1 &agrave; 15 ans : 0,05-0,15 mg/kg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Anesth&eacute;sie pr&eacute;m&eacute;dication&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IM - 0,07-0,1 mg/kg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IM - 0,025-0,05 mg/kg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Voie rectale &gt;6 mois : 0,3-0,5 mg/kg - IM de 1 &agrave; 15 ans : 0,08-0,2 mg/kg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Anesth&eacute;sie induction&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV - 0,15-0,2 mg/kg (0,3-0,35 sans pr&eacute;m&eacute;dication)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV - 0,1-0,2 mg/kg (0,15-0,3 sans pr&eacute;m&eacute;dication)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Anesth&eacute;sie agent s&eacute;datif en association avec d'autres agents anesth&eacute;siques/analg&eacute;siques&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV - Doses intermittentes de 0,03-0,1 mg/kg ou perfusion continue de 0,03-0,1 mg/kg/h&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV - Doses inf&eacute;rieures &agrave; celles recommand&eacute;es pour l'adulte &lt;60 ans&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;S&eacute;dation en unit&eacute;s de soins intensifs&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV - Dose de charge : 0,03-0,3 mg/kg par fractions de 1-2,5 mg, Dose d'entretien : 0,03-0,2 mg/kg/h&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;IV nouveau-n&eacute;s &lt;32 semaines d'&acirc;ge de gestation : 0,03 mg/kg/h - IV nouveau-n&eacute;s &gt;32 semaines et enfants jusqu'&agrave; 6 mois : 0,06 mg/kg/h - IV &gt;6 mois : Dose de charge : 0,05-0,2 mg/kg, Dose d'entretien : 0,06-0,12 mg/kg/h&nbsp;
		</font></td>
</tr>
</table>
POSOLOGIE EN SEDATION VIGILE<br>Pour la s&eacute;dation vigile avant une proc&eacute;dure &agrave; vis&eacute;e diagnostique ou th&eacute;rapeutique, le midazolam est administr&eacute; par voie I.V. La posologie doit &ecirc;tre d&eacute;termin&eacute;e individuellement, administr&eacute;e par la m&eacute;thode de titration et en aucun cas par injection rapide ou en bolus unique.<br>L'obtention de la s&eacute;dation peut varier de fa&ccedil;on individuelle et d&eacute;pend de l'&eacute;tat physique du patient et des modalit&eacute;s pr&eacute;cises d'administration (vitesse d'administration, dose administr&eacute;e). Si cela s'av&egrave;re n&eacute;cessaire, d'autres doses fractionn&eacute;es peuvent &ecirc;tre administr&eacute;es en fonction des besoins individuels. L'effet commence environ 2 minutes apr&egrave;s l'injection. L'effet maximal est obtenu dans les 5 &agrave; 10 minutes environ.<br>* Adultes<br>L'injection I.V. doit &ecirc;tre administr&eacute;e lentement &agrave; une vitesse d'environ 1 mg en 30 secondes. Chez l'adulte &acirc;g&eacute; de moins de 60 ans, la dose initiale est de 2 &agrave; 2,5 mg<br>administr&eacute;e en 5 &agrave; 10 minutes avant le d&eacute;but de la proc&eacute;dure. Des doses compl&eacute;mentaires de 1 mg peuvent &ecirc;tre donn&eacute;es, si n&eacute;cessaire. En moyenne, les doses utilis&eacute;es sont comprises entre 3,5 et 7,5 mg. En g&eacute;n&eacute;ral une dose totale sup&eacute;rieure &agrave; 5 mg n'est pas n&eacute;cessaire. Chez l'adulte &acirc;g&eacute; de plus de 60 ans, l'adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou l'adulte atteint de maladie chronique, commencer par une dose de 0,5 &agrave; 1 mg. Des doses compl&eacute;mentaires de 0,5 mg &agrave; 1 mg peuvent &ecirc;tre administr&eacute;es, si n&eacute;cessaire. En g&eacute;n&eacute;ral, une dose totale sup&eacute;rieure &agrave; 3,5 mg n'est pas n&eacute;cessaire.<br>* Enfants<br>- Administration I.V. :<br>Le midazolam doit &ecirc;tre administr&eacute; lentement selon la m&eacute;thode de titration jusqu'&agrave; l'obtention de l'effet clinique recherch&eacute;. La dose initiale de midazolam doit &ecirc;tre administr&eacute;e en 2 &agrave; 3 minutes. Il faut ensuite attendre entre 2 et 5 minutes pour pouvoir pleinement &eacute;valuer l'effet s&eacute;datif avant de commencer la proc&eacute;dure pr&eacute;vue ou de r&eacute;p&eacute;ter la dose. Si un niveau de s&eacute;dation plus important est n&eacute;cessaire, continuer d'utiliser la m&eacute;thode de titration avec augmentation croissante de la dose par petits paliers jusqu'&agrave; l'obtention du niveau de s&eacute;dation recherch&eacute;. Chez les nourrissons et les jeunes enfants de moins de 5 ans, des doses sensiblement plus &eacute;lev&eacute;es (mg/kg) que chez les enfants plus &acirc;g&eacute;s et chez les adolescents peuvent &ecirc;tre n&eacute;cessaires.<br>. Enfants de moins de 6 mois : ces enfants sont particuli&egrave;rement sensibles aux obstructions des voies a&eacute;riennes et &agrave; l'hypoventilation. Pour cette raison, l'utilisation dans la s&eacute;dation vigile chez les enfants de moins de 6 mois n'est pas recommand&eacute;e.<br>. Enfants de 6 mois &agrave; 5 ans : dose initiale de 0,05 &agrave; 0,1 mg/kg. Une dose totale allant jusqu'&agrave; 0,6 mg/kg peut &ecirc;tre n&eacute;cessaire pour obtenir l'effet recherch&eacute;, mais la dose totale ne doit pas d&eacute;passer 6 mg. Aux doses plus &eacute;lev&eacute;es une s&eacute;dation prolong&eacute;e et un risque d'hypoventilation peuvent &ecirc;tre associ&eacute;s.<br>. Enfants de 6 &agrave; 12 ans : dose initiale de 0,025 &agrave; 0,05 mg/kg. Une dose totale allant jusqu'&agrave; 0,4 mg/kg avec un maximum de 10 mg peut &ecirc;tre n&eacute;cessaire. Aux doses plus<br>&eacute;lev&eacute;es une s&eacute;dation prolong&eacute;e et un risque d'hypoventilation peuvent &ecirc;tre associ&eacute;s.<br>. Enfants entre 12 et 16 ans : la posologie de l'adulte doit &ecirc;tre appliqu&eacute;e.<br>- Administration rectale :<br>La dose totale de midazolam utilis&eacute;e habituellement est comprise entre 0,3 et 0,5 mg/kg. L'administration rectale de la solution en ampoule se fait par l'interm&eacute;diaire d'un dispositif plastique fix&eacute; &agrave; l'extr&eacute;mit&eacute; d'une seringue. Si le volume &agrave; administrer est trop faible, de l'eau peut &ecirc;tre ajout&eacute;e jusqu'&agrave; un volume total de 10 ml.<br>La dose totale doit &ecirc;tre administr&eacute;e en une fois, l'administration r&eacute;p&eacute;t&eacute;e par voie rectale devant &ecirc;tre &eacute;vit&eacute;e.<br>L'utilisation chez l'enfant de moins de 6 mois n'est pas recommand&eacute;e, les donn&eacute;es disponibles dans cette population &eacute;tant limit&eacute;es.<br>- Administration I.M. :<br>La dose utilis&eacute;e est comprise entre 0,05 et 0,15 mg/kg. Une dose totale sup&eacute;rieure &agrave; 10 mg n'est habituellement pas n&eacute;cessaire. Cette voie ne doit &ecirc;tre utilis&eacute;e qu'exceptionnellement. Il est pr&eacute;f&eacute;rable d'utiliser la voie rectale, car l'injection I.M. est douloureuse.<br>Chez les enfants dont le poids est inf&eacute;rieur &agrave; 15 kg, il n'est pas recommand&eacute; d'utiliser les solutions de midazolam de concentration sup&eacute;rieure &agrave; 1 mg/ml. Les concentrations plus &eacute;lev&eacute;es doivent &ecirc;tre dilu&eacute;es pour obtenir une concentration de 1 mg/ml.POSOLOGIE EN ANESTHESIE<br>I - Pr&eacute;m&eacute;dication<br>La pr&eacute;m&eacute;dication avec le midazolam administr&eacute; peu de temps avant une proc&eacute;dure anesth&eacute;sique permet d'obtenir une s&eacute;dation (induction de l'endormissement ou<br>somnolence et diminution de l'appr&eacute;hension) et une diminution de la m&eacute;morisation pr&eacute;op&eacute;ratoire. Le midazolam peut &eacute;galement &ecirc;tre administr&eacute; en association avec des anticholinergiques.<br>Dans cette indication, le midazolam doit &ecirc;tre administr&eacute; par voie intramusculaire profonde dans une masse musculaire importante 20 &agrave; 60 minutes avant l'induction de l'anesth&eacute;sie, ou de pr&eacute;f&eacute;rence par voie rectale chez les enfants (voir cidessous).<br>Apr&egrave;s administration de la pr&eacute;m&eacute;dication, une surveillance appropri&eacute;e du patient est obligatoire, car la sensibilit&eacute; interindividuelle est variable et des sympt&ocirc;mes de<br>surdosage peuvent survenir.<br>* Adultes<br>Pour obtenir une s&eacute;dation pr&eacute;op&eacute;ratoire et une diminution de la m&eacute;morisation pr&eacute;op&eacute;ratoire, la dose recommand&eacute;e pour les adultes &acirc;g&eacute;s de moins de 60 ans, ASA l - II, est de 0,07 &agrave; 0,1 mg/kg en injection I.M. La dose doit &ecirc;tre r&eacute;duite et adapt&eacute;e individuellement lorsque le midazolam est administr&eacute; chez des adultes &acirc;g&eacute;s de plus de 60 ans, des adultes en mauvais &eacute;tat g&eacute;n&eacute;ral ou des adultes atteints de maladie chronique.<br>Une dose de 0,025 &agrave; 0,05 mg administr&eacute;e par voie I.M. est recommand&eacute;e. La dose usuelle est de 2 &agrave; 3 mg.<br>* Enfants<br>- Administration par voie rectale :<br>La dose totale de midazolam, est habituellement comprise entre 0,3 et 0,5 mg/kg, elle doit &ecirc;tre administr&eacute;e 15 &agrave; 30 minutes avant l'induction de l'anesth&eacute;sie. L'administration rectale de solution en ampoule est effectu&eacute;e &agrave; l'aide d'un dispositif plastique fix&eacute; &agrave; l'extr&eacute;mit&eacute; d'une seringue. Si le volume &agrave; administrer est trop faible, de l'eau peut &ecirc;tre ajout&eacute;e jusqu'&agrave; un volume total de 10 ml.<br>- Administration par voie I.M. :<br>L'administration par voie I.M. &eacute;tant douloureuse, cette voie ne doit &ecirc;tre utilis&eacute;e que dans des cas exceptionnels. On doit lui pr&eacute;f&eacute;rer l'administration par voie rectale. Cependant, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi d'une dose comprise entre 0,08 et 0,2 mg/kg de midazolam administr&eacute;e en I.M. ont &eacute;t&eacute; d&eacute;montr&eacute;es. Chez les enfants entre 1 et 15 ans, des doses proportionnellement plus &eacute;lev&eacute;es en fonction du poids corporel que chez l'adulte sont n&eacute;cessaires.<br>L'utilisation chez les enfants de moins de 6 mois n'est pas recommand&eacute;e, car les donn&eacute;es disponibles sont limit&eacute;es.<br>Chez les enfants dont le poids est inf&eacute;rieur &agrave; 15 kg, il n'est pas recommand&eacute; d'utiliser les solutions de midazolam dont les concentrations sont sup&eacute;rieures &agrave; 1 mg/ml. Les<br>concentrations sup&eacute;rieures doivent &ecirc;tre dilu&eacute;es pour obtenir une concentration de 1 mg/ml.<br>II - Induction<br>- Adultes<br>Quand le midazolam est utilis&eacute; en induction de l'anesth&eacute;sie avant l'administration d'autres agents anesth&eacute;siques, la r&eacute;ponse individuelle est variable. La dose doit donc &ecirc;tre administr&eacute;e par la m&eacute;thode de titration en tenant compte de l'&acirc;ge et de l'&eacute;tat clinique du patient. Lorsque le midazolam est administr&eacute; avant ou en association avec d'autres agents l.V. ou par inhalation en induction de l'anesth&eacute;sie, la dose initiale de chaque agent doit &ecirc;tre significativement r&eacute;duite. La m&eacute;thode de titration permet d'atteindre le niveau d'anesth&eacute;sie recherch&eacute;. La dose d'induction de midazolam par voie I.V. doit &ecirc;tre administr&eacute;e lentement par doses fractionn&eacute;es. Chaque fraction doit &ecirc;tre inf&eacute;rieure &agrave; 5 mg et inject&eacute;e en 20 &agrave; 30 secondes en laissant 2 minutes entre chaque palier successif.<br>- Chez l'adulte &acirc;g&eacute; de moins de 60 ans, une dose I.V. de 0,15 &agrave; 0,2 mg/kg est normalement suffisante. Chez l'adulte &acirc;g&eacute; de moins de 60 ans non pr&eacute;m&eacute;diqu&eacute;, la dose peut &ecirc;tre sup&eacute;rieure (0,3 &agrave; 0,35 mg/kg I.V.). Pour compl&eacute;ter l'induction si n&eacute;cessaire, des fractions d'environ 25% de la dose initiale utilis&eacute;e pourront &ecirc;tre administr&eacute;es.<br>L'induction peut aussi &ecirc;tre compl&eacute;t&eacute;e par des agents anesth&eacute;siques par inhalation.<br>Dans des cas r&eacute;sistants, une dose totale allant jusqu'&agrave; 0,6 mg/kg peut &ecirc;tre utilis&eacute;e pour obtenir l'induction, mais de telles doses peuvent entra&icirc;ner un retard de r&eacute;veil.<br>- Chez l'adulte &acirc;g&eacute; de plus de 60 ans, l'adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou l'adulte atteint de maladie chronique, la dose est de 0,1 &agrave; 0,2 mg/kg administr&eacute; en I.V. L'adulte &acirc;g&eacute; de plus de 60 ans non pr&eacute;m&eacute;diqu&eacute; n&eacute;cessite habituellement une dose sup&eacute;rieure de midazolam pour l'induction ; une dose initiale de 0,15 &agrave; 0,30 mg/kg est recommand&eacute;e.<br>Le patient non pr&eacute;m&eacute;diqu&eacute; atteint d'une maladie syst&eacute;mique s&eacute;v&egrave;re ou autre facteur d&eacute;bilitant, requiert habituellement une dose moindre de midazolam pour l'induction.<br>Une dose initiale de 0,15 &agrave; 0,25 mg/kg est habituellement suffisante.<br>III - Agent s&eacute;datif en association avec d'autres agents anesth&eacute;siques/analg&eacute;siques<br>* Adultes<br>Le midazolam peut &ecirc;tre donn&eacute; comme agent s&eacute;datif en association avec d'autres agents anesth&eacute;siques en l'administrant soit par petites doses I.V. intermittentes (comprises entre 0,03 et 0,1 mg/kg) soit en perfusion continue (entre 0,03 et 0,1 mg/kg/h) g&eacute;n&eacute;ralement en association avec des analg&eacute;siques. La dose et les intervalles entre les doses varient en fonction de la r&eacute;ponse individuelle du patient.<br>Chez l'adulte &acirc;g&eacute; de plus de 60 ans, l'adulte en mauvais &eacute;tat g&eacute;n&eacute;ral ou l'adulte atteint de maladie chronique, des doses d'entretien plus faibles peuvent &ecirc;tre n&eacute;cessaires.SEDATION EN UNITES DE SOINS INTENSIFS<br>Le niveau de s&eacute;dation recherch&eacute; est atteint par la m&eacute;thode de titration (doses fractionn&eacute;es de midazolam), suivie soit par une perfusion continue soit par des injections intermittentes en bolus, en fonction du besoin clinique, de l'&eacute;tat physique, de l'&acirc;ge et des m&eacute;dicaments associ&eacute;s (cf 4.5 Interactions avec d'autres m&eacute;dicaments et autres formes d'interaction).<br>* Adultes<br>- La dose de charge l.V. de 0,03 &agrave; 0,3 mg/kg doit &ecirc;tre administr&eacute;e lentement par fractions.<br>Chaque fraction de 1 &agrave; 2,5 mg doit &ecirc;tre inject&eacute;e en 20 &agrave; 30 secondes en attendant 2 minutes entre deux injections successives. Chez les patients en hypovol&eacute;mie, ou en<br>vasoconstriction, ou en hypothermie, la dose de charge devra &ecirc;tre r&eacute;duite ou supprim&eacute;e.<br>Lorsque le midazolam est associ&eacute; &agrave; des analg&eacute;siques puissants, ces derniers doivent &ecirc;tre administr&eacute;s en premier de fa&ccedil;on &agrave; ce que l'effet s&eacute;datif du midazolam puisse &ecirc;tre contr&ocirc;l&eacute; par titration par rapport &agrave; la s&eacute;dation provoqu&eacute;e par les analg&eacute;siques.<br>- Dose d'entretien l.V. : les doses peuvent &ecirc;tre comprises entre 0,03 et 0,2 mg/kg/h. Chez les patients en hypovol&eacute;mie, en vasoconstriction, ou en hypothermie, la dose d'entretien devra &ecirc;tre r&eacute;duite. Le niveau de s&eacute;dation devra &ecirc;tre r&eacute;&eacute;valu&eacute; r&eacute;guli&egrave;rement. Lors d'une s&eacute;dation prolong&eacute;e, un ph&eacute;nom&egrave;ne d'&eacute;chappement th&eacute;rapeutique peut se d&eacute;velopper et une augmentation de la dose peut &ecirc;tre n&eacute;cessaire.<br>* Enfants de plus de 6 mois<br>Chez les enfants intub&eacute;s ou ventil&eacute;s, une dose de charge de 0,05 &agrave; 0,2 mg/kg en l.V. doit &ecirc;tre administr&eacute;e lentement en au moins 2 &agrave; 3 minutes afin d'obtenir l'effet clinique recherch&eacute;. Le midazolam ne doit pas &ecirc;tre administr&eacute; en injection intraveineuse rapide. La dose de charge est suivie d'une perfusion continue de 0,06 &agrave; 0,12 mg/kg/h (1 &agrave; 2 &micro;g/kg/min). La vitesse de perfusion peut &ecirc;tre augment&eacute;e ou diminu&eacute;e (g&eacute;n&eacute;ralement de 25 % de la vitesse initiale ou en cours) si n&eacute;cessaire, ou des doses suppl&eacute;mentaires de midazolam l.V. peuvent &ecirc;tre administr&eacute;es pour augmenter ou entretenir l'effet recherch&eacute;.<br>Lorsque l'on instaure une perfusion avec le midazolam chez des patients dont l'&eacute;quilibre h&eacute;modynamique est instable, la dose de charge habituelle doit &ecirc;tre administr&eacute;e selon la m&eacute;thode de titration avec des doses fractionn&eacute;es faibles et le patient doit &ecirc;tre surveill&eacute; &agrave; la recherche d'une instabilit&eacute; h&eacute;modynamique, par exemple une hypotension. Ces patients sont particuli&egrave;rement sensibles aux effets d&eacute;presseurs respiratoires du midazolam et n&eacute;cessitent une surveillance &eacute;troite de la fr&eacute;quence respiratoire et de la saturation en oxyg&egrave;ne.<br>* Nouveau-n&eacute;s et enfants jusqu'&agrave; 6 mois<br>Le midazolam doit &ecirc;tre administr&eacute; en perfusion l.V. continue, en commen&ccedil;ant par 0,03 mg/kg/h (0,5 &micro;g/kg/min) chez les nouveau-n&eacute;s avec un &acirc;ge de gestation &lt; 32 semaines ou 0,06 mg/kg/h (1 &micro;g/kg/min) chez les nouveau-n&eacute;s avec un &acirc;ge de gestation &gt; 32 semaines et chez les enfants jusqu'&agrave; 6 mois.<br>Les doses de charge ne sont pas recommand&eacute;es chez les pr&eacute;matur&eacute;s, les nouveau-n&eacute;s et les enfants jusqu'&agrave; 6 mois, en cons&eacute;quence la vitesse de perfusion continue peut &ecirc;tre plus rapide pendant les premi&egrave;res heures afin d'atteindre les taux plasmatiques th&eacute;rapeutiques.<br>Cette vitesse de perfusion doit &ecirc;tre prudemment et fr&eacute;quemment r&eacute;&eacute;valu&eacute;e, en particulier apr&egrave;s les premi&egrave;res 24 heures, de mani&egrave;re &agrave; administrer la plus petite dose efficace et de r&eacute;duire le risque d'accumulation du produit.<br>Il est n&eacute;cessaire de surveiller &eacute;troitement la fr&eacute;quence respiratoire et la saturation en oxyg&egrave;ne.<br>Chez les pr&eacute;matur&eacute;s, les nouveau-n&eacute;s et les enfants dont le poids est inf&eacute;rieur &agrave; 15 kg, il n'est pas recommand&eacute; d'utiliser les solutions de midazolam dont la concentration est sup&eacute;rieure &agrave; 1 mg/ml. Les concentrations sup&eacute;rieures doivent &ecirc;tre dilu&eacute;es pour obtenir une concentration de 1 mg/ml.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux benzodiaz&eacute;pines</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Le midazolam doit &ecirc;tre utilis&eacute; uniquement lorsque des &eacute;quipements de r&eacute;animation appropri&eacute;s &agrave; l'&acirc;ge et la taille sont disponibles, car l'administration de midazolam par voie l.V. peut d&eacute;primer la contractilit&eacute; myocardique et provoquer une apn&eacute;e.</li>
<li>Risque de d&eacute;pression respiratoire<br>Des effets ind&eacute;sirables cardio-respiratoires s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s dans de rares cas. Ces effets &eacute;taient d&eacute;pression respiratoire, apn&eacute;e, arr&ecirc;t respiratoire et/ou arr&ecirc;t cardiaque. De tels incidents mena&ccedil;ant le pronostic vital surviennent plus volontiers lorsque l'injection est trop rapide ou lorsque une dose &eacute;lev&eacute;e est administr&eacute;e.</li>
<li>Nourrisson de moins de 6 mois<br>Les enfants de moins de 6 mois sont particuli&egrave;rement sensibles &agrave; l'obstruction des voies a&eacute;riennes et &agrave; l'hypoventilation, par cons&eacute;quent la titration qui consiste &agrave; fractionner la dose par paliers jusqu'&agrave; l'obtention de l'effet clinique, et la surveillance &eacute;troite de la fr&eacute;quence respiratoire et de la saturation en oxyg&egrave;ne sont essentielles.</li>
<li>Pr&eacute;m&eacute;dication avant anesth&eacute;sie<br>Lorsque le midazolam est utilis&eacute; en pr&eacute;m&eacute;dication, une surveillance appropri&eacute;e du patient apr&egrave;s administration est obligatoire, du fait de la variabilit&eacute; interindividuelle et de la survenue possible de sympt&ocirc;mes de surdosage.</li>
<li>Sujet de plus de 60 ans<br>Une prudence particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; des patients &agrave; haut risque (adultes &acirc;g&eacute;s de plus de 60 ans). Ces patients &agrave; haut risque n&eacute;cessitent des posologies plus faibles et doivent &ecirc;tre sous surveillance continue afin de d&eacute;tecter les premiers signes d'alt&eacute;ration des fonctions vitales.</li>
<li>Insuffisance respiratoire chronique<br>Une prudence particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; des patients &agrave; haut risque. Ces patients &agrave; haut risque n&eacute;cessitent des posologies plus faibles et doivent &ecirc;tre sous surveillance continue afin de d&eacute;tecter les premiers signes d'alt&eacute;ration des fonctions vitales.</li>
<li>Insuffisance r&eacute;nale chronique<br>Une prudence particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; des patients &agrave; haut risque. Ces patients &agrave; haut risque n&eacute;cessitent des posologies plus faibles et doivent &ecirc;tre sous surveillance continue afin de d&eacute;tecter les premiers signes d'alt&eacute;ration des fonctions vitales.</li>
<li>Insuffisance h&eacute;patique<br>Une prudence particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; des patients &agrave; haut risque. Ces patients &agrave; haut risque n&eacute;cessitent des posologies plus faibles et doivent &ecirc;tre sous surveillance continue afin de d&eacute;tecter les premiers signes d'alt&eacute;ration des fonctions vitales.<br>L'&eacute;limination du midazolam peut &ecirc;tre &eacute;galement prolong&eacute;e chez des patients ayant une insuffisance h&eacute;patique, un d&eacute;bit cardiaque bas et chez les nouveau-n&eacute;s.</li>
<li>Insuffisance cardiaque<br>Une prudence particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; des patients &agrave; haut risque. Ces patients &agrave; haut risque n&eacute;cessitent des posologies plus faibles et doivent &ecirc;tre sous surveillance continue afin de d&eacute;tecter les premiers signes d'alt&eacute;ration des fonctions vitales.<br>L'&eacute;limination du midazolam peut &ecirc;tre &eacute;galement prolong&eacute;e chez des patients ayant une insuffisance h&eacute;patique, un d&eacute;bit cardiaque bas et chez les nouveau-n&eacute;s.</li>
<li>Enfant de moins de 15 ans<br>Une prudence particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; des enfants, particuli&egrave;rement ceux ayant une instabilit&eacute; cardio-vasculaire.<br>Ces patients &agrave; haut risque n&eacute;cessitent des posologies plus faibles et doivent &ecirc;tre sous surveillance continue afin de d&eacute;tecter les premiers signes d'alt&eacute;ration des fonctions vitales.<br>Des effets ind&eacute;sirables h&eacute;modynamiques ont &eacute;t&eacute; rapport&eacute;s chez les enfants ayant une<br>instabilit&eacute; cardio-vasculaire ; une injection intraveineuse rapide (bolus) doit &ecirc;tre &eacute;vit&eacute;e dans cette population.</li>
<li>Ant&eacute;c&eacute;dent d'alcoolisme<br>Les benzodiaz&eacute;pines doivent &ecirc;tre utilis&eacute;es avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'alcoolisme.</li>
<li>Ant&eacute;c&eacute;dent de toxicomanie<br>Les benzodiaz&eacute;pines doivent &ecirc;tre utilis&eacute;es avec pr&eacute;caution chez les patients ayant des<br>ant&eacute;c&eacute;dents de toxicomanie.</li>
<li>Myasth&eacute;nie s&eacute;v&egrave;re<br>Comme avec tout m&eacute;dicament d&eacute;presseur du SNC et/ou ayant des propri&eacute;t&eacute;s myorelaxantes, une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e lorsque le midazolam est administr&eacute; &agrave; un patient atteint de myasth&eacute;nie grave.</li>
<li>Risque de d&eacute;veloppement d'une tol&eacute;rance en cas de traitement prolong&eacute; ou r&eacute;p&eacute;t&eacute;<br>Des &eacute;chappements th&eacute;rapeutiques ont &eacute;t&eacute; rapport&eacute;s lorsque le midazolam est utilis&eacute; en s&eacute;dation prolong&eacute;e en unit&eacute; de soins intensifs.</li>
<li>Risque de d&eacute;pendance<br>Lorsque le midazolam est utilis&eacute; en s&eacute;dation prolong&eacute;e en unit&eacute; de soins intensifs, la survenue d'une d&eacute;pendance physique au midazolam est &agrave; envisager.<br>Le risque de d&eacute;pendance augmente en fonction de la dose et de la dur&eacute;e du traitement.</li>
<li>Risque de syndrome de sevrage<br>Au cours d'un traitement prolong&eacute; avec le midazolam en unit&eacute; de soins intensifs, une d&eacute;pendance physique peut se d&eacute;velopper. Par cons&eacute;quent, un arr&ecirc;t brutal du traitement pourra s'accompagner de sympt&ocirc;mes de sevrage. Les sympt&ocirc;mes suivants peuvent survenir : c&eacute;phal&eacute;es, myalgies, anxi&eacute;t&eacute;, tension, agitation, confusion, irritabilit&eacute;, insomnie de rebond, changements d'humeur, hallucinations et convulsions. Le risque des sympt&ocirc;mes de sevrage &eacute;tant augment&eacute; apr&egrave;s arr&ecirc;t brutal du traitement, il est recommand&eacute; de diminuer progressivement les doses.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Au cours d'un traitement prolong&eacute; avec le midazolam en unit&eacute; de soins intensifs, une d&eacute;pendance physique peut se d&eacute;velopper. Par cons&eacute;quent, un arr&ecirc;t brutal du traitement pourra s'accompagner de sympt&ocirc;mes de sevrage. Les sympt&ocirc;mes suivants peuvent survenir : c&eacute;phal&eacute;es, myalgies, anxi&eacute;t&eacute;, tension, agitation, confusion, irritabilit&eacute;, insomnie de rebond, changements d'humeur, hallucinations et convulsions. Le risque des sympt&ocirc;mes de sevrage &eacute;tant augment&eacute; apr&egrave;s arr&ecirc;t brutal du traitement, il est recommand&eacute; de diminuer progressivement les doses.</li>
<li>Risque d'amn&eacute;sie ant&eacute;rograde<br>Le midazolam entra&icirc;ne une amn&eacute;sie ant&eacute;rograde (cet effet est fr&eacute;quemment souhaitable dans certaines situations telles que les chirurgies ou les proc&eacute;dures &agrave; vis&eacute;e diagnostique), sa dur&eacute;e est directement li&eacute;e &agrave; la dose administr&eacute;e. Une amn&eacute;sie prolong&eacute;e peut pr&eacute;senter des probl&egrave;mes chez les patients ambulatoires, qui sont renvoy&eacute;s chez eux apr&egrave;s l'intervention. Apr&egrave;s l'administration du midazolam par voie parent&eacute;rale, les patients peuvent sortir de l'h&ocirc;pital ou de la consultation uniquement s'ils sont accompagn&eacute;s.</li>
<li>Patient trait&eacute; en ambulatoire<br>Une amn&eacute;sie prolong&eacute;e peut pr&eacute;senter des probl&egrave;mes chez les patients ambulatoires, qui sont renvoy&eacute;s chez eux apr&egrave;s l'intervention. Apr&egrave;s l'administration du midazolam par voie parent&eacute;rale, les patients peuvent sortir de l'h&ocirc;pital ou de la consultation uniquement s'ils sont accompagn&eacute;s.</li>
<li>Risque de r&eacute;action paradoxale<br>Les r&eacute;actions paradoxales telles qu'agitation, mouvements involontaires (y compris convulsions toniques/cloniques et tremblements musculaires), hyperactivit&eacute;, hostilit&eacute;, acc&egrave;s de col&egrave;re, agressivit&eacute;, excitation paroxystique et acc&egrave;s de violence, ont &eacute;t&eacute; rapport&eacute;es avec le midazolam. Ces r&eacute;actions peuvent appara&icirc;tre avec des doses &eacute;lev&eacute;es et/ou lorsque l'injection est trop rapide. Ces r&eacute;actions ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;es chez l'enfant et le sujet &acirc;g&eacute;.</li>
<li>Pr&eacute;matur&eacute;<br>Du fait d'un risque augment&eacute; d'apn&eacute;e, une extr&ecirc;me prudence est conseill&eacute;e lors de la s&eacute;dation des pr&eacute;matur&eacute;s. Une surveillance &eacute;troite de la fr&eacute;quence respiratoire et de la saturation en oxyg&egrave;ne est n&eacute;cessaire.</li>
<li>Nouveau-n&eacute; de moins de 1 mois<br>Une injection rapide doit &ecirc;tre &eacute;vit&eacute;e chez les nouveaux-n&eacute;s.<br>Les nouveau-n&eacute;s ont des fonctions organiques r&eacute;duites et/ou immatures et sont &eacute;galement plus sensibles aux effets respiratoires importants et/ou prolong&eacute;s du midazolam.<br>Des effets ind&eacute;sirables h&eacute;modynamiques ont &eacute;t&eacute; rapport&eacute;s chez les enfants ayant une instabilit&eacute; cardio-vasculaire ; une injection intraveineuse rapide (bolus) doit &ecirc;tre &eacute;vit&eacute;e dans cette population.<br>L'&eacute;limination du midazolam peut &ecirc;tre &eacute;galement prolong&eacute;e chez des patients ayant une insuffisance h&eacute;patique, un d&eacute;bit cardiaque bas et chez les nouveaux-n&eacute;s.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 2,8 mg de sodium par ml de solution injectable : en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'alcool peut majorer de fa&ccedil;on importante l'effet s&eacute;datif du midazolam. L'absorption d'alcool doit &ecirc;tre strictement &eacute;vit&eacute;e en cas d'administration de midazolam.</li>
<li>Interaction alimentaire : alcool<br>L'alcool peut majorer de fa&ccedil;on importante l'effet s&eacute;datif du midazolam. L'absorption d'alcool doit &ecirc;tre strictement &eacute;vit&eacute;e en cas d'administration de midazolam.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec<br>d'autres m&eacute;dicaments.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>Niveau de gravit&eacute; :<br>A prendre en compte<br>Nature du risque :<br>Risque de diminution des concentrations plasmatiques de midazolam par le millepertuis.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es disponibles sur le midazolam sont insuffisantes pour &eacute;valuer sa s&eacute;curit&eacute; d'emploi chez la femme enceinte. Les &eacute;tudes chez l'animal n'indiquent pas d'effet t&eacute;ratog&egrave;ne, mais, comme avec les autres benzodiaz&eacute;pines, un effet foetotoxique a &eacute;t&eacute; observ&eacute;.<br>Il n'y a pas de donn&eacute;es disponibles sur des grossesses expos&eacute;es au cours des deux premiers trimestres. Il a &eacute;t&eacute; rapport&eacute; que l'administration de doses &eacute;lev&eacute;es de midazolam pendant le dernier trimestre de la grossesse, au cours du travail ou lors de l'induction d'une anesth&eacute;sie pour c&eacute;sarienne, peut produire des effets ind&eacute;sirables pour la m&egrave;re ou le foetus (risque d'inhalation pour la m&egrave;re, irr&eacute;gularit&eacute; du rythme cardiaque foetal, hypotonie, faible succion, hypothermie et d&eacute;tresse respiratoire du nouveau-n&eacute;).<br>De plus, les enfants n&eacute;s de m&egrave;res ayant re&ccedil;u un traitement au long cours par des benzodiaz&eacute;pines en fin de grossesse peuvent pr&eacute;senter une d&eacute;pendance physique et des sympt&ocirc;mes de sevrage dans la p&eacute;riode post-natale.<br>En cons&eacute;quence, &agrave; moins d'une absolue n&eacute;cessit&eacute;, le midazolam ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse. Il est pr&eacute;f&eacute;rable d'&eacute;viter de l'utiliser pour les c&eacute;sariennes.<br>En cas d'administration du midazolam, pour des raisons chirurgicales, en fin de grossesse, le risque pour le nouveau-n&eacute; doit &ecirc;tre pris en consid&eacute;ration.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le midazolam passe en faible quantit&eacute; dans le lait maternel. Les m&egrave;res qui allaitent doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; de suspendre l'allaitement pendant les 24 heures qui suivent une administration du midazolam.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La s&eacute;dation, l'amn&eacute;sie, l'alt&eacute;ration de l'attention et de la fonction musculaire peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Avant l'administration du midazolam, le patient doit &ecirc;tre averti de ne pas conduire un v&eacute;hicule ou d'utiliser une machine avant d'&ecirc;tre compl&egrave;tement r&eacute;tabli. Le m&eacute;decin doit d&eacute;cider du moment o&ugrave; ces activit&eacute;s peuvent &ecirc;tre reprises. Il est recommand&eacute; que le patient soit accompagn&eacute; lorsqu'il retourne chez lui apr&egrave;s qu'il ait &eacute;t&eacute; autoris&eacute; &agrave; quitter l'h&ocirc;pital.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Trouble de la vigilance&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Confusion mentale&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Euphorie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Hallucination&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Ataxie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>S&eacute;dation&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Amn&eacute;sie ant&eacute;rograde&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>R&eacute;action paradoxale&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Enfant,&nbsp;Injection trop rapide,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Convulsions&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Nouveau-ne,&nbsp;Pr&eacute;matur&eacute;.<br>
</dd>
</dl>
</li>
<li>D&eacute;pendance physique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Administration prolongee,&nbsp;Injection intra-veineuse.<br>
</dd>
</dl>
</li>
<li>Syndrome de sevrage&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Arret brutal du traitement.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hoquet&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyposialie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression respiratoire&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Injection trop rapide,&nbsp;Insuffisance cardiaque,&nbsp;Insuffisance respiratoire,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Apn&eacute;e&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Injection trop rapide,&nbsp;Insuffisance cardiaque,&nbsp;Insuffisance respiratoire,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Arr&ecirc;t cardiaque&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Injection trop rapide,&nbsp;Insuffisance cardiaque,&nbsp;Insuffisance respiratoire,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Injection trop rapide,&nbsp;Insuffisance cardiaque,&nbsp;Insuffisance respiratoire,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Injection trop rapide,&nbsp;Insuffisance cardiaque,&nbsp;Insuffisance respiratoire,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Vasodilatation&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Injection trop rapide,&nbsp;Insuffisance cardiaque,&nbsp;Insuffisance respiratoire,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Injection trop rapide,&nbsp;Insuffisance cardiaque,&nbsp;Insuffisance respiratoire,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Laryngospasme&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Injection trop rapide,&nbsp;Insuffisance cardiaque,&nbsp;Insuffisance respiratoire,&nbsp;Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Dermatose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me au point d'injection&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombophl&eacute;bite&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
<li>Thrombose&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N05CD08 / MIDAZOLAM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Pr&eacute;m&eacute;dication anesth&eacute;sique : benzodiaz&eacute;pine (Midazolam)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5648734</b>&nbsp;(MIDAZOLAM AGUETTANT 5 mg/ml sol inj : 10Amp/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5648740</b>&nbsp;(MIDAZOLAM AGUETTANT 5 mg/ml sol inj : 50Amp/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5648763</b>&nbsp;(MIDAZOLAM AGUETTANT 5 mg/ml sol inj : 50Amp/3ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5648786</b>&nbsp;(MIDAZOLAM AGUETTANT 5 mg/ml sol inj : 10Amp/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5648792</b>&nbsp;(MIDAZOLAM AGUETTANT 5 mg/ml sol inj : 50Amp/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Aguettant</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

