<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>BETA ADALATE g&eacute;l</title>

<h1>BETA ADALATE g&eacute;l</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>nif&eacute;dipine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>at&eacute;nolol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :cellulose microcristalline, amidon de ma&iuml;s, lactose monohydrate, polysorbate 80, magn&eacute;sium st&eacute;arate, hypromellose, macrogol 4000, titane dioxyde, fer rouge oxyde, magn&eacute;sium carbonate lourd, sodium laurylsulfate, g&eacute;latine.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Hypertension art&eacute;rielle.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Une g&eacute;lule par jour.<br>La plaquette thermoform&eacute;e, avec identification aux jours de la semaine, permet une observance ais&eacute;e du traitement. Plus rarement, si le contr&ocirc;le tensionnel est insuffisant, la posologie pourra &ecirc;tre augment&eacute;e &agrave; 1 g&eacute;lule deux fois par jour.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Asthme</li>
<li>Bronchopneumopathie chronique obstructive s&eacute;v&egrave;re</li>
<li>Insuffisance cardiaque congestive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde</li>
<li>Angor instable</li>
<li>Angor de Prinzmetal</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Syndrome de Raynaud</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique s&eacute;v&egrave;re</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
<li>Hypotension art&eacute;rielle</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Hypersensibilit&eacute; aux dihydropyridines</li>
<li>Accident allergique anaphylactique, ant&eacute;c&eacute;dent (d')</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>- Ne jamais interrompre brutalement le traitement chez les angineux ; l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.<br>- Li&eacute; &agrave; l'at&eacute;nolol :<br>Le traitement ne doit jamais &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est &agrave; dire sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.</li>
<li>Asthme<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Les b&ecirc;ta-bloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.<br>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;ta-mim&eacute;tiques.</li>
<li>Bronchopneumopathie chronique obstructive<br>Li&eacute;e &agrave; l'at&eacute;nolol :<br>Les b&ecirc;ta-bloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.<br>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;ta-mim&eacute;tiques.</li>
<li>Respecter l'indication officielle<br>Li&eacute;e &agrave; l'at&eacute;nolol :<br>B&ecirc;ta-adalate ne doit pas &ecirc;tre administr&eacute; dans l'insuffisance cardiaque (l'administration progressive des doses n'&eacute;tant pas possible).</li>
<li>Risque de bradycardie<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Si la fr&eacute;quence s'abaisse au dessous de 50-55 pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Etant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;ta-bloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculo-ventriculaire du premier degr&eacute;.</li>
<li>Angor de Prinzmetal<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Les b&ecirc;ta-bloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;ta-bloquant cardios&eacute;lectif est possible, dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;ta-bloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;ta-bloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence.</li>
<li>Ph&eacute;ochromocytome<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>L'utilisation des b&ecirc;ta-bloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</li>
<li>Sujet &acirc;g&eacute;<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</li>
<li>Insuffisance r&eacute;nale<br>Li&eacute;e &agrave; l'at&eacute;nolol :<br>Il convient d'adapter la posologie &agrave; l'&eacute;tat de la fonction r&eacute;nale : en pratique, il suffit de surveiller le rythme cardiaque, de fa&ccedil;on &agrave; diminuer les doses s'il appara&icirc;t une bradycardie excessive (&lt; 50-55 battements/minute au repos).</li>
<li>Diab&egrave;te<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</li>
<li>Psoriasis<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;ta-bloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</li>
<li>Sujet allergique<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;ta-bloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Li&eacute;e &agrave; l'at&eacute;nolol :<br>Les b&ecirc;ta-bloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;ta-bloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;ta-bloquant.<br>- Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48 heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensiblit&eacute; aux cat&eacute;cholamines.<br>- Dans certains cas le traitement b&ecirc;ta-bloquant ne peut &ecirc;tre interrompu :<br>. chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;ta-bloquants.<br>. en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>. le risque anaphylactique devra &ecirc;tre pris en compte.</li>
<li>Hyperthyro&iuml;die<br>Li&eacute;e &agrave; l'at&eacute;nolol :<br>Les b&ecirc;ta-bloquants sont susceptibles d'en masquer les signes cardiovasculaires.</li>
<li>Sportif<br>Li&eacute; &agrave; l'at&eacute;nolol :<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Etat h&eacute;modynamique instable<br>Li&eacute; &agrave; la nif&eacute;dipine :<br>La prudence est recommand&eacute;e chez les patients dans des conditions h&eacute;modynamiques pr&eacute;caires (hypovol&eacute;mie, collapsus, dysfonctionnement systolique s&eacute;v&egrave;re du ventricule gauche, choc cardiog&eacute;nique).</li>
<li>Maladie du sinus auriculaire non appareill&eacute;<br>Li&eacute; &agrave; la nif&eacute;dipine :<br>La nif&eacute;dipine n'affecte pas la conduction cardiaque. Cependant, par r&eacute;f&eacute;rence aux autres antagonistes calciques, la prudence s'impose en cas de dysfonctionnement sinusal et d'anomalie de la conduction.</li>
<li>Trouble de la conduction cardiaque<br>Li&eacute;e &agrave; la nif&eacute;dipine :<br>La nif&eacute;dipine n'affecte pas la conduction cardiaque. Cependant, par r&eacute;f&eacute;rence aux autres antagonistes calciques, la prudence s'impose en cas de dysfonctionnement sinusal et d'anomalie de la conduction.</li>
<li>Insuffisance h&eacute;patique<br>Li&eacute;e &agrave; la nif&eacute;dipine :<br>Du fait de son m&eacute;tabolisme h&eacute;patique, la nif&eacute;dipine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution chez les sujets insuffisants h&eacute;patiques.<br>
</li>
<li>Constipation<br>Li&eacute;e &agrave; la nif&eacute;dipine :<br>En cas de constipation s&eacute;v&egrave;re, il est conseill&eacute; d'administrer des lubrifiants pour &eacute;viter l'aggravation excessive de la constipation.</li>
<li>Interaction alimentaire : jus de pamplemousse<br>Les dihydropyridines semblent particuli&egrave;rement sensibles &agrave; l'inhibition de leur m&eacute;tabolisme par le jus de pamplemousse, ce qui augmente leur biodisponibilit&eacute; syst&eacute;mique et majore leurs effets secondaires. En cons&eacute;quence, ne pas administrer ce m&eacute;dicament avec du jus de pamplemousse.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>--- Li&eacute; &agrave; I'at&eacute;nolol :<br>Les b&ecirc;ta-bloquants sont excr&eacute;t&eacute;s dans le lait (cf Propri&eacute;tes pharmacocin&eacute;tiques).<br>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute;. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter de I'administrer chez la ferme qui allaite.<br>--- Li&eacute; &agrave; la nif&eacute;dipine :<br>La nif&eacute;dipine passe dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter, I'administrer chez la femme qui allaite.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e<br>
<dl>
<dd>Debut du traitement.<br>
</dd>
</dl>
</li>
<li>Eryth&egrave;me facial<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Bouff&eacute;e vasomotrice<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me des membres inf&eacute;rieurs<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Sensation de vertige<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Crampe<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Urticaire<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Dermatose<br>
</li>
<li>Gingivite(Rare)<br>
</li>
<li>Syndrome extrapyramidal(Exceptionnel)<br>
</li>
<li>Angor<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Cholestase(Exceptionnel)<br>
</li>
<li>Transaminases (augmentation)(Exceptionnel)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s<br>
</li>
<li>Bradycardie s&eacute;v&egrave;re<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Impuissance<br>
</li>
<li>Bloc auriculoventriculaire<br>
</li>
<li>Bloc auriculoventriculaire (aggravation)<br>
</li>
<li>Insuffisance cardiaque<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Hypoglyc&eacute;mie<br>
</li>
<li>Syndrome de Raynaud<br>
</li>
<li>Claudication intermittente (aggravation)<br>
</li>
<li>Eruption psoriasiforme<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)(Rare)<br>
</li>
<li>Syndrome lupique(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C07FB03 / ATENOLOL ET AUTRES ANTIHYPERTENSEURS</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						B&ecirc;tabloquant + inhibiteur calcique : at&eacute;nolol + nif&eacute;dipine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3299962</b>(BETA ADALATE g&eacute;l : B/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Bayer Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

