<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>RINGER LACTATE VIAFLO sol p perf</title>

<center>
<b><font size="7" color="#ff0000">RINGER LACTATE VIAFLO sol p perf</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1000 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">111 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>potassium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,4 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit potassium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium chlorure dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,27 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,2 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">131 mmol</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi, Osmolarit&eacute; : 278 mOsm/l&nbsp;, pH : 5 &agrave; 7&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">La solution pour perfusion Ringer Lactate Viaflo est utilis&eacute;e dans les indications suivantes :<br>* Restauration des &eacute;quilibres du liquide extracellulaire et des &eacute;lectrolytes ou compensation des pertes de liquide extracellulaire lorsque la concentration isotonique des &eacute;lectrolytes est suffisante.<br>* Remplissage volumique &agrave; court terme (seul ou en association avec un collo&iuml;de) en cas d'hypovol&eacute;mie ou d'hypotension.<br>* R&eacute;gulation ou maintien de l'&eacute;quilibre acido-basique et/ou traitement de l'acidose m&eacute;tabolique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (&agrave; l'exception de l'acidose lactique).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie<br>- Adultes, personnes &acirc;g&eacute;es et enfants :<br>La posologie d&eacute;pend de l'&acirc;ge, du poids, des param&egrave;tres cliniques et biologiques (&eacute;quilibre acido-basique) du patient et des traitements concomitants.<br>- Posologie recommand&eacute;e :<br>La quantit&eacute; de solution Ringer Lactate n&eacute;cessaire pour restaurer le volume sanguin normal &eacute;quivaut &agrave; 3 &agrave; 5 fois la quantit&eacute; de sang perdu.La posologie recommand&eacute;e est de :<br>- chez l'adulte : 500 ml &agrave; 3 litres/24 h.<br>- chez le nouveau-n&eacute; et l'enfant : 20 ml &agrave; 100 ml/kg/24 h.<br>* Vitesse d'administration<br>La vitesse de perfusion est habituellement de 40 ml/kg/24 h chez l'adulte. En p&eacute;diatrie, la vitesse de perfusion est de 5 ml/kg/h en moyenne mais cette valeur varie avec l'&acirc;ge : 6-8 mi/kg/h chez les nourrissons, 4-6 ml/kg/h chez les jeunes enfants et 2-4 ml/kg/h chez l'enfant. Chez les enfants souffrant de br&ucirc;lures, la dose est en moyenne de 3,4 ml/kg/pourcentage de br&ucirc;lure 24 heures apr&egrave;s la br&ucirc;lure et de 6,3 ml/kg/pourcentage de br&ucirc;lure apr&egrave;s 48 heures. Chez les enfants s&eacute;v&egrave;rement touch&eacute;s &agrave; la t&ecirc;te, la dose est en moyenne de 2850 ml/m2.<br>La vitesse de perfusion et le volume total peuvent &ecirc;tre plus &eacute;lev&eacute;s en chirurgie ou en cas de besoin.<br>Note:<br>- nourrissons et jeunes enfants : la fourchette d'&acirc;ge varie approximativement de 28 jours &agrave; 23 mois (un jeune enfant est un nourrisson qui peut marcher).<br>- enfants : l'&acirc;ge est compris approximativement entre 2 et 11 ans.<br>* Mode d'administration<br>L'administration se fait par voie intraveineuse a l'aide de mat&eacute;riel st&eacute;rile et apyrog&egrave;ne.Modalit&eacute;s de manipulation<br>Utiliser uniquement si la solution est limpide et exempte de particules visibles et si la poche n'est pas endommag&eacute;e.<br>Administrer imm&eacute;diatement apr&egrave;s insertion du n&eacute;cessaire pour perfusion.<br>Ne retirer de l'emballage qu'imm&eacute;diatement avant l'emploi.<br>L'emballage interne maintient la st&eacute;rilit&eacute; du produit.<br>Ne pas utiliser les poches plastiques pour des connexions en s&eacute;rie. cette utilisation pourrait entra&icirc;ner une embolie gazeuse due au passage de l'air r&eacute;siduel provenant de la premi&egrave;re poche avant que l'administration de la solution de la seconde poche soit termin&eacute;e.<br>La solution doit &ecirc;tre administr&eacute;e avec un mat&eacute;riel st&eacute;rile et en utilisant une technique aseptique. Le mat&eacute;riel doit &ecirc;tre amorc&eacute; &agrave; l'aide de la solution pour &eacute;viter toute introduction d'air dans le syst&egrave;me.<br>Des m&eacute;dications additives peuvent &ecirc;tre introduites avant la perfusion ou pendant celle-ci par le site d'injection.<br>Lorsque des additifs sont utilis&eacute;s, v&eacute;rifier l'isotonicit&eacute; avant administration parent&eacute;rale. Un m&eacute;lange aseptique complet et soigneux de tout additif est obligatoire. Les solutions contenant des additifs doivent &ecirc;tre utilis&eacute;es imm&eacute;diatement et ne doivent pas &ecirc;tre stock&eacute;es.<br>L'adjonction de m&eacute;dicament ou l'utilisation d'une technique d'administration incorrecte peuvent entra&icirc;ner l'apparition de r&eacute;actions f&eacute;briles dues &agrave; l'introduction &eacute;ventuelle de substances pyrog&egrave;nes. En cas d'effet ind&eacute;sirable, arr&ecirc;ter imm&eacute;diatement la perfusion.<br>Ne pas r&eacute;utiliser.<br>Eliminer toute poche partiellement utilis&eacute;e.<br>Ne pas reconnecter de poche partiellement utilis&eacute;e.<br>1. Ouverture<br>- retirer la poche Viaflo de sa surpoche juste avant emploi,<br>- v&eacute;rifier l'absence de microfuites en pressant fermement l'emballage interne. En cas de fuite, &eacute;liminer la solution car la st&eacute;rilit&eacute; n'est plus assur&eacute;e,<br>- v&eacute;rifier la limpidit&eacute; de la solution et l'absence de particules. Si la solution n'est pas limpide ou contient des particules, l'&eacute;liminer.<br>2. Pr&eacute;paration pour l'administration<br>Utiliser du mat&eacute;riel st&eacute;rile pour la pr&eacute;paration et l'administration,<br>- suspendre la poche par son oeillet,<br>- retirer le protecteur plastique de l'embout de sortie situ&eacute; au bas de la poche,<br>. d'une main, saisir la petite ailette situ&eacute;e sur le tube de l'embout,<br>. de l'autre main, saisir la grande ailette situ&eacute;e sur le capuchon et tourner,<br>. ceci permettra le retrait du capuchon.<br>- utiliser une technique aseptique pour installer la perfusion.<br>- connecter le n&eacute;cessaire pour perfusion se reporter &agrave; la notice accompagnant le n&eacute;cessaire pour sa connexion, sa purge et pour l'administration de la solution.<br>3. Techniques pour l'injection de m&eacute;dications additives<br>Avertissement : les additifs peuvent &ecirc;tre incompatibles.<br>Pour ajouter un m&eacute;dicament avant administration :<br>- d&eacute;sinfecter le site d'injection.<br>- &agrave; l'aide d'une seringue avec aiguille de 19 &agrave; 22 gauge, perforer l'embout autoobturant du site d'injection et injecter le m&eacute;dicament.<br>- bien m&eacute;langer la solution et le m&eacute;dicament. Pour des m&eacute;dicaments &agrave; densit&eacute; &eacute;lev&eacute;e comme le chlorure de potassium, tapoter doucement les embouts en les dirigeant vers le haut et m&eacute;langer.<br>Attention : ne pas stocker de poche contenant des m&eacute;dicaments ajout&eacute;s.<br>Pour ajouter un m&eacute;dicament pendant l'administration :<br>- fermer le clamp du n&eacute;cessaire.<br>- d&eacute;sinfecter le site d'injection.<br>- &agrave; l'aide d'une seringue avec aiguille de 19 &agrave; 22 gauge, perforer l'embout autoobturant du site d'injection et injecter le m&eacute;dicament.<br>- retirer la poche de la potence et/ou la mettre en position verticale.<br>- &eacute;vacuer les deux embouts en tapotant doucement la poche en position verticale.<br>- bien m&eacute;langer la solution et le m&eacute;dicament.<br>- retourner la poche en position normale, rouvrir le clamp et poursuivre la perfusion.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hyperhydratation extracellulaire</li>
<li>Surcharge circulatoire</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance cardiaque congestive</li>
<li>Hyperkali&eacute;mie</li>
<li>Hypernatr&eacute;mie</li>
<li>Hypercalc&eacute;mie</li>
<li>Hyperchlor&eacute;mie</li>
<li>Alcalose m&eacute;tabolique</li>
<li>Acidose m&eacute;tabolique s&eacute;v&egrave;re</li>
<li>Acidose lactique</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>R&eacute;tention hydrosod&eacute;e</li>
<li>Ascite cirrhotique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Insuffisance cardiaque<br>Le recours &agrave; des perfusions de grands volumes doit se faire sous surveillance sp&eacute;cifique chez les patients atteints d'insuffisance cardiaque ou pulmonaire.<br>Les solutions contenant du chlorure de sodium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients atteints d'hypertension, d'insuffisance cardiaque, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, d'insuffisance r&eacute;nale, de pr&eacute;-&eacute;clampsie, d'aldost&eacute;ronisme ou d'autres affections associ&eacute;es &agrave; la r&eacute;tention de sodium (Cf. Interactions).<br>Les solutions contenant des sels de potassium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution chez les patients atteints de maladies cardiaques ou d'affections pr&eacute;disposant &agrave; une hyperkali&eacute;mie telles qu'insuffisance r&eacute;nale ou corticosurrenale, d&eacute;shydratation aigu&euml;, ou destruction tissulaire &eacute;tendue, comme c'est le cas lors de br&ucirc;lures graves.</li>
<li>Insuffisance respiratoire<br>Le recours &agrave; des perfusions de grands volumes doit se faire sous surveillance sp&eacute;cifique chez les patients atteints d'insuffisance cardiaque ou pulmonaire.</li>
<li>Surveillance clinique pendant le traitement<br>
</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Les param&egrave;tres biologiques (&eacute;lectrolytes sanguins et urinaires ainsi que l'&eacute;quilibre acido-basique) doivent &ecirc;tre surveill&eacute;s durant l'utilisation de cette solution.<br>Le taux plasmatique en potassium du patient doit faire l'objet d'une &eacute;troite surveillance chez les patients &agrave; risque d'hyperkali&eacute;mie.</li>
<li>Surveillance de l'ionogramme urinaire pendant le traitement<br>
</li>
<li>Diab&egrave;te<br>Le taux plasmatique en potassium du patient doit faire l'objet d'une &eacute;troite surveillance chez les patients &agrave; risque d'hyperkali&eacute;mie.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Le taux plasmatique en potassium du patient doit faire l'objet d'une &eacute;troite surveillance chez les patients &agrave; risque d'hyperkali&eacute;mie.</li>
<li>Hypertension art&eacute;rielle<br>Les solutions contenant du chlorure de sodium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients atteints d'hypertension, d'insuffisance cardiaque, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, d'insuffisance r&eacute;nale, de pr&eacute;-&eacute;clampsie, d'aldost&eacute;ronisme ou d'autres affections associ&eacute;es &agrave; la r&eacute;tention de sodium</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>es solutions contenant du chlorure de sodium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients atteints d'hypertension, d'insuffisance cardiaque, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, d'insuffisance r&eacute;nale, de pr&eacute;-&eacute;clampsie, d'aldost&eacute;ronisme ou d'autres affections associ&eacute;es &agrave; la r&eacute;tention de sodium</li>
<li>Oed&egrave;me pulmonaire<br>es solutions contenant du chlorure de sodium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients atteints d'hypertension, d'insuffisance cardiaque, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, d'insuffisance r&eacute;nale, de pr&eacute;-&eacute;clampsie, d'aldost&eacute;ronisme ou d'autres affections associ&eacute;es &agrave; la r&eacute;tention de sodium</li>
<li>Insuffisance r&eacute;nale<br>es solutions contenant du chlorure de sodium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients atteints d'hypertension, d'insuffisance cardiaque, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, d'insuffisance r&eacute;nale, de pr&eacute;-&eacute;clampsie, d'aldost&eacute;ronisme ou d'autres affections associ&eacute;es &agrave; la r&eacute;tention de sodium.<br>Les solutions contenant des sels de potassium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution chez les patients atteints de maladies cardiaques ou d'affections pr&eacute;disposant &agrave; une hyperkali&eacute;mie telles qu'insuffisance r&eacute;nale ou corticosurrenale, d&eacute;shydratation aigu&euml;, ou destruction tissulaire &eacute;tendue, comme c'est le cas lors de br&ucirc;lures graves.<br>Les solutions contenant des sels de calcium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients souffrant d'insuffisance r&eacute;nale, ou d'affection associ&eacute;e &agrave; des concentrations &eacute;lev&eacute;es en vitamine D telle que la sarco&iuml;dose. Elles doivent &ecirc;tre &eacute;vit&eacute;es chez les patients atteints de calculs r&eacute;naux calciques ou ayant des ant&eacute;c&eacute;dents de calculs r&eacute;naux.</li>
<li>Tox&eacute;mie gravidique<br>es solutions contenant du chlorure de sodium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients atteints d'hypertension, d'insuffisance cardiaque, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, d'insuffisance r&eacute;nale, de pr&eacute;-&eacute;clampsie, d'aldost&eacute;ronisme ou d'autres affections associ&eacute;es &agrave; la r&eacute;tention de sodium</li>
<li>Hyperaldost&eacute;ronisme primaire<br>es solutions contenant du chlorure de sodium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients atteints d'hypertension, d'insuffisance cardiaque, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, d'insuffisance r&eacute;nale, de pr&eacute;-&eacute;clampsie, d'aldost&eacute;ronisme ou d'autres affections associ&eacute;es &agrave; la r&eacute;tention de sodium</li>
<li>Cardiopathie<br>Les solutions contenant des sels de potassium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution chez les patients atteints de maladies cardiaques ou d'affections pr&eacute;disposant &agrave; une hyperkali&eacute;mie telles qu'insuffisance r&eacute;nale ou corticosurrenale, d&eacute;shydratation aigu&euml;, ou destruction tissulaire &eacute;tendue, comme c'est le cas lors de br&ucirc;lures graves.</li>
<li>Insuffisance surr&eacute;nale<br>Les solutions contenant des sels de potassium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution chez les patients atteints de maladies cardiaques ou d'affections pr&eacute;disposant &agrave; une hyperkali&eacute;mie telles qu'insuffisance r&eacute;nale ou corticosurrenale, d&eacute;shydratation aigu&euml;, ou destruction tissulaire &eacute;tendue, comme c'est le cas lors de br&ucirc;lures graves.</li>
<li>D&eacute;shydratation s&eacute;v&egrave;re<br>Les solutions contenant des sels de potassium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution chez les patients atteints de maladies cardiaques ou d'affections pr&eacute;disposant &agrave; une hyperkali&eacute;mie telles qu'insuffisance r&eacute;nale ou corticosurrenale, d&eacute;shydratation aigu&euml;, ou destruction tissulaire &eacute;tendue, comme c'est le cas lors de br&ucirc;lures graves.</li>
<li>Br&ucirc;lure<br>Les solutions contenant des sels de potassium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution chez les patients atteints de maladies cardiaques ou d'affections pr&eacute;disposant &agrave; une hyperkali&eacute;mie telles qu'insuffisance r&eacute;nale ou corticosurrenale, d&eacute;shydratation aigu&euml;, ou destruction tissulaire &eacute;tendue, comme c'est le cas lors de br&ucirc;lures graves.</li>
<li>Respecter l'indication officielle<br>Bien que la solution Ringer Lactate pr&eacute;sente une concentration en potassium semblable &agrave; la concentration du plasma, elle ne suffit pas &agrave; contrecarrer une insuffisance s&eacute;v&egrave;re en potassium et, par cons&eacute;quent, ne doit pas &ecirc;tre utilis&eacute;e dans ce cas.</li>
<li>Hypokali&eacute;mie<br>Bien que la solution Ringer Lactate pr&eacute;sente une concentration en potassium semblable &agrave; la concentration du plasma, elle ne suffit pas &agrave; contrecarrer une insuffisance s&eacute;v&egrave;re en potassium et, par cons&eacute;quent, ne doit pas &ecirc;tre utilis&eacute;e dans ce cas.</li>
<li>Ne pas administrer par voie intramusculaire<br>Le chlorure de calcium est irritant et un soin tout particulier doit &ecirc;tre apport&eacute; afin de pr&eacute;venir le risque d'extravasation lors de l'injection intraveineuse et les injections intramusculaires doivent &ecirc;tre &eacute;vit&eacute;es.</li>
<li>Sarco&iuml;dose<br>Les solutions contenant des sels de calcium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients souffrant d'insuffisance r&eacute;nale, ou d'affection associ&eacute;e &agrave; des concentrations &eacute;lev&eacute;es en vitamine D telle que la sarco&iuml;dose. Elles doivent &ecirc;tre &eacute;vit&eacute;es chez les patients atteints de calculs r&eacute;naux calciques ou ayant des ant&eacute;c&eacute;dents de calculs r&eacute;naux.</li>
<li>Ant&eacute;c&eacute;dent de lithiase urinaire<br>Les solutions contenant des sels de calcium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients souffrant d'insuffisance r&eacute;nale, ou d'affection associ&eacute;e &agrave; des concentrations &eacute;lev&eacute;es en vitamine D telle que la sarco&iuml;dose. Elles doivent &ecirc;tre &eacute;vit&eacute;es chez les patients atteints de calculs r&eacute;naux calciques ou ayant des ant&eacute;c&eacute;dents de calculs r&eacute;naux.</li>
<li>Lithiase urinaire<br>Les solutions contenant des sels de calcium doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution aux patients souffrant d'insuffisance r&eacute;nale, ou d'affection associ&eacute;e &agrave; des concentrations &eacute;lev&eacute;es en vitamine D telle que la sarco&iuml;dose. Elles doivent &ecirc;tre &eacute;vit&eacute;es chez les patients atteints de calculs r&eacute;naux calciques ou ayant des ant&eacute;c&eacute;dents de calculs r&eacute;naux.</li>
<li>Transfusion sanguine<br>En cas de transfusion sanguine concomitante et en raison de la pr&eacute;sence de calcium, la solution Ringer Lactate ne doit pas &ecirc;tre administr&eacute;e via le m&ecirc;me syst&egrave;me de perfusion &agrave; cause du risque de coagulation.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>En cas de transfusion sanguine concomitante et en raison de la pr&eacute;sence de calcium, la solution Ringer Lactate ne doit pas &ecirc;tre administr&eacute;e via le m&ecirc;me syst&egrave;me de perfusion &agrave; cause du risque de coagulation.</li>
<li>Risque d'alcalose m&eacute;tabolique<br>La perfusion de solution Ringer Lactate peut &eacute;galement provoquer une alcalose m&eacute;tabolique en raison de la pr&eacute;sence d'ions lactate.</li>
<li>Insuffisance h&eacute;patique<br>La solution Ringer Lactate est susceptible de ne pas produire son effet alcalinisant chez les patients atteints d'insuffisance h&eacute;patique en raison de l'alt&eacute;ration possible du m&eacute;tabolisme du lactate.</li>
<li>Nourrisson de moins de 3 mois<br>Les solutions contenant du lactate doivent &ecirc;tre administr&eacute;es avec un soin particulier aux nouveau-n&eacute;s de moins de 3 mois.</li>
<li>Traitement prolong&eacute;<br>Au cours de traitements parent&eacute;raux &agrave; long terme, un apport nutritif appropri&eacute; doit &ecirc;tre assur&eacute; au patient.</li>
<li>Compatibilit&eacute; du m&eacute;dicament en m&eacute;lange &agrave; v&eacute;rifier<br>Comme avec toutes les solutions parent&eacute;rales, la compatibilit&eacute; des additifs avec la solution en poche Viaflo doit &ecirc;tre v&eacute;rifi&eacute;e avant adjonction du m&eacute;dicament. Il est de la responsabilit&eacute; du m&eacute;decin de juger de l'incompatibilit&eacute; d'une m&eacute;dication additive vis-&agrave;-vis de la solution pour perfusion Ringer Lactate VIAFLO, en contr&ocirc;lant un &eacute;ventuel changement de couleur et/ou une &eacute;ventuelle formation de pr&eacute;cipit&eacute;, de complexe insoluble ou de cristaux. Se r&eacute;f&eacute;rer &eacute;galement a la notice accompagnant le m&eacute;dicament additif. Avant adjonction d'un m&eacute;dicament, v&eacute;rifier qu'il est soluble et stable dans l'eau au pH de Ringer Lactate VIAFLO (pH 5,0 &agrave; pH 7,0).</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Comme avec toutes les solutions parent&eacute;rales, la compatibilit&eacute; des additifs avec la solution en poche Viaflo doit &ecirc;tre v&eacute;rifi&eacute;e avant adjonction du m&eacute;dicament. Il est de la responsabilit&eacute; du m&eacute;decin de juger de l'incompatibilit&eacute; d'une m&eacute;dication additive vis-&agrave;-vis de la solution pour perfusion Ringer Lactate VIAFLO, en contr&ocirc;lant un &eacute;ventuel changement de couleur et/ou une &eacute;ventuelle formation de pr&eacute;cipit&eacute;, de complexe insoluble ou de cristaux. Se r&eacute;f&eacute;rer &eacute;galement a la notice accompagnant le m&eacute;dicament additif. Avant adjonction d'un m&eacute;dicament, v&eacute;rifier qu'il est soluble et stable dans l'eau au pH de Ringer Lactate VIAFLO (pH 5,0 &agrave; pH 7,0).<br>Lorsqu'un m&eacute;dicament compatible est ajout&eacute; &agrave; cette solution pour perfusion Ringer Lactate VIAFLO, la solution doit &ecirc;tre administr&eacute;e imm&eacute;diatement.<br>A titre d'information, les m&eacute;dicaments suivants sont incompatibles avec la solution pour perfusion Ringer Lactate VIAFLO (liste non exhaustive) :<br>&bull; acide aminocapro&iuml;que,<br>&bull; amphot&eacute;ricine B,<br>&bull; tartrate de m&eacute;taraminol,<br>&bull; c&eacute;famandole,<br>&bull; ac&eacute;tate de cortisone,<br>&bull; di&eacute;thylstilbestrol,<br>&bull; etamivan,<br>&bull; alcool &eacute;thylique,<br>&bull; solutions de phosphate et de carbonate,<br>&bull; oxyt&eacute;tracycline,<br>&bull; thiopental sodique,<br>&bull; vers&eacute;nate disodium.<br>M&eacute;dicaments pr&eacute;sentant une incompatibilit&eacute; partielle avec la solution pour perfusion Ringer Lactate VIAFLO :<br>&bull; t&eacute;tracycline, stable pendant 12 heures,<br>&bull; ampicilline sodique :<br>o concentration de 2 %-3 %, stable pendant 4 heures,<br>o concentration &gt;3 %, doit &ecirc;tre administr&eacute;e au cours de la premi&egrave;re heure.<br>&bull; minocycline, stable pendant 12 heures,<br>&bull; doxycycline, stable pendant 6 heures.<br>Les additifs connus pour &ecirc;tre incompatibles ne doivent pas &ecirc;tre utilis&eacute;s.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>La solution Ringer Lactate peut &ecirc;tre utilis&eacute;e en toute s&eacute;curit&eacute; pendant la grossesse et l'allaitement pourvu que l'&eacute;quilibre &eacute;lectrolytique et hydrique soit contr&ocirc;l&eacute;.<br>Lorsqu'un m&eacute;dicament est ajout&eacute;, sa nature et son utilisation au cours de la grossesse et de l'allaitement doivent &ecirc;tre pris en compte s&eacute;par&eacute;ment.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La solution Ringer Lactate peut &ecirc;tre utilis&eacute;e en toute s&eacute;curit&eacute; pendant la grossesse et l'allaitement pourvu que l'&eacute;quilibre &eacute;lectrolytique et hydrique soit contr&ocirc;l&eacute;.<br>Il faut rappeler que le calcium traverse le placenta et qu'il est distribu&eacute; dans le lait maternel.<br>Lorsqu'un m&eacute;dicament est ajout&eacute;, sa nature et son utilisation au cours de la grossesse et de l'allaitement doivent &ecirc;tre pris en compte s&eacute;par&eacute;ment.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Congestion nasale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eternuement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble respiratoire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation d'oppression thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble hydro&eacute;lectrolytique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Attaque de panique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Epilepsie (aggravation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypervol&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05BB01 / ELECTROLYTES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Solution pour perfusion : Ringer lactate<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3615593</b>&nbsp;(RINGER LACTATE VIAFLO sol p perf : 20Poches/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3615601</b>&nbsp;(RINGER LACTATE VIAFLO sol p perf : 10Poches/1000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

