<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>BISOPROLOL BGR 3,75 mg cp pellic s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">BISOPROLOL BGR 3,75 mg cp pellic s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bisoprolol h&eacute;mifumarate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,75 mg</font></td>
</tr>
</table>
Excipients :&nbsp;phosphate dicalcique anhydre, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, crospovidone, amidon de ma&iuml;s, cellulose microcristalline, dim&eacute;ticone, macrogol 400, titane dioxyde, hypromellose, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de l'insuffisance cardiaque chronique stable avec r&eacute;duction de la fonction ventriculaire systolique gauche en compl&eacute;ment des inhibiteurs de l'enzyme de conversion (IEC) et des diur&eacute;tiques, et &eacute;ventuellement, des digitaliques (cf Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Le traitement standard de l'insuffisance cardiaque chronique est compos&eacute; d'un inhibiteur de l'enzyme de conversion (ou un inhibiteur du r&eacute;cepteur de l'angiotensine en cas d'intol&eacute;rance aux IEC), d'un b&ecirc;ta-bloquant, de diur&eacute;tiques et le cas &eacute;chant de glucosides cardiaques. Les patients doivent &ecirc;tre stables (sans &eacute;pisode aigu) &agrave; l'instauration du traitement par bisoprolol.<br>Il est recommand&eacute; que le traitement soit assur&eacute; par un m&eacute;decin ayant une exp&eacute;rience de la prise en charge des patients atteints d'insuffisance cardiaque chronique.<br>Une aggravation transitoire de l'insuffisance cardiaque, de l'hypotension ou de la bradycardie peut se produire pendant la p&eacute;riode de titration et par la suite.<br>--- P&eacute;riode de titration :<br>Le traitement de l'insuffisance cardiaque chronique stable par le bisoprolol n&eacute;cessite une p&eacute;riode de titration.<br>La posologie doit &ecirc;tre augment&eacute;e progressivement, comme suit :<br>- 1,25 mg une fois par jour pendant 1 semaine ; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave; :<br>- 2,5 mg une fois par jour pendant une autre semaine ; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave; :<br>- 3,75 mg une fois par jour pendant une autre semaine ; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave; :<br>- 5 mg une fois par jour pendant les 4 semaines suivantes ; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave; :<br>- 7,5 mg une fois par jour pendant les 4 semaines suivantes ; si le m&eacute;dicament est bien tol&eacute;r&eacute;, augmenter &agrave; :<br>- 10 mg une fois par jour en traitement d'entretien.<br>La posologie maximale recommand&eacute;e est de 10 mg une fois par jour.<br>Une surveillance des constantes vitales (fr&eacute;quence cardiaque, pression art&eacute;rielle) et des sympt&ocirc;mes d'aggravation de l'insuffisance cardiaque est recommand&eacute;e pendant la p&eacute;riode de titration. Des sympt&ocirc;mes peuvent d&eacute;j&agrave; appara&icirc;tre d&egrave;s le premier jour apr&egrave;s initiation du traitement.<br>--- Modification du traitement :<br>Si la dose maximale recommand&eacute;e est mal tol&eacute;r&eacute;e, une diminution progressive de la dose pourra &ecirc;tre envisag&eacute;e.<br>En cas d'aggravation transitoire de l'insuffisance cardiaque, de l'hypotension ou de la bradycardie, il est recommand&eacute; de revoir la posologie des traitements concomitants. Il peut &eacute;galement &ecirc;tre n&eacute;cessaire de r&eacute;duire provisoirement la dose de bisoprolol ou d'envisager l'arr&ecirc;t du traitement.<br>La reprise du traitement et/ou l'augmentation de la dose de bisoprolol doivent &ecirc;tre syst&eacute;matiquement envisag&eacute;es d&egrave;s lors que le patient est de nouveau stable.<br>Si l'arr&ecirc;t du traitement est envisag&eacute;, une r&eacute;duction progressive de la dose est recommand&eacute;e car une interruption soudaine pourrait entra&icirc;ner une d&eacute;gradation aigu&euml; de l'&eacute;tat du patient.<br>Le traitement de l'insuffisance cardiaque chronique stable par le bisoprolol est habituellement un traitement au long cours.<br>--- Populations sp&eacute;ciales :<br>- Atteinte r&eacute;nale ou h&eacute;patique :<br>On ne dispose d'aucune donn&eacute;e concernant la pharmacocin&eacute;tique du bisoprolol chez les patients insuffisants h&eacute;patiques ou r&eacute;naux pr&eacute;sentant une insuffisance cardiaque chronique. Il faut donc augmenter la posologie avec la plus grande prudence chez ces patients.<br>- Sujets &acirc;g&eacute;s :<br>Il n'est pas n&eacute;cessaire d'adapter la posologie.<br>- Enfants :<br>Aucune donn&eacute;e n'&eacute;tant disponible avec le bisoprolol en p&eacute;diatrie, son utilisation ne peut donc &ecirc;tre recommand&eacute;e chez les enfants.MODE D'ADMINISTRATION :<br>Les comprim&eacute;s de bisoprolol doivent &ecirc;tre pris le matin, avant, pendant ou apr&egrave;s le petit d&eacute;jeuner.<br>Ils doivent &ecirc;tre aval&eacute;s avec un peu de liquide, et ne doivent pas &ecirc;tre m&acirc;ch&eacute;s.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance cardiaque congestive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Hypotension art&eacute;rielle</li>
<li>Asthme s&eacute;v&egrave;re</li>
<li>Bronchopneumopathie chronique obstructive s&eacute;v&egrave;re</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique s&eacute;v&egrave;re</li>
<li>Syndrome de Raynaud</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
<li>Acidose m&eacute;tabolique</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Asthme<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de bronchospasme (asthme, maladies obstructives des voies a&eacute;riennes).<br>Dans l'asthme, un traitement bronchodilatateur peut &ecirc;tre administr&eacute; de mani&egrave;re concomitante. Chez les patients asthmatiques, une augmentation de la r&eacute;sistance des voies a&eacute;riennes peut se produire, n&eacute;cessitant une augmentation de la dose de b&ecirc;ta-2 stimulants.</li>
<li>Bronchopneumopathie chronique obstructive<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de bronchospasme (asthme, maladies obstructives des voies a&eacute;riennes).<br>Dans l'asthme ou les autres bronchopneumopathies chroniques obstructives qui pourraient devenir symptomatiques, un traitement bronchodilatateur peut &ecirc;tre administr&eacute; de mani&egrave;re concomitante. Chez les patients asthmatiques, une augmentation de la r&eacute;sistance des voies a&eacute;riennes peut se produire, n&eacute;cessitant une augmentation de la dose de b&ecirc;ta-2 stimulants.</li>
<li>Diab&egrave;te<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de diab&egrave;te avec fluctuations importantes de la glyc&eacute;mie, les sympt&ocirc;mes d'hypoglyc&eacute;mie pouvant &ecirc;tre masqu&eacute;s.</li>
<li>Sujet soumis &agrave; un je&ucirc;ne strict<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de je&ucirc;ne strict.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de traitement de d&eacute;sensibilisation en cours.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de bloc auriculoventriculaire du 1er degr&eacute;.</li>
<li>Angor de Prinzmetal<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas d'angor de Prinzmetal.</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de troubles art&eacute;riels p&eacute;riph&eacute;riques occlusifs (une majoration des sympt&ocirc;mes peut &ecirc;tre observ&eacute;e, notamment en d&eacute;but de traitement).</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Chez les patients sous anesth&eacute;sie g&eacute;n&eacute;rale, le b&ecirc;ta-bloquant diminue l'incidence des arythmies et des isch&eacute;mies myocardiques pendant l'induction de l'anesth&eacute;sie, l'intubation et la p&eacute;riode post-op&eacute;ratoire. Il est actuellement recommand&eacute; de poursuivre le traitement b&ecirc;ta-bloquant pendant la p&eacute;riode de l'intervention chirurgicale. L'anesth&eacute;siste doit &ecirc;tre pr&eacute;venu de la prise du traitement b&ecirc;ta-bloquant du fait de son potentiel d'interactions avec d'autres m&eacute;dicaments, entra&icirc;nant des brady-arythmies, une diminution de la tachycardie r&eacute;flexe et de la capacit&eacute; r&eacute;flexe de compensation en cas de perte sanguine. Si l'arr&ecirc;t du traitement par b&ecirc;ta-bloquant para&icirc;t n&eacute;cessaire avant l'intervention, l'arr&ecirc;t devra &ecirc;tre progressif, et termin&eacute; 48 heures avant l'anesth&eacute;sie.</li>
<li>Intervention chirurgicale<br>Chez les patients sous anesth&eacute;sie g&eacute;n&eacute;rale, le b&ecirc;ta-bloquant diminue l'incidence des arythmies et des isch&eacute;mies myocardiques pendant l'induction de l'anesth&eacute;sie, l'intubation et la p&eacute;riode post-op&eacute;ratoire. Il est actuellement recommand&eacute; de poursuivre le traitement b&ecirc;ta-bloquant pendant la p&eacute;riode de l'intervention chirurgicale. L'anesth&eacute;siste doit &ecirc;tre pr&eacute;venu de la prise du traitement b&ecirc;ta-bloquant du fait de son potentiel d'interactions avec d'autres m&eacute;dicaments, entra&icirc;nant des brady-arythmies, une diminution de la tachycardie r&eacute;flexe et de la capacit&eacute; r&eacute;flexe de compensation en cas de perte sanguine. Si l'arr&ecirc;t du traitement par b&ecirc;ta-bloquant para&icirc;t n&eacute;cessaire avant l'intervention, l'arr&ecirc;t devra &ecirc;tre progressif, et termin&eacute; 48 heures avant l'anesth&eacute;sie.</li>
<li>Respecter l'indication officielle<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant les pathologies et &eacute;tats suivants :<br>- diab&egrave;te insulino-d&eacute;pendant (type l)<br>- insuffisance r&eacute;nale s&eacute;v&egrave;re<br>- insuffisance h&eacute;patique s&eacute;v&egrave;re<br>- cardiomyopathie restrictive<br>- cardiopathie cong&eacute;nitale<br>- pathologie valvulaire organique ayant un retentissement significatif au plan h&eacute;modynamique<br>- infarctus du myocarde de moins de 3 mois.</li>
<li>Diab&egrave;te insulinod&eacute;pendant<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant un diab&egrave;te insulino-d&eacute;pendant (type l).</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</li>
<li>Cardiomyopathie restrictive<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une cardiomyopathie restrictive.</li>
<li>Cardiopathie cong&eacute;nitale<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une cardiopathie cong&eacute;nitale.</li>
<li>Valvulopathie cardiaque<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une pathologie valvulaire organique ayant un retentissement significatif au plan h&eacute;modynamique.</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant un infarctus du myocarde de moins de 3 mois.</li>
<li>Sujet allergique<br>Comme les autres b&ecirc;ta-bloquants, le bisoprolol peut augmenter la sensibilit&eacute; aux allerg&egrave;nes et l'intensit&eacute; des r&eacute;actions anaphylactiques. Le traitement par l'adr&eacute;naline ne produit pas toujours l'effet th&eacute;rapeutique attendu.</li>
<li>Psoriasis<br>Les patients ayant un psoriasis ou des ant&eacute;c&eacute;dents de psoriasis ne doivent &ecirc;tre trait&eacute;s par b&ecirc;ta-bloquants (dont le bisoprolol) qu'apr&egrave;s une &eacute;valuation minutieuse des b&eacute;n&eacute;fices et des risques.</li>
<li>Psoriasis, ant&eacute;c&eacute;dent<br>Les patients ayant un psoriasis ou des ant&eacute;c&eacute;dents de psoriasis ne doivent &ecirc;tre trait&eacute;s par b&ecirc;ta-bloquants (dont le bisoprolol) qu'apr&egrave;s une &eacute;valuation minutieuse des b&eacute;n&eacute;fices et des risques.</li>
<li>Ph&eacute;ochromocytome<br>Chez les patients pr&eacute;sentant un ph&eacute;ochromocytome, le bisoprolol ne doit pas &ecirc;tre administr&eacute; avant le traitement alpha-bloquant.</li>
<li>Hyperthyro&iuml;die<br>Les sympt&ocirc;mes de la thyrotoxicose peuvent &ecirc;tre masqu&eacute;s lors du traitement par le bisoprolol.</li>
<li>Surveillance clinique en d&eacute;but de traitement<br>La mise en route du traitement par le bisoprolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Le traitement par bisoprolol ne doit pas &ecirc;tre interrompu brutalement sauf indication formelle.</li>
<li>Sportif<br>
</li>
<li>Enfant de moins de 15 ans<br>Aucune donn&eacute;e n'&eacute;tant disponible avec le bisoprolol en p&eacute;diatrie, son utilisation ne peut donc &ecirc;tre recommand&eacute;e chez les enfants.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Les comprim&eacute;s de bisoprolol doivent &ecirc;tre pris le matin, avant, pendant ou apr&egrave;s le petit d&eacute;jeuner.</li>
<li>Administrer le matin<br>Les comprim&eacute;s de bisoprolol doivent &ecirc;tre pris le matin, avant, pendant ou apr&egrave;s le petit d&eacute;jeuner.</li>
<li>Administrer entier<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s avec un peu de liquide, et ne doivent pas &ecirc;tre m&acirc;ch&eacute;s.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le bisoprolol poss&egrave;de des propri&eacute;t&eacute;s pharmacologiques susceptibles d'entra&icirc;ner des effets nocifs sur la grossesse et/ou le foetus/nouveau-n&eacute;. D'une mani&egrave;re g&eacute;n&eacute;rale, les b&ecirc;ta-bloquants diminuent la perfusion placentaire ; cet effet a &eacute;t&eacute; associ&eacute; &agrave; des retards de croissance, des morts intra-ut&eacute;rines, des avortements ou un travail pr&eacute;coce. Des effets ind&eacute;sirables (par exemple hypoglyc&eacute;mie et bradycardie) peuvent survenir chez le foetus et le nouveau-n&eacute;. Si le traitement par b&ecirc;ta-bloquants est n&eacute;cessaire, il faut pr&eacute;f&eacute;rer les agents b&ecirc;ta-1 s&eacute;lectifs.<br>Le bisoprolol ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf en cas de n&eacute;cessit&eacute;. Si le traitement par le bisoprolol s'av&egrave;re n&eacute;cessaire, le flux sanguin ut&eacute;roplacentaire et la croissance foetale doivent &ecirc;tre surveill&eacute;s. En cas d'effets nocifs sur la grossesse ou sur le foetus, il faut envisager de mettre en route un autre traitement.<br>Le nouveau-n&eacute; doit faire l'objet d'une surveillance &eacute;troite. Les sympt&ocirc;mes d'hypoglyc&eacute;mie et de bradycardie apparaissent g&eacute;n&eacute;ralement dans les 3 premiers jours de la vie.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si ce m&eacute;dicament est excr&eacute;t&eacute; dans le lait maternel. Par cons&eacute;quent, l'allaitement n'est pas recommand&eacute; pendant l'administration de bisoprolol.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Dans une &eacute;tude r&eacute;alis&eacute;e chez des patients atteints de cardiopathie isch&eacute;mique, le bisoprolol n'a pas alt&eacute;r&eacute; les capacit&eacute;s de conduite. Cependant, en raison de la variabilit&eacute; inter-individuelle des r&eacute;actions au m&eacute;dicament, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre modifi&eacute;e. Cet effet doit &ecirc;tre pris en compte, notamment au d&eacute;but du traitement, en cas de modification du traitement ainsi qu'en cas d'association &agrave; l'alcool.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Bradycardie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Insuffisance cardiaque (aggravation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Rare)<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale&nbsp;(Rare)<br>
</li>
<li>Conjonctivite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acuit&eacute; auditive (modification)&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Antecedents de bronchopneumopathie obstructive,&nbsp;Asthme.<br>
</dd>
</dl>
</li>
<li>Rhinite&nbsp;(Rare)<br>
</li>
<li>Trouble digestif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Psoriasis&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Psoriasis (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption psoriasiforme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Impuissance&nbsp;(Rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C07AB07 / BISOPROLOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : b&ecirc;tabloquant (Bisoprolol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3529592</b>&nbsp;(BISOPROLOL BGR 3,75 mg cp pellic s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

