<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>BISOPROLOL TEVA 5 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">BISOPROLOL TEVA 5 mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bisoprolol h&eacute;mifumarate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, mannitol, croscarmellose sel de Na, magn&eacute;sium st&eacute;arate, hypromellose, titane dioxyde, macrogol 6000.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement de l'hypertension art&eacute;rielle<br>- Traitement de l'angor chronique stable.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>La posologie doit &ecirc;tre adapt&eacute;e individuellement. Il est recommand&eacute; de commencer par la dose la plus faible possible. Chez certains patients, une posologie de 5 mg par jour peut suffire. La dose usuelle est de 10 mg une fois par jour et la dose maximale recommand&eacute;e est de 20 mg par jour.<br>- En cas d'insuffisance r&eacute;nale :<br>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance &agrave; la cr&eacute;atinine &lt; 20 ml/min) la posologie ne doit pas d&eacute;passer 10 mg, une fois par jour. Cette posologie peut &eacute;ventuellement &ecirc;tre divis&eacute;e par 2.<br>- En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re :<br>II n'est pas n&eacute;cessaire d'adapter la posologie, cependant une surveillance renforc&eacute;e est recommand&eacute;e.<br>- Sujets &acirc;g&eacute;s :<br>En r&egrave;gle g&eacute;n&eacute;rale, il n'est pas n&eacute;cessaire d'adapter la posologie. Il est recommand&eacute; de commencer par la dose la plus faible possible.<br>- Enfants de moins de 12 ans et adolescents :<br>Ce m&eacute;dicament n'ayant pas &eacute;t&eacute; utilis&eacute; en p&eacute;diatrie, son utilisation n'est pas recommand&eacute;e chez l'enfant.<br>MODE D'ADMINISTRATION :<br>Les comprim&eacute;s &agrave; 5 mg d'h&eacute;mifumarate de bisoprolol sont destin&eacute;s &agrave; l'administration orale.<br>Arr&ecirc;t du traitement :<br>Le traitement ne doit pas &ecirc;tre interrompu brutalement (cf Mises en garde/Pr&eacute;cautions d'emploi). La posologie doit &ecirc;tre diminu&eacute;e progressivement en la r&eacute;duisant de moiti&eacute;, par palier d'une semaine.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance cardiaque congestive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Hypotension art&eacute;rielle</li>
<li>Asthme s&eacute;v&egrave;re</li>
<li>Bronchopneumopathie chronique obstructive s&eacute;v&egrave;re</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique s&eacute;v&egrave;re</li>
<li>Syndrome de Raynaud</li>
<li>Acidose m&eacute;tabolique</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>D'autres formulations de bisoprolol sont utilis&eacute;es dans le traitement de l'insuffisance cardiaque chronique. L'utilisation des b&ecirc;ta-bloquants dans cette indication n&eacute;cessite une extr&ecirc;me prudence et le traitement doit d&eacute;buter par une p&eacute;riode de titration tr&egrave;s stricte. Au cours de cette phase, les augmentations progressives de posologie n&eacute;cessaires ne sont pas toutes r&eacute;alisables avec ce dosage. Ce m&eacute;dicament ne doit donc pas &ecirc;tre utilis&eacute; pour le traitement de l'insuffisance cardiaque chronique.</li>
<li>Asthme<br>En cas d'asthme ou d'autres maladies obstructives chroniques des voies a&eacute;riennes pouvant devenir symptomatiques, un traitement bronchodilatateur doit &ecirc;tre administr&eacute; de fa&ccedil;on concomitante. Une augmentation de la r&eacute;sistance des voies a&eacute;riennes peut survenir occasionnellement chez les patients asthmatiques n&eacute;cessitant une augmentation de la dose de b&ecirc;ta2-stimulants. Il est recommand&eacute; de pratiquer une exploration fonctionnelle respiratoire avant l'instauration du traitement.</li>
<li>Bronchopneumopathie chronique obstructive<br>En cas d'asthme ou d'autres maladies obstructives chroniques des voies a&eacute;riennes pouvant devenir symptomatiques, un traitement bronchodilatateur doit &ecirc;tre administr&eacute; de fa&ccedil;on concomitante. Une augmentation de la r&eacute;sistance des voies a&eacute;riennes peut survenir occasionnellement chez les patients asthmatiques n&eacute;cessitant une augmentation de la dose de b&ecirc;ta2-stimulants. Il est recommand&eacute; de pratiquer une exploration fonctionnelle respiratoire avant l'instauration du traitement.</li>
<li>Anesth&eacute;sie<br>Traitement concomitant avec des anesth&eacute;siques : att&eacute;nuation de la tachycardie r&eacute;flexe et augmentation du risque d'hypotension. La poursuite du traitement b&ecirc;ta-bloquant diminue le risque d'arythmie pendant l'induction et l'intubation. L'anesth&eacute;siste doit &ecirc;tre pr&eacute;venu que le patient est trait&eacute; par bisoprolol.</li>
<li>Diab&egrave;te<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans les cas d'un diab&egrave;te avec fluctuations importantes de la glyc&eacute;mie, les sympt&ocirc;mes d'hypoglyc&eacute;mie pouvant &ecirc;tre masqu&eacute;s. Surveiller la glyc&eacute;mie au cours du traitement par le bisoprolol.</li>
<li>Hyperthyro&iuml;die<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans les cas suivants, les sympt&ocirc;mes adr&eacute;nergiques pouvant &ecirc;tre masqu&eacute;s.</li>
<li>Sujet soumis &agrave; un je&ucirc;ne strict<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de je&ucirc;ne strict.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans un traitement de d&eacute;sensibilisation en cours.</li>
<li>Sujet allergique<br>Comme les autres b&ecirc;ta-bloquants, le bisoprolol peut augmenter &agrave; la fois la sensibilit&eacute; aux allerg&egrave;nes et la s&eacute;v&eacute;rit&eacute; des r&eacute;actions anaphylactiques. Le traitement par l'adr&eacute;naline ne permet pas toujours d'obtenir l'effet th&eacute;rapeutique attendu. De plus fortes doses d'adr&eacute;naline peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans le cas d'un bloc auriculo-ventriculaire du premier degr&eacute;.</li>
<li>Angor de Prinzmetal<br>Les b&ecirc;ta-bloquants peuvent augmenter le nombre et la dur&eacute;e des crises angineuses chez les patients ayant un angor de Prinzmetal. L'utilisation d'un b&ecirc;ta-bloquant b&ecirc;ta-1 s&eacute;lectif est possible dans les formes mineures et uniquement en association avec un vasodilatateur.</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique<br>Troubles art&eacute;riels p&eacute;riph&eacute;riques tels que ph&eacute;nom&egrave;ne de Raynaud et claudication intermittente : une majoration des sympt&ocirc;mes peut &ecirc;tre observ&eacute;e notamment en d&eacute;but du traitement.</li>
<li>Ph&eacute;ochromocytome<br>En cas de ph&eacute;ochromocytome (cf Contre-indications), le bisoprolol ne doit pas &ecirc;tre administr&eacute; avant le traitement alpha-bloquant.</li>
<li>Psoriasis, ant&eacute;c&eacute;dent<br>Chez les patients ayant des ant&eacute;c&eacute;dents de psoriasis ou ayant un psoriasis, le bisoprolol ne doit &ecirc;tre administr&eacute; qu'apr&egrave;s une &eacute;valuation approfondie du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Psoriasis<br>Chez les patients ayant des ant&eacute;c&eacute;dents de psoriasis ou ayant un psoriasis, le bisoprolol ne doit &ecirc;tre administr&eacute; qu'apr&egrave;s une &eacute;valuation approfondie du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Sujet &acirc;g&eacute;<br>- L'instauration du traitement par le bisoprolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re, en particulier chez les patients &acirc;g&eacute;s.<br>- En r&egrave;gle g&eacute;n&eacute;rale, il n'est pas n&eacute;cessaire d'adapter la posologie. Il est recommand&eacute; de commencer par la dose la plus faible possible.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>L'instauration du traitement par le bisoprolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re, en particulier chez les patients &acirc;g&eacute;s. Le traitement par le bisoprolol ne doit jamais &ecirc;tre interrompu brutalement, sauf indication formelle. L'arr&ecirc;t brusque du traitement chez les patients ayant une cardiopathie isch&eacute;mique peut entra&icirc;ner un infarctus du myocarde et une mort subite. Pour de plus amples informations, se reporter &agrave; la rubrique Posologie/Mode d'administration.</li>
<li>Insuffisance coronarienne<br>L'instauration du traitement par le bisoprolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re, en particulier chez les patients &acirc;g&eacute;s. Le traitement par le bisoprolol ne doit jamais &ecirc;tre interrompu brutalement, sauf indication formelle. L'arr&ecirc;t brusque du traitement chez les patients ayant une cardiopathie isch&eacute;mique peut entra&icirc;ner un infarctus du myocarde et une mort subite. Pour de plus amples informations, se reporter &agrave; la rubrique Posologie/Mode d'administration.</li>
<li>Sportif<br>Ce m&eacute;dicament contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Enfant de moins de 15 ans<br>Ce m&eacute;dicament n'ayant pas &eacute;t&eacute; utilis&eacute; en p&eacute;diatrie, son utilisation n'est pas recommand&eacute;e.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 20 ml/min<br>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance &agrave; la cr&eacute;atinine &lt; 20 ml/min) la posologie ne doit pas d&eacute;passer 10 mg, une fois par jour. Cette posologie peut &eacute;ventuellement &ecirc;tre divis&eacute;e par 2.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le bisoprolol poss&egrave;de des effets pharmacologiques susceptibles d'entra&icirc;ner des effets nocifs sur la grossesse et/ou sur le foetus et le nouveau-n&eacute;. D'une mani&egrave;re g&eacute;n&eacute;rale, les b&ecirc;ta-bloquants diminuent la perfusion placentaire ; cet effet a &eacute;t&eacute; associ&eacute; &agrave; des retards de croissance, des morts intra-ut&eacute;rines, des avortements ou un travail pr&eacute;coce. Des effets ind&eacute;sirables (par exemple hypoglyc&eacute;mie, bradycardie) peuvent survenir chez le foetus et le nouveau-n&eacute;. Si un traitement par b&ecirc;ta-bloquant est n&eacute;cessaire, il faut pr&eacute;f&eacute;rer un b&ecirc;ta-bloquant b&ecirc;ta1-s&eacute;lectif.<br>Le bisoprolol ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute;. Si un traitement par le bisoprolol s'av&egrave;re n&eacute;cessaire, le d&eacute;bit sanguin ut&eacute;ro-placentaire et la croissance foetale doivent &ecirc;tre surveill&eacute;s. En cas d'effets nocifs sur la grossesse ou le foetus, il faut envisager de mettre en route un autre traitement. Le nouveau-n&eacute; doit &ecirc;tre surveill&eacute; tr&egrave;s attentivement. Les sympt&ocirc;mes d'hypoglyc&eacute;mie et de bradycardie surviennent g&eacute;n&eacute;ralement au cours des 3 premiers jours de la vie.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si le bisoprolol est excr&eacute;t&eacute; dans le lait humain. Par cons&eacute;quent, l'allaitement n'est pas recommand&eacute; au cours d'un traitement par bisoprolol.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Au cours d'une &eacute;tude r&eacute;alis&eacute;e chez des patients atteints d'une cardiopathie isch&eacute;mique, le bisoprolol n'a pas alt&eacute;r&eacute; l'aptitude &agrave; conduire des v&eacute;hicules. Cependant, en raison des variabilit&eacute;s individuelles des r&eacute;actions au m&eacute;dicament, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre modifi&eacute;e. Cet effet doit &ecirc;tre pris en compte notamment au d&eacute;but du traitement, lorsque le traitement est modifi&eacute; et en cas de consommation d'alcool.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epuisement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Sensation de froid&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie des extr&eacute;mit&eacute;s&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Claudication intermittente (aggravation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire (aggravation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance cardiaque (aggravation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Antecedents de bronchopneumopathie obstructive,&nbsp;Asthmatique.<br>
</dd>
</dl>
</li>
<li>Faiblesse musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Arthropathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Atteinte cochl&eacute;aire&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Psoriasis&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Psoriasis (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption psoriasiforme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale&nbsp;(Rare)<br>
</li>
<li>Conjonctivite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Impuissance&nbsp;(Rare)<br>
</li>
<li>Rhinite&nbsp;(Rare)<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)&nbsp;(Rare)<br>
</li>
<li>Syndrome lupique&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C07AB07 / BISOPROLOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiangoreux : b&ecirc;tabloquant (Bisoprolol)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : b&ecirc;tabloquant (Bisoprolol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3560805</b>&nbsp;(BISOPROLOL TEVA 5 mg cp pellic : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

