<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>BREVIBLOC 100 mg/10 ml sol inj</title>

<h1>BREVIBLOC 100 mg/10 ml sol inj</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon</b>
<br>10 ml</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>esmolol chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :sodium ac&eacute;tate trihydrate, acide ac&eacute;tique, sodium chlorure, sodium hydroxydeqs pH 4,5 - 5,5, acide chlorhydriqueqs pH 4,5 - 5,5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement des troubles du rythme supraventriculaires : tachycardies, fibrillations et flutters auriculaires, tachycardies jonctionnelles; chaque fois qu'un b&ecirc;tabloquant de tr&egrave;s courte dur&eacute;e d'action est jug&eacute; n&eacute;cessaire.<br>- En milieu d'anesth&eacute;sie : tachyarythmie supraventriculaire et hypertension en p&eacute;riode p&eacute;riop&eacute;ratoire.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Dans le traitement de l'urgence hypertensive, la dose sera adapt&eacute;e de mani&egrave;re &agrave; ce que la baisse de pression art&eacute;rielle ne d&eacute;passe pas 25 % du niveau initial dans l'heure suivant l'institution du traitement injectable ; en effet une chute trop abrupte de pression peut entra&icirc;ner une isch&eacute;mie myocardique, c&eacute;r&eacute;brale ou r&eacute;nale.<br>L'esmolol doit &ecirc;tre dilu&eacute; avant d'&ecirc;tre administr&eacute; et ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; une solution de bicarbonate de sodium.<br>--- Tachyarythmie supraventriculaire (en dehors de la p&eacute;riode p&eacute;ri-op&eacute;ratoire) :<br>La posologie de I'esmolol doit &ecirc;tre adapt&eacute;e &agrave; chaque patient. II faut administrer une dose de charge suivie d'une dose entretien.<br>Sch&eacute;ma posologique :<br>- S&eacute;quence de 5 minutes :<br>. injection IV d'une dose de charge de 500 microgrammes/kg/min en 1 minute,<br>. perfusion d'une dose d'entretien de 50 microgrammes/kg/min en 4 minutes.<br>Tant que l'effet th&eacute;rapeutique recherch&eacute; n'est pas atteint, recommencer la s&eacute;quence de 5 minutes :<br>* m&ecirc;me dose de charge en 1 minute,<br>* dose d'entretien augment&eacute;e de 50 microgrammes/kg/min &agrave; chaque s&eacute;quence sans d&eacute;passer 200 microgrammes/kg/min.<br>. d&egrave;s que la pression art&eacute;rielle et la fr&eacute;quence cardiaque souhait&eacute;es seront atteintes, on maintiendra uniquement la perfusion de la dose d'entretien efficace, qui se situe entre 50 et 200 microgrammes/kg/min ;<br>. une modulation de la dur&eacute;e des pafiers de perfusion et de la dose d'entretien peut &ecirc;tre envisag&eacute;e en fonction de l'effet th&eacute;rapeutique ou de l'incidence d'un &eacute;ventuel effet secondaire.<br>L'arr&ecirc;t brusque de Brevibloc, chez les patients trait&eacute;s, n'a pas provoqu&eacute; les effets rebonds qui surviennent habituellement lors de l'arr&ecirc;t brusque d'un traitement chronique par les b&ecirc;ta-bloquants chez des patients coronariens.<br>Une attention particuli&egrave;re sera port&eacute;e aux patients coronariens chez qui le Br&eacute;vibloc est brutalement interrompu.<br>En cas d'effet ind&eacute;sirable, la posologie de Brevibloc peut &ecirc;tre r&eacute;duite ou son administration interrompue. Les effets ind&eacute;sirables disparaissent dans les 30 minutes.<br>En cas d'apparition d'une inflammation au niveau du point de perfusion, on choisira un autre point de perfusion en faisant attention de pr&eacute;venir une extravasation.<br>Chez les patients pr&eacute;sentant une tachycardie supraventriculaire d&egrave;s que la fr&eacute;quence cardiaque souhait&eacute;e et qu'un &eacute;tat clinique stable sont atteints, le relais th&eacute;rapeutique s'effectuera par un antiarythmique tel que le v&eacute;rapamil, le propranolol ou le m&eacute;toprolol, la digoxine ou la quinidine.<br>Les instructions concernant le relais th&eacute;rapeutique sont donn&eacute;es ci-dessous mais, en tout &eacute;tat de cause, le m&eacute;decin devra attentivement se r&eacute;f&eacute;rer aux instructions se rapportant au produit choisi.<br>Propranolol : 10 &agrave; 20 mg toutes les 4 &agrave; 6 heures per os<br>Digoxine : 0,125 mg &agrave; 0,5 mg toutes les 6 heures per os ou IV<br>V&eacute;rapamil : 80 mg toutesles 6 heures per os<br>Quinidine : 200 mg toutes les 2 heures per os.<br>- La posologie de I'esmolol sera r&eacute;duite dans les situations suivantes :<br>1 - dans la 1&egrave;re heure suivant l'administration de la premi&egrave;re dose du m&eacute;dicament, r&eacute;duire de moiti&eacute; la vitesse de perfusion de I'esmolol.<br>2 - apr&egrave;s administration de la deuxi&egrave;me dose du m&eacute;dicament, surveiller la r&eacute;ponse obtenue et, si la fr&eacute;quence cardiaque est maintenue constante pendant une heure, arr&ecirc;ter la perfusion d'esmolol.<br>L'utilisation de perfusion d'esmolol, sur des p&eacute;riodes sup&eacute;rieures &agrave; 24 heures, n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.<br>--- Tachyarythmie supraventriculaire et hypertension en p&eacute;riode p&eacute;ri-op&eacute;ratoire :<br>- En p&eacute;riode peri-op&eacute;ratoire, pendant l'anesth&eacute;sie, quand un contr&ocirc;le imm&eacute;diat est n&eacute;cessaire :<br>. injection IV d'une dose de charge sous forme d'un bolus de 80 mg en 15 &agrave; 30 secondes,<br>. perfusion d'une dose d'entretien de 150 microgrammes/kg/min, qui peut &ecirc;tre augment&eacute;e jusqu'&agrave; 300 m icrogrammes/kg/min.<br>- Lors du r&eacute;veil anesth&eacute;sique, pour anticiper la d&eacute;charge adr&eacute;nergique :<br>. injection IV d'une dose de charge de 500 microgrammes/kg/min toutes minutes pendant 4 minutes,<br>. perfusion d'une dose d'entretien de 300 microgrammes/kg/min.<br>- En p&eacute;riode post-op&eacute;ratoire :<br>. injection IV d'une dose de charge de 500 microgrammes/kg/min en 1 minute,<br>. perfusion d'une dose d'entretien de 50 microgrammes/kg/min toutes les minutes pendant 4 minutes.<br>Tant que l'effet th&eacute;rapeutique recherch&eacute; n'est pas atteint, recommencer la s&eacute;quence de minutes :<br>. m&ecirc;me dose de charge en 1 minute,<br>. dose d'entretien augment&eacute;e de 50 microgrammes/kg/min &agrave; chaque s&eacute;quence sans d&eacute;passer 300 microgrammes/kg/min,<br>. d&egrave;s que la tension art&eacute;rielle et la fr&eacute;quence cardiaque souhait&eacute;es seront atteintes, on maintiendra uniquement la perfusion de la dose d'entretien efficace qui se situe entre 50 et 300 microgrammes/kg/min,<br>. une modulation de la dur&eacute;e des paliers de perfusion et de la dose d'entretien peut &ecirc;tre envisag&eacute;e en fonction de l'effet th&eacute;rapeutique ou de l'incidence d'un &eacute;ventuel effet secondaire.<br>A tout instant, lorsque l'&eacute;tat du patient le justifie, il est possible d'interrompre la perfusion et de la reprendre &agrave; la dose d'entretien inf&eacute;rieure d&egrave;s que cela est jug&eacute; utile.<br>MODALITES D'ADMINISTRATION :<br>Br&eacute;vibloc 100 mg/10 ml pr&eacute;sent&eacute; en flacon de 10 ml est pr&ecirc;t &agrave; l'emploi puisque la concentration de cette pr&eacute;sentation est de 10 mg/ml.<br>Br&eacute;vibloc est &eacute;galement disponible en ampoule de 10 ml contenant 2,5 g d'esmolol.<br>Cette derni&eacute;re pr&eacute;sentation n&eacute;cessite d'&ecirc;tre dilu&eacute;e.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Asthme s&eacute;v&egrave;re</li>
<li>Bronchopneumopathie chronique obstructive s&eacute;v&egrave;re</li>
<li>Insuffisance cardiaque congestive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Hypotension art&eacute;rielle</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Angor de Prinzmetal</li>
<li>Ph&eacute;ochromocytome</li>
<li>Accident allergique anaphylactique, ant&eacute;c&eacute;dent (d')</li>
<li>Insuffisance ventriculaire gauche</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance de l'&eacute;lectrocardiogramme pendant le traitement<br>L'administration intraveineuse d'un b&ecirc;ta-bloquant doit se faire sous contr&ocirc;le d'un &eacute;lectrocardiogramme, de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque.<br>L'injection doit &ecirc;tre interrompue devant l'apparition d'une chute tensionnelle (systolique &lt; 90 mm Hg), d'une bradycardie (&lt; 45 battements/minute), d'un bloc auriculo-ventriculaire (PR &gt; 0,26 secondes).<br>Tous les patients recevant de I'esmolol devront avoir un enregistrement continu de la pression art&eacute;rielle et de l'&eacute;lectrocardiogramme ; en cas d'&eacute;pisode hypotensif, la perfusion sera ralentie et si n&eacute;cessaire, interrompue.</li>
<li>Surveillance de la pression art&eacute;rielle pendant le traitement<br>L'administration intraveineuse d'un b&ecirc;ta-bloquant doit se faire sous contr&ocirc;le d'un &eacute;lectrocardiogramme, de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque.<br>L'injection doit &ecirc;tre interrompue devant l'apparition d'une chute tensionnelle (systolique &lt; 90 mm Hg), d'une bradycardie (&lt; 45 battements/minute), d'un bloc auriculo-ventriculaire (PR &gt; 0,26 secondes).<br>Tous les patients recevant de I'esmolol devront avoir un enregistrement continu de la pression art&eacute;rielle et de l'&eacute;lectrocardiogramme ; en cas d'&eacute;pisode hypotensif, la perfusion sera ralentie et si n&eacute;cessaire, interrompue.</li>
<li>Surveillance de la fr&eacute;quence cardiaque pendant le traitement<br>L'administration intraveineuse d'un b&ecirc;ta-bloquant doit se faire sous contr&ocirc;le d'un &eacute;lectrocardiogramme, de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque.<br>L'injection doit &ecirc;tre interrompue devant l'apparition d'une chute tensionnelle (systolique &lt; 90 mm Hg), d'une bradycardie (&lt; 45 battements/minute), d'un bloc auriculo-ventriculaire (PR &gt; 0,26 secondes).<br>Tous les patients recevant de I'esmolol devront avoir un enregistrement continu de la pression art&eacute;rielle et de l'&eacute;lectrocardiogramme ; en cas d'&eacute;pisode hypotensif, la perfusion sera ralentie et si n&eacute;cessaire, interrompue.</li>
<li>Respecter l'indication officielle<br>- La pouss&eacute;e hypertensive qui accompagne souvent l'accident vasculaire c&eacute;r&eacute;bral n'est pas une indication au traitement antihypertenseur en urgence.<br>- La d&eacute;cision doit &ecirc;tre prise en fonction de la pr&eacute;sence de complications visc&eacute;rales mena&ccedil;ant le pronostic vital &agrave; court terme.<br>- Cette sp&eacute;cialit&eacute; n'est pas indiqu&eacute;e en cas de syndr&ocirc;me de pr&eacute;excitation.</li>
<li>Sportif<br>Sportifs, attention, cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.</li>
<li>Diab&egrave;te<br>La s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie est inf&eacute;rieure &agrave; celle observ&eacute;e avec les b&ecirc;ta-bloquants non cardios&eacute;lectifs ; les b&ecirc;tabloquants peuvent masquer les sympt&ocirc;mes annonciateurs d'une hypoglyc&eacute;mie telle qu'une tachycardie, cependant les vertiges et les sueurs ne sont pas significativement perturb&eacute;s.</li>
<li>Hypotension art&eacute;rielle<br>Chez les patients ayant une pression art&eacute;rielle systolique basse avant l'utilisation de l'esmolol : une surveillance particuli&egrave;re au cours de la p&eacute;riode de titration, et au cours de la perfusion d'entretien sera n&eacute;cessaire.<br>Tous les patients recevant de l'esmolol devront avoir un enregistrement continu de la pression art&eacute;rielle et de l'ECG; en cas d'&eacute;pisode hypotensif, la perfusion sera ralentie et si n&eacute;cessaire, interrompue.</li>
<li>Hypoglyc&eacute;mie<br>La s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie est inf&eacute;rieure &agrave; celle observ&eacute;e avec les b&ecirc;ta-bloquants non cardios&eacute;lectifs ; les b&ecirc;tabloquants peuvent masquer les sympt&ocirc;mes annonciateurs d'une hypoglyc&eacute;mie telle qu'une tachycardie, cependant les vertiges et les sueurs ne sont pas significativement perturb&eacute;s.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance cardiaque<br>En cas d'ant&eacute;c&eacute;dents d'insuffisance cardiaque, surveiller l'apparition des signes cliniques. La r&eacute;duction de la posologie de l'esmolol, ou son arr&ecirc;t, peut suffire &agrave; faire r&eacute;troc&eacute;der les signes d'insuffisance cardiaque ; un traitement sp&eacute;cifique peut &ecirc;tre envisag&eacute; si besoin.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>- La concentration de l'esmolol ne doit pas exc&eacute;der 10 mg/ml, car sa perfusion &agrave; la concentration de 20 mglml a entra&icirc;n&eacute; des irritations de l'endoth&eacute;lium veineux.<br>- Avant utilisation, l'esmolol doit &ecirc;tre dilu&eacute; (cf Posologie et mode d'administration).</li>
<li>Insuffisance r&eacute;nale<br>En raison de l'&eacute;limination r&eacute;nale principale du m&eacute;tabolite acide, il conviendra d'&ecirc;tre prudent lorsqu'on administrera de l'esmolol en perfusion prolong&eacute;e chez un patient pr&eacute;sentant une insuffisance r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>Aucune pr&eacute;caution particuli&egrave;re ne sera n&eacute;cessaire, en raison du r&ocirc;le majeur jou&eacute; par les est&eacute;rases plasmatiques dans le m&eacute;tabolisme de l'esmolol.</li>
<li>Enfant de moins de 15 ans<br>La s&eacute;curit&eacute; et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>L'esmolol n'est pas compatible avec le bicarbonate de sodium.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>L'esmolol n'est pas compatible avec le bicarbonate de sodium.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>- N'ajouter aucune autre substance m&eacute;dicamenteuse &agrave; la solution pour perfusion Br&eacute;vibloc 10 mg/ml.<br>- L'esmolol n'est pas compatible avec le bicarbonate de sodium.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.<br>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;ta-bloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie mais le plus souvent cette r&eacute;manence est sans cons&eacute;quence clinique. Il peut n&eacute;anmoins, survenir par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), en &eacute;vitant les solut&eacute;s de remplissage (risque d'oed&egrave;me aigu du poumon).<br>En cons&eacute;quence, les b&ecirc;tabloquants, dans les conditions normales d'utilisation, peuvent &ecirc;tre prescrits pendant la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5 premiers jours de vie) est recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Les b&ecirc;ta-bloquants sont excr&eacute;t&eacute;s dans le lait (cf Pharmacocin&eacute;tique).<br>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute;.<br>En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter de l'administrer chez la femme qui allaite.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Trouble de l'automatisme<br>
</li>
<li>Trouble de la conduction cardiaque<br>
</li>
<li>Trouble de la fonction inotrope<br>
</li>
<li>Bronchospasme<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C07AB09 / ESMOLOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antiarythmique :  groupe II : esmolol<br>
						Antihypertenseur : b&ecirc;tabloquant (Esmolol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5566114</b>(BREVIBLOC 100 mg/10 ml sol inj : 5Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

