<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>BROMO-KIN 2,5 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">BROMO-KIN 2,5 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bromocriptine m&eacute;silate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,87 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit bromocriptine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose, amidon de ma&iuml;s, povidone, acide mal&eacute;ique, magn&eacute;sium st&eacute;arate, silice collo&iuml;dale.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">&deg; Neurologie :<br>Maladie de Parkinson :<br>- Traitement de premi&egrave;re intention en monoth&eacute;rapie.<br>- Traitement de premi&egrave;re intention associ&eacute; &agrave; la l&eacute;vodopa (dans ce deuxi&egrave;me cas, afin de diminuer la dose de chacun des produits actifs et de retarder l'apparition des fluctuations d'efficacit&eacute; et des mouvements anormaux).<br>- Association, en cours d'&eacute;volution de la maladie, en cas de :<br>&middot; diminution de l'effet de la l&eacute;vodopa,<br>&middot; fluctuations de l'effet th&eacute;rapeutique de la dopath&eacute;rapie et autres ph&eacute;nom&egrave;nes apparaissant apr&egrave;s plusieurs ann&eacute;es de traitement par la l&eacute;vodopa : dyskin&eacute;sies, dystonies douloureuses.<br>- Inefficacit&eacute; d'embl&eacute;e de la dopath&eacute;rapie.<br>Le passage de la l&eacute;vodopa &agrave; la bromocriptine doit toujours s'effectuer progressivement, avec r&eacute;duction des doses de l&eacute;vodopa.<br>&deg; Endocrinologie :<br>- Cons&eacute;quences cliniques de l'hyperprolactin&eacute;mie :<br>.. chez la femme :<br>&middot; troubles s&eacute;v&egrave;res du cycle menstruel (avec ou sans galactorrh&eacute;e),<br>&middot; st&eacute;rilit&eacute;,<br>&middot; galactorrh&eacute;e ;<br>.. chez l'homme : gyn&eacute;comastie et impuissance.<br>- Prolactinomes :<br>&middot; traitement de fond des prolactinomes : micro ou macroad&eacute;nomes,<br>&middot; en particulier pr&eacute;paration &agrave; l'acte chirurgical en cas de macroad&eacute;nome o&ugrave; ce traitement peut favoriser l'intervention en r&eacute;duisant le volume tumoral, notamment en cas d'extension extra-sellaire,<br>&middot; en cas d'&eacute;chec pr&eacute;coce ou tardif de la chirurgie : r&eacute;apparition d'une hyperprolactin&eacute;mie.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Pour am&eacute;liorer la tol&eacute;rance digestive, l'administration du m&eacute;dicament doit toujours se faire au milieu des repas.<br>- Neurologie :<br>L'adaptation de la posologie individuelle sera aussi fonction de la tol&eacute;rance.<br>La prescription de domp&eacute;ridone 3 jours avant le d&eacute;but du traitement et pendant la progression posologique permet d'instaurer le traitement avec une bonne acceptabilit&eacute;.<br>En d&eacute;but de traitement, il sera fait appel aux comprim&eacute;s dos&eacute;s &agrave; 2,5 mg de bromocriptine : Le sch&eacute;ma th&eacute;rapeutique est le suivant :<br>&middot; 1/2 comprim&eacute; le premier jour au repas du soir,<br>&middot; 1 comprim&eacute; le 2e jour, puis augmentation progressive par paliers d'un comprim&eacute; tous les 2 jours.<br>A partir de 20 mg par jour, les g&eacute;lules &agrave; 5 mg, puis celles &agrave; 10 mg, se substituent aux comprim&eacute;s. Les posologies efficaces moyennes (&agrave; r&eacute;partir en 3 prises quotidiennes) sont :<br>&middot; en monoth&eacute;rapie : 10 mg &agrave; 40 mg par jour ;<br>&middot; en association pr&eacute;coce &agrave; la l&eacute;vodopa : 10 mg &agrave; 25 mg par jour.<br>Toutefois, chez certains patients, des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre exceptionnellement n&eacute;cessaires.<br>Chez les patients apr&egrave;s 65 ans, la posologie journali&egrave;re est comprise entre 5 et 15 mg.<br>En association avec la l&eacute;vodopa, ce traitement permet de r&eacute;duire de 20 &agrave; 60 % les doses quotidiennes de l&eacute;vodopa.- Endocrinologie :<br>Le sch&eacute;ma th&eacute;rapeutique est le suivant :<br>&frac12; comprim&eacute; le premier jour,<br>1 comprim&eacute; le 2e jour, puis 2 comprim&eacute;s par jour pendant plusieurs semaines.<br>Si apr&egrave;s 6 semaines la fonction gonadique n'est pas restaur&eacute;e, la posologie peut &ecirc;tre port&eacute;e &agrave; 3 comprim&eacute;s, voire ult&eacute;rieurement &agrave; 4 comprim&eacute;s par jour.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s de l'ergot de seigle</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Tox&eacute;mie gravidique</li>
<li>Hypertension du post-partum</li>
<li>Hypertension gravidique</li>
<li>Insuffisance coronarienne</li>
<li>Maladie psychiatrique s&eacute;v&egrave;re</li>
<li>Ant&eacute;c&eacute;dent de maladie psychiatrique</li>
<li>Patient &agrave; risque de pathologie vasculaire</li>
<li>Art&eacute;riopathie p&eacute;riph&eacute;rique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de cardiopathie<br>La plupart des incidents ou accidents cardiovasculaires observ&eacute;s (voir rubrique Effets ind&eacute;sirables) sont survenus chez des patients pr&eacute;sentant des facteurs de risque vasculaire (hypertension art&eacute;rielle, tabagisme, ob&eacute;sit&eacute;), une art&eacute;riopathie p&eacute;riph&eacute;rique, ou trait&eacute;s de fa&ccedil;on concomitante par des m&eacute;dicaments vasoconstricteurs dont l'association est d&eacute;conseill&eacute;e. Dans ces cas, il est conseill&eacute; au prescripteur d'&eacute;valuer le rapport entre le b&eacute;n&eacute;fice attendu et les risques encourus par le patient.</li>
<li>Risque de narcolepsie<br>Une somnolence et des acc&egrave;s de sommeil d'apparition soudaine ont &eacute;t&eacute; rapport&eacute;s lors du traitement par la bromocriptine, particuli&egrave;rement chez les patients atteints de maladie de Parkinson.<br>Un endormissement soudain pendant les activit&eacute;s quotidiennes, dans certains cas sans prodrome, a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis de se montrer prudents lors de la conduite automobile ou l'utilisation de machines pendant le traitement par la bromocriptine. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser de machines. Une r&eacute;duction des doses ou un arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;.</li>
<li>Risque de somnolence<br>Une somnolence et des acc&egrave;s de sommeil d'apparition soudaine ont &eacute;t&eacute; rapport&eacute;s lors du traitement par la bromocriptine, particuli&egrave;rement chez les patients atteints de maladie de Parkinson.<br>Un endormissement soudain pendant les activit&eacute;s quotidiennes, dans certains cas sans prodrome, a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis de se montrer prudents lors de la conduite automobile ou l'utilisation de machines pendant le traitement par la bromocriptine. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser de machines. Une r&eacute;duction des doses ou un arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;.</li>
<li>Information du patient<br>Une somnolence et des acc&egrave;s de sommeil d'apparition soudaine ont &eacute;t&eacute; rapport&eacute;s lors du traitement par la bromocriptine, particuli&egrave;rement chez les patients atteints de maladie de Parkinson.<br>Un endormissement soudain pendant les activit&eacute;s quotidiennes, dans certains cas sans prodrome, a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;.<br>Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis de se montrer prudents lors de la conduite automobile ou l'utilisation de machines pendant le traitement par la bromocriptine. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser de machines.</li>
<li>Risque de trouble du contr&ocirc;le des impulsions<br>Des cas de jeu pathologique (compulsion au jeu), d'hypersexualit&eacute; et d'augmentation de la libido ont &eacute;t&eacute; rapport&eacute;s, chez des patients atteints de la maladie de Parkinson trait&eacute;s par des agonistes<br>dopaminergiques, et notamment par la bromocriptine (Bromo-kin). Ces cas sont principalement<br>survenus chez des patients trait&eacute;s par des posologies &eacute;lev&eacute;es et ont &eacute;t&eacute; g&eacute;n&eacute;ralement r&eacute;versibles<br>apr&egrave;s diminution des doses ou arr&ecirc;t du traitement par agoniste dopaminergique (voir rubrique Effets ind&eacute;sirables).</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La tol&eacute;rance au traitement peut &ecirc;tre r&eacute;duite par absorption simultan&eacute;e d'alcool.</li>
<li>Interaction alimentaire : alcool<br>La tol&eacute;rance au traitement peut &ecirc;tre r&eacute;duite par absorption simultan&eacute;e d'alcool.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Chez les patients trait&eacute;s par la bromocriptine &agrave; long terme et &agrave; fortes doses, en particulier chez les parkinsoniens, il a &eacute;t&eacute; rarement observ&eacute; des cas de :<br>- d'&eacute;panchements pleuraux et p&eacute;ricardiques,<br>- de fibroses pleuropulmonaires, r&eacute;trop&eacute;riton&eacute;ales,<br>- de p&eacute;ricardites constrictives.<br>Chez les patients trait&eacute;s dans ces conditions, une surveillance particuli&egrave;re sera instaur&eacute;e afin d'en diagnostiquer les manifestations pr&eacute;coces. Devant la survenue de ces manifestations, le traitement devra &ecirc;tre interrompu.</li>
<li>Risque de pneumopathie<br>Les malades pr&eacute;sentant des sympt&ocirc;mes pleuropulmonaires, ou cardio-vasculaires inexpliqu&eacute;s, ou &eacute;vocateurs d'une fibrose r&eacute;trop&eacute;riton&eacute;ale (douleurs lombaires, oed&egrave;mes des membres inf&eacute;rieurs, alt&eacute;rations de la fonction r&eacute;nale...) devront faire l'objet d'un examen approfondi.</li>
<li>Risque de fibrose r&eacute;trop&eacute;riton&eacute;ale<br>Les malades pr&eacute;sentant des sympt&ocirc;mes pleuropulmonaires, ou cardio-vasculaires inexpliqu&eacute;s, ou &eacute;vocateurs d'une fibrose r&eacute;trop&eacute;riton&eacute;ale (douleurs lombaires, oed&egrave;mes des membres inf&eacute;rieurs, alt&eacute;rations de la fonction r&eacute;nale...) devront faire l'objet d'un examen approfondi.</li>
<li>Hyperprolactin&eacute;mie<br>Avant de traiter une hyperprolactin&eacute;mie par bromocriptine, il faudra tout d'abord en rechercher l'&eacute;tiologie (m&eacute;dicamenteuse ou hypothyro&iuml;die par exemple). Il faut &eacute;galement rechercher l'existence d'un ad&eacute;nome hypophysaire ou d'une l&eacute;sion suprahypophysaire, &eacute;ventuellement justiciables d'un traitement neurochirurgical.</li>
<li>Grossesse<br>En cas de grossesse chez une patiente porteuse d'un ad&eacute;nome hypophysaire, il faudra surveiller avec soin les signes t&eacute;moignant d'une reprise de la croissance tumorale (c&eacute;phal&eacute;es intenses et persistantes ainsi que troubles visuels).<br>Chez les patientes trait&eacute;es pour des troubles du cycle menstruel, st&eacute;rilit&eacute; ou galactorrh&eacute;e, si une grossesse survient, il est conseill&eacute; d'interrompre le traitement d&egrave;s que le diagnostic de grossesse est positif.<br>En revanche, si une grossesse n'est pas d&eacute;sir&eacute;e, il est imp&eacute;ratif de recourir &agrave; des m&eacute;thodes contraceptives (&agrave; l'exclusion des estroprogestatifs).</li>
<li>Surveillance ophtalmologique pendant le traitement<br>Un suivi du champ visuel des patients trait&eacute;s par bromocriptine pour un macroprolactinome est<br>recommand&eacute; pour un d&eacute;pistage pr&eacute;coce de la perte secondaire du champ visuel. Dans ces cas, les troubles du champ visuel peuvent &ecirc;tre am&eacute;lior&eacute;s en diminuant la posologie de la bromocriptine aux d&eacute;pens d'une certaine augmentation de la prolactin&eacute;mie et d'une r&eacute;-expansion de la tumeur.</li>
<li>Risque de rhinorrh&eacute;e c&eacute;r&eacute;brospinale<br>Chez certains patients trait&eacute;s par bromocriptine pour prolactinomes, il a &eacute;t&eacute; observ&eacute; une rhinorrh&eacute;e c&eacute;r&eacute;brospinale. Les donn&eacute;es disponibles sugg&egrave;rent que ceci peut r&eacute;sulter d'une r&eacute;duction de la tumeur.</li>
<li>Sujet &acirc;g&eacute;<br>Les patients de plus de 65 ans doivent b&eacute;n&eacute;ficier d'une surveillance tensionnelle et psychique et une posologie journali&egrave;re plus faible pr&eacute;conis&eacute;e (voir rubrique Posologie).</li>
<li>Psychiatrique, maladie<br>Ces patients ne doivent &ecirc;tre trait&eacute;s par des agonistes dopaminergiques que si les b&eacute;n&eacute;fices escompt&eacute;s sont sup&eacute;rieurs aux risques encourus.</li>
<li>Maladie cardiovasculaire s&eacute;v&egrave;re<br>Ces patients ne doivent &ecirc;tre trait&eacute;s par des agonistes dopaminergiques que si les b&eacute;n&eacute;fices escompt&eacute;s sont sup&eacute;rieurs aux risques encourus.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>Ces patients ne doivent &ecirc;tre trait&eacute;s par des agonistes dopaminergiques que si les b&eacute;n&eacute;fices escompt&eacute;s sont sup&eacute;rieurs aux risques encourus.</li>
<li>Administrer pendant le repas<br>Pour am&eacute;liorer la tol&eacute;rance digestive, l'administration du m&eacute;dicament doit toujours se faire au milieu des repas.</li>
<li>Surveillance de la pression art&eacute;rielle pendant le traitement<br>La pression art&eacute;rielle sera soigneusement contr&ocirc;l&eacute;e, notamment pendant les premiers jours du traitement. La prudence est recommand&eacute;e chez les femmes r&eacute;cemment trait&eacute;es ou trait&eacute;es conjointement par des m&eacute;dicaments susceptibles d'&eacute;lever ou d'abaisser la pression art&eacute;rielle. La survenue d'une hypertension, de c&eacute;phal&eacute;es persistantes ou de tout autre signe neurologique impose l'arr&ecirc;t du traitement.</li>
<li>Ob&eacute;sit&eacute;<br>La plupart des incidents ou accidents cardiovasculaires observ&eacute;s (cf Effets ind&eacute;sirables) sont survenus chez des patients pr&eacute;sentant des facteurs de risque vasculaire (hypertension art&eacute;rielle, tabagisme, ob&eacute;sit&eacute;), une art&eacute;riopathie p&eacute;riph&eacute;rique, ou trait&eacute;es de fa&ccedil;on concomitante par des m&eacute;dicaments vasoconstricteurs, dont l'association est d&eacute;conseill&eacute;e. Dans ces cas, il est conseill&eacute; au prescripteur d'&eacute;valuer le rapport entre le b&eacute;n&eacute;fice attendu et les risques encourus par le patient.</li>
<li>Tabagisme<br>La plupart des incidents ou accidents cardiovasculaires observ&eacute;s (cf Effets ind&eacute;sirables) sont survenus chez des patients pr&eacute;sentant des facteurs de risque vasculaire (hypertension art&eacute;rielle, tabagisme, ob&eacute;sit&eacute;), une art&eacute;riopathie p&eacute;riph&eacute;rique, ou trait&eacute;es de fa&ccedil;on concomitante par des m&eacute;dicaments vasoconstricteurs, dont l'association est d&eacute;conseill&eacute;e. Dans ces cas, il est conseill&eacute; au prescripteur d'&eacute;valuer le rapport entre le b&eacute;n&eacute;fice attendu et les risques encourus par le patient.</li>
<li>Hypertension art&eacute;rielle<br>La plupart des incidents ou accidents cardiovasculaires observ&eacute;s (cf Effets ind&eacute;sirables) sont survenus chez des patients pr&eacute;sentant des facteurs de risque vasculaire (hypertension art&eacute;rielle, tabagisme, ob&eacute;sit&eacute;), une art&eacute;riopathie p&eacute;riph&eacute;rique, ou trait&eacute;es de fa&ccedil;on concomitante par des m&eacute;dicaments vasoconstricteurs, dont l'association est d&eacute;conseill&eacute;e. Dans ces cas, il est conseill&eacute; au prescripteur d'&eacute;valuer le rapport entre le b&eacute;n&eacute;fice attendu et les risques encourus par le patient.</li>
<li>Art&eacute;riopathie p&eacute;riph&eacute;rique<br>La plupart des incidents ou accidents cardiovasculaires observ&eacute;s (cf Effets ind&eacute;sirables) sont survenus chez des patients pr&eacute;sentant des facteurs de risque vasculaire (hypertension art&eacute;rielle, tabagisme, ob&eacute;sit&eacute;), une art&eacute;riopathie p&eacute;riph&eacute;rique, ou trait&eacute;es de fa&ccedil;on concomitante par des m&eacute;dicaments vasoconstricteurs, dont l'association est d&eacute;conseill&eacute;e. Dans ces cas, il est conseill&eacute; au prescripteur d'&eacute;valuer le rapport entre le b&eacute;n&eacute;fice attendu et les risques encourus par le patient.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier de la bromocriptine.<br>En cons&eacute;quence, la bromocriptine peut &ecirc;tre prescrite pendant la grossesse si besoin.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines doit &ecirc;tre attir&eacute;e sur la possibilit&eacute; de manifestations vertigineuses, de baisse de la vigilance et de baisse tensionnelle li&eacute;es &agrave; l'utilisation de ce m&eacute;dicament.<br>Les patients trait&eacute;s par la bromocriptine, pr&eacute;sentant une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine, doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas conduire de v&eacute;hicules ni exercer une activit&eacute; o&ugrave; une alt&eacute;ration de leur vigilance pourrait les exposer eux-m&ecirc;mes ou d'autres personnes &agrave; un risque d'accident grave ou de d&eacute;c&egrave;s (par exemple l'utilisation de machines) jusqu'&agrave; la disparition de ces effets (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante,&nbsp;Fortes doses,&nbsp;Troubles mentaux.<br>
</dd>
</dl>
</li>
<li>Agitation&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante,&nbsp;Fortes doses,&nbsp;Troubles mentaux.<br>
</dd>
</dl>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante,&nbsp;Fortes doses,&nbsp;Troubles mentaux.<br>
</dd>
</dl>
</li>
<li>Psychose&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses,&nbsp;Troubles mentaux.<br>
</dd>
</dl>
</li>
<li>Episode de jeu pathologique<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hypersexualit&eacute;<br>
</li>
<li>Libido (augmentation)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>Narcolepsie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Epanchement p&eacute;ricardique&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>P&eacute;ricardite constrictive&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Collapsus cardiovasculaire&nbsp;(Exceptionnel)<br>
</li>
<li>P&acirc;leur des extr&eacute;mit&eacute;s&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Congestion nasale&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Epanchement pleural&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Fibrose pleurale&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Pleur&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Douleur abdominale&nbsp;(Rare)<br>
</li>
<li>Fibrose r&eacute;trop&eacute;riton&eacute;ale&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ecz&eacute;ma&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption maculopapuleuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Rare)<br>
</li>
<li>Syndrome malin des neuroleptiques&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Arret brutal du traitement.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N04BC01 / BROMOCRIPTINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiparkinsonien : dopaminergique (Bromocriptine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Inhibiteur de la prolactine : bromocriptine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3347365</b>&nbsp;(BROMO-KIN 2,5 mg cp s&eacute;c G&eacute; : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5600756</b>&nbsp;(BROMO-KIN 2,5 mg cp s&eacute;c G&eacute; : B/100).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi-Aventis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

