<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>CARBIDOPA LEVODOPA TEVA 10 mg/100 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">CARBIDOPA LEVODOPA TEVA 10 mg/100 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>carbidopa monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10,8 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit carbidopa anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>l&eacute;vodopa</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :&nbsp;indigotine laque aluminique, amidon de ma&iuml;s, cellulose microcristalline, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Maladie de Parkinson et syndromes parkinsoniens d'origine neurov&eacute;g&eacute;tative.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement doit &ecirc;tre d&eacute;but&eacute; progressivement, la dose d'entretien sera atteinte par paliers en recherchant la dose minimale efficace. La posologie quotidienne optimale est individuelle.- Traitement initial :<br>Il est conseill&eacute; de d&eacute;buter le traitement par la dose la plus faible possible.<br>Au d&eacute;but de la maladie, il est recommand&eacute; de commencer le traitement par &frac12; comprim&eacute; de carbidopa-l&eacute;vodopa 25 mg/250 mg, voire &frac12; comprim&eacute; de carbidopa-l&eacute;vodopa 10 mg/100 mg. D&egrave;s qu'il est &eacute;tabli que le patient tol&egrave;re bien ce premier dosage, il peut &ecirc;tre augment&eacute; lentement et tr&egrave;s progressivement, par paliers (&frac12; comprim&eacute; tous les jours ou tous les deux jours) jusqu'&agrave; ce que la posologie optimale ait &eacute;t&eacute; atteinte.<br>L'absence de r&eacute;ponse clinique ou une r&eacute;ponse clinique insuffisante (inf&eacute;rieure &agrave; 30 % d'am&eacute;lioration du score moteur de l'UPDRS) doit faire remettre en question le diagnostic et suspecter une autre &eacute;tiologie qu'une maladie de Parkinson idiopathique.- Traitement d'entretien :<br>La dose optimale est strictement individuelle. Chez la plupart des patients, la posologie d'entretien peut varier de 3 &agrave; 6 comprim&eacute;s de carbidopa-l&eacute;vodopa 25 mg/250 mg par jour, sans d&eacute;passer 8 comprim&eacute;s par jour. Il ne faut pas augmenter la dose quotidienne si des mouvements anormaux apparaissent (surdosage) ; elle doit m&ecirc;me &ecirc;tre diminu&eacute;e l&eacute;g&egrave;rement s'ils persistent. Quand ces effets auront disparu ou seront att&eacute;nu&eacute;s, les doses pourront &agrave; nouveau &ecirc;tre augment&eacute;es si les signes parkinsoniens redeviennent g&ecirc;nants, quitte &agrave; suivre une progression plus lente.<br>Chez les patients pr&eacute;sentant des fluctuations d'efficacit&eacute; de type fin de dose, ou des mouvements anormaux, il est justifi&eacute; de fractionner les prises au cours de la journ&eacute;e, d'utiliser d'autres formes gal&eacute;niques ou d'adjoindre un autre antiparkinsonien. Le nombre de prises et leur r&eacute;partition au cours de la journ&eacute;e doivent &ecirc;tre ajust&eacute;es individuellement pour obtenir un effet optimal.- Observations particuli&egrave;res :<br>. Chez les sujets &acirc;g&eacute;s, le traitement doit &ecirc;tre adapt&eacute; avec attention.<br>. Les patients trait&eacute;s par d'autres antiparkinsoniens peuvent recevoir ce m&eacute;dicament. Dans ce cas, pendant l'installation du traitement et l'apparition de ses effets th&eacute;rapeutiques, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la posologie des autres m&eacute;dicaments ou de les supprimer progressivement. A l'inverse, l'introduction d'un autre antiparkinsonien (IMAO B, ICOMT, agoniste dopaminergique), en augmentant l'effet du Sinemet, peut amener &agrave; baisser la dose de l&eacute;vodopa.<br>. Quand on veut substituer carbidopa-l&eacute;vodopa &agrave; une association de l&eacute;vodopa et d'un autre inhibiteur de la d&eacute;carboxylase, il faut interrompre le traitement au moins 12 heures avant d'administrer ce m&eacute;dicament. Commencer par une posologie qui apporte la m&ecirc;me quantit&eacute; d'association l&eacute;vodopa-inhibiteur de la d&eacute;carboxylase.<br>. Apr&egrave;s une intervention chirurgicale sous anesth&eacute;sie g&eacute;n&eacute;rale, le traitement sera repris &agrave; la dose ant&eacute;rieure, sauf si le malade a &eacute;t&eacute; dans l'impossibilit&eacute; d'absorber les comprim&eacute;s pendant plus de 4 ou 5 jours, auquel cas le traitement sera repris en augmentant lentement la posologie jusqu'&agrave; la dose ant&eacute;rieurement prescrite.Mode d'administration :<br>Le patient doit imp&eacute;rativement avaler les comprim&eacute;s sans les m&acirc;cher ni les &eacute;craser.<br>L'absorption peut &ecirc;tre modifi&eacute;e par la prise des repas. Il est recommand&eacute;, autant que possible, de prendre le m&eacute;dicament &agrave; la fin du repas ou, en tous cas, avec un peu de nourriture.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Psychose s&eacute;v&egrave;re</li>
<li>Confusion mentale</li>
<li>Angor</li>
<li>Arythmie</li>
<li>Glaucome &agrave; angle &eacute;troit</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Psychiatrique, maladie<br>Surveillance m&eacute;dicale attentive y compris l'hospitalisation &eacute;ventuelle en d&eacute;but de traitement.<br>Risque d'aggravation. En cas de d&eacute;terioration intellectuelle importante, le traitement doit &ecirc;tre maintenu &agrave; la dose minimale efficace.</li>
<li>Ant&eacute;c&eacute;dent de maladie psychiatrique<br>Surveillance m&eacute;dicale attentive y compris l'hospitalisation &eacute;ventuelle en d&eacute;but de traitement.<br>Risque d'aggravation. En cas de d&eacute;terioration intellectuelle importante, le traitement doit &ecirc;tre maintenu &agrave; la dose minimale efficace.</li>
<li>Hypotension orthostatique<br>Surveillance m&eacute;dicale attentive, y compris l'hospitalisation &eacute;ventuelle en d&eacute;but de traitement.<br>L'&eacute;tiologie doit &ecirc;tre recherch&eacute;e avant l'instauration du traitement (elle est souvent iatrog&egrave;ne). Des mesures simples doivent &ecirc;tre conseill&eacute;es (par exemple : augmentation de l'apport hydrosodique, port de bas de contention). Le traitement m&eacute;dicamenteux est indiqu&eacute; en cas d'hypotension art&eacute;rielle orthostatique symptomatique.</li>
<li>Ant&eacute;c&eacute;dent d'hypotension orthostatique<br>Surveillance m&eacute;dicale attentive, y compris l'hospitalisation &eacute;ventuelle en d&eacute;but de traitement.<br>L'&eacute;tiologie doit &ecirc;tre recherch&eacute;e avant l'instauration du traitement (elle est souvent iatrog&egrave;ne). Des mesures simples doivent &ecirc;tre conseill&eacute;es (par exemple : augmentation de l'apport hydrosodique, port de bas de contention). Le traitement m&eacute;dicamenteux est indiqu&eacute; en cas d'hypotension art&eacute;rielle orthostatique symptomatique.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>Surveillance m&eacute;dicale attentive, y compris l'hospitalisation &eacute;ventuelle en d&eacute;but de traitement.<br>Diff&eacute;rer le d&eacute;but du traitement en cas de pouss&eacute;e ulc&eacute;reuse en cours.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>Surveillance m&eacute;dicale attentive y compris l'hospitalisation &eacute;ventuelle en d&eacute;but de traitement.<br>Diff&eacute;rer le d&eacute;but du traitement en cas de pouss&eacute;e ulc&eacute;reuse en cours.</li>
<li>Risque de somnolence<br>Une somnolence et des acc&egrave;s de sommeil d'apparition soudaine ont &eacute;t&eacute; rapport&eacute;s lors du<br>traitement par l&eacute;vodopa. Un endormissement soudain pendant les activit&eacute;s quotidiennes,dans certains cas sans prodromes, a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis de se montrer prudents lors de la conduite automobile ou l'utilisation des machines pendant le traitement avec l&eacute;vodopa. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser des machines. Une r&eacute;duction des doses ou un arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;.</li>
<li>Risque de narcolepsie<br>Une somnolence et des acc&egrave;s de sommeil d'apparition soudaine ont &eacute;t&eacute; rapport&eacute;s lors du<br>traitement par l&eacute;vodopa. Un endormissement soudain pendant les activit&eacute;s quotidiennes, dans certains cas sans prodromes, a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis de se montrer prudents lors de la conduite automobile ou l'utilisation des machines pendant le traitement avec l&eacute;vodopa. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser des machines. Une r&eacute;duction des doses ou un arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;.</li>
<li>Glaucome chronique<br>Administration prudente en cas de glaucome &agrave; angle ouvert. Une surveillance r&eacute;guli&egrave;re de la pression intraoculaire est conseill&eacute;e, la l&eacute;vodopa pouvant th&eacute;oriquement entra&icirc;ner une augmentation de la pression intraoculaire.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Le traitement ne doit pas &ecirc;tre interrompu brutalement. Une telle interruption du traitement peut entra&icirc;ner l'&eacute;quivalent d'un &laquo; syndrome malin des neuroleptiques &raquo; (hyperthermie, rigidit&eacute; musculaire, troubles psychiques, augmentation de la cr&eacute;atinine phosphoquinase s&eacute;rique) qui peut menacer le pronostic vital. Apr&egrave;s &eacute;valuation, le traitement peut &eacute;ventuellement &ecirc;tre repris.
</li>
<li>Risque de trouble du contr&ocirc;le des impulsions<br>Des cas de jeu pathologique (compulsion au jeu), d'hypersexualit&eacute; et d'augmentation de la libido<br>ont &eacute;t&eacute; rapport&eacute;s, chez des patients atteints de la maladie de Parkinson trait&eacute;s par des agonistes<br>dopaminergiques. Ces cas sont principalement survenus chez des patients trait&eacute;s par des<br>posologies &eacute;lev&eacute;es et ont &eacute;t&eacute; g&eacute;n&eacute;ralement r&eacute;versibles apr&egrave;s diminution des doses ou arr&ecirc;t du<br>traitement par des agonistes dopaminergiques (voir rubrique Effest ind&eacute;sirables).</li>
<li>Interaction alimentaire : aliments riches en prot&eacute;ines<br>L'acidit&eacute; gastrique, la prise simultan&eacute;e d'aliments, les repas riches en prot&eacute;ines ou en certains acides amin&eacute;s retardent la r&eacute;sorption du m&eacute;dicament et diminuent son pic plasmatique.</li>
<li>Ant&eacute;c&eacute;dent de cardiopathie<br>Surveillance m&eacute;dicale attentive y compris l'hospitalisation &eacute;ventuelle en d&eacute;but de traitement.</li>
<li>Cardiopathie<br>Surveillance m&eacute;dicale attentive y compris l'hospitalisation &eacute;ventuelle en d&eacute;but de traitement.</li>
<li>Administrer entier<br>Le patient doit imp&eacute;rativement avaler les comprim&eacute;s sans les m&acirc;cher ni les &eacute;craser.</li>
<li>Administrer &agrave; la fin du repas<br>L'absorption peut &ecirc;tre modifi&eacute;e par la prise des repas. Il est recommand&eacute;, autant que possible, de prendre le m&eacute;dicament &agrave; la fin du repas ou, en tous cas, avec un peu de nourriture.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'association l&eacute;vodopa-carbidopa lorsqu'elle est administr&eacute;e pendant la grossesse.<br>En cons&eacute;quence, si cela est possible, diff&eacute;rer la mise en route de l'association l&eacute;vodopa-carbidopa au-del&agrave; du 1er trimestre. En cas d'impossibilit&eacute; ou de traitement instaur&eacute; pr&eacute;alablement &agrave; la grossesse, une surveillance pr&eacute;natale soigneuse est n&eacute;cessaire.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison du passage dans le lait de la l&eacute;vodopa, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines doit &ecirc;tre attir&eacute;e sur la possibilit&eacute; de somnolence et manifestations vertigineuses li&eacute;es &agrave; l'utilisation de ce m&eacute;dicament.<br>Les patients trait&eacute;s par l&eacute;vodopa pr&eacute;sentant une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine, doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas conduire de v&eacute;hicules ni exercer une activit&eacute; o&ugrave; une alt&eacute;ration de leur vigilance pourrait les exposer eux-m&ecirc;mes ou d'autres personnes &agrave; un risque d'accident grave ou de d&eacute;c&egrave;s (par exemple l'utilisation de machines) jusqu'&agrave; la disparition de ces effets.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Vomissement<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Anorexie<br>
</li>
<li>Hyposialie<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Constipation<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Diarrh&eacute;e<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Arythmie<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Trouble psychique<br>
<dl>
<dd>Antecedents psychiatriques.<br>
</dd>
</dl>
</li>
<li>Episode de jeu pathologique<br>
</li>
<li>Hypersexualit&eacute;<br>
</li>
<li>Libido (augmentation)<br>
</li>
<li>Mouvement anormal<br>
</li>
<li>Somnolence<br>
</li>
<li>Narcolepsie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dystonie<br>
</li>
<li>Trouble onirique<br>
</li>
<li>Insomnie<br>
</li>
<li>D&eacute;lire<br>
</li>
<li>Coloration de la sueur<br>
</li>
<li>Coloration de la salive<br>
</li>
<li>Couleur de l'urine (modification)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;tention urinaire<br>
</li>
<li>Incontinence urinaire<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Cas isol&eacute;s)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N04BA02 / LEVODOPA ET INHIBITEUR DE LA DECARBOXYLASE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiparkinsonien : dopaminergique (L&eacute;vodopa + inhibiteur de la dopad&eacute;carboxylase)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3436850</b>&nbsp;(CARBIDOPA LEVODOPA TEVA 10 mg/100 mg cp s&eacute;c : B/100).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

