<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>CAPTOPRIL ZYDUS 25 mg cp quadris&eacute;c</title>

<h1>CAPTOPRIL ZYDUS 25 mg cp quadris&eacute;c</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; quadris&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>captopril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension art&eacute;rielle.<br>- Insuffisance cardiaque congestive.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le captopril sous forme de comprim&eacute;s, est administr&eacute; avant, pendant ou apr&egrave;s les repas, d'&eacute;ventuelles modifications de l'absorption par les aliments ne modifiant pas l'effet th&eacute;rapeutique (cf Pharmacocin&eacute;tique).<br>--- Hypertension art&eacute;rielle :<br>- En l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;alable ou d'insuffisance r&eacute;nale (soit en pratique courante) :<br>La posologie efficace est de 50 mg par jour en 2 prises de 25 mg &agrave; 12 heures d'intervalle.<br>En fonction de la r&eacute;ponse au traitement, la posologie doit &ecirc;tre adapt&eacute;e, en respectant des paliers de 3 &agrave; 4 semaines, jusqu'&agrave; 100 mg par jour en 2 prises.<br>- Certaines hypertensions s&eacute;v&egrave;res peuvent n&eacute;cessiter des doses plus &eacute;lev&eacute;es (au maximum de 150 mg par jour en 2 ou 3 prises) tout au moins en d&eacute;but de traitement. Ces doses peuvent ensuite &ecirc;tre r&eacute;duites.<br>Exceptionnellement, des doses sup&eacute;rieures &agrave; 150 mg par jour sont utilis&eacute;es. Elles justifient une surveillance h&eacute;matologique et r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Dans l'hypertension art&eacute;rielle pr&eacute;alablement trait&eacute;e par un diur&eacute;tique :<br>* soit arr&ecirc;ter le diur&eacute;tique 3 jours auparavant pour le r&eacute;introduire par la suite si n&eacute;cessaire,<br>* soit administrer la dose initiale de captopril de 12,5 mg (1/2 comprim&eacute; &agrave; 25 mg) et ajuster en fonction de la r&eacute;ponse tensionnelle obtenue et de la tol&eacute;rance (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Il est &eacute;galement recommand&eacute; de doser la cr&eacute;atinine plasmatique et la kali&eacute;mie avant le traitement et dans les 15 jours qui suivent la mise en route du traitement.<br>- Chez le sujet &acirc;g&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi) :<br>Instaurer &eacute;ventuellement le traitement par une posologie plus faible de 25 mg par jour adapt&eacute;e &agrave; la fonction r&eacute;nale du patient, appr&eacute;ci&eacute;e avant la mise en route du traitement, dans le cas o&ugrave; celle-ci serait inf&eacute;rieure &agrave; 40 ml/min.<br>La valeur de la clairance de la cr&eacute;atinine (Clcr) calcul&eacute;e &agrave; partir de la cr&eacute;atinin&eacute;mie et ajust&eacute;e sur l'&acirc;ge, le poids et le sexe, selon la formule de Cockroft par exemple, refl&egrave;te correctement l'&eacute;tat de la fonction r&eacute;nale chez ce type de patient :<br>Clcr = (140 - &acirc;ge) x poids/0,814 x cr&eacute;atinin&eacute;mie (avec l'&acirc;ge en ann&eacute;es, le poids en kg et la cr&eacute;atin&eacute;mie en &micro;mol/l).<br>Cette formule est valable pour les sujets de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>- Dans l'hypertension r&eacute;novasculaire, il est recommand&eacute; de d&eacute;buter le traitement &agrave; la posologie de 6,25 mg par jour (1/4 de comprim&eacute; &agrave; 25 mg) pour l'ajuster par la suite &agrave; la r&eacute;ponse tensionnelle du patient.<br>La cr&eacute;atinin&eacute;mie et la kali&eacute;mie seront contr&ocirc;l&eacute;es afin de d&eacute;tecter l'apparition d'une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- En cas d'insuffisance r&eacute;nale, la posologie de captopril est ajust&eacute;e au degr&eacute; de cette insuffisance :<br>Les posologies donn&eacute;es par le tableau ne doivent pas &ecirc;tre d&eacute;pass&eacute;es afin d'&eacute;viter une &eacute;l&eacute;vation trop importante des concentrations du m&eacute;dicament.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Clairance de la cr&eacute;atinine (ml/min/1,73 m2)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Dose journali&egrave;re maximale totale (mg)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Doses initiales (mg)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 41
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		en principe 150
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		25 - 50
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		40 - 21
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		100
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		25
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		20 - 11
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		75
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		12,5
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; 10
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		37,5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		6,25
		</font></td>
</tr>
</table>
<br>Les diur&eacute;tiques &agrave; associer dans ce cas sont les diur&eacute;tiques dits de l'anse.<br>Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Chez l'hypertendu h&eacute;modialys&eacute; :<br>Le captopril est dialysable (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>--- Insuffisance cardiaque congestive :<br>La dose initiale doit &ecirc;tre faible, en particulier en cas de :<br>- pression art&eacute;rielle normale ou basse au d&eacute;part,<br>- insuffisance r&eacute;nale,<br>- hyponatr&eacute;mie iatrog&egrave;ne (diur&eacute;tique) ou non.<br>Il est recommand&eacute; d'initier le traitement par 1/4 de comprim&eacute; &agrave; 25 mg (6,25 mg) sous surveillance tensionnelle et de l'accro&icirc;tre progressivement par paliers de 12,5 mg puis 25 mg par jour, toujours sous surveillance tensionnelle, jusqu'&agrave; la dose efficace qui se situe entre 50 et 100 mg par jour r&eacute;partie en 2 ou 3 prises.<br>La dose retenue ne devrait pas abaisser la pression art&eacute;rielle systolique en orthostatisme au-dessous de 90 mmHg.<br>Une hypotension symptomatique peut appara&icirc;tre chez les insuffisants cardiaques trait&eacute;s par de fortes doses de diur&eacute;tiques : la dose initiale doit dans ce cas &ecirc;tre r&eacute;duite de moiti&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi) en commen&ccedil;ant le traitement par une dose de 6,25 mg un jour sur deux.<br>Les dosages de la cr&eacute;atinine et de la kali&eacute;mie doivent &ecirc;tre faits &agrave; chaque augmentation de posologie, puis tous les 3 &agrave; 6 mois en fonction du stade de l'insuffisance cardiaque, afin de contr&ocirc;ler la tol&eacute;rance au traitement.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>

<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>

<li>Grossesse, 6 derniers mois (de la)</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>








<li>Risque d'angio-oed&egrave;me intestinal<br>De rares cas d'angio-oed&egrave;me intestinal ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par IEC. Ces patients pr&eacute;sentent des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements); dans certains cas l'angio-oed&egrave;me intestinal n'est ni pr&eacute;c&eacute;d&eacute; d'un angiooed&egrave;me de la face ni associ&eacute; &agrave; un taux de C-1 est&eacute;rase anormal. L'angio-oed&egrave;me intestinal est diagnostiqu&eacute; lors d'un scanner abdominal, d'une &eacute;chographie ou lors d'une intervention chirurgicale.<br>Les sympt&ocirc;mes disparaissent &agrave; l'arr&ecirc;t du traitement. L'angio-oed&egrave;me intestinal doit &ecirc;tre un diagnostic diff&eacute;rentiel chez les patients trait&eacute;s par IEC se pr&eacute;sentant pour douleur abdominale.</li>



<li>Grossesse, 3 premiers mois (de la)<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</li>

<li>Enfant de moins de 15 ans<br>La tol&eacute;rance et l'efficacit&eacute; du captopril chez l'enfant n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es par des &eacute;tudes contr&ocirc;l&eacute;es. Cependant, le captopril a &eacute;t&eacute; administr&eacute; en cardiologie p&eacute;diatrique. Le traitement est initi&eacute; en milieu hospitalier.</li>






<li>Insuffisance coronarienne<br>- Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique ou une pathologie vasculaire c&eacute;r&eacute;brale.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.<br>- Puisque le risque d'hypotension existe chez tous ces patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.<br>- Ne pas interrompre un traitement par b&ecirc;ta-bloquant chez un hypertendu atteint d'insuffisance coronarienne: l'IEC sera ajout&eacute; au b&ecirc;ta-bloquant.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>- Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique ou une pathologie vasculaire c&eacute;r&eacute;brale.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.<br>- Puisque le risque d'hypotension existe chez tous ces patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</li>
<li>Sujet &acirc;g&eacute;<br>La fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) et la kali&eacute;mie devront &ecirc;tre appr&eacute;ci&eacute;es avant le d&eacute;but du traitement (cf Posologie/Mode d'administration). La dose de d&eacute;part sera ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</li>
<li>N&eacute;phropathie glom&eacute;rulaire<br>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 40 ml/min), la posologie initiale de captopril sera adapt&eacute;e &agrave; la clairance &agrave; la cr&eacute;atinine, puis ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique (cf Posologie).<br>Chez ces malades et ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine.</li>

<li>Hypertension r&eacute;novasculaire<br>Le traitement de l'hypertension art&eacute;rielle r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, le captopril peut &ecirc;tre utile aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec pr&eacute;caution et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement (cf Posologie). Dans l'hypertension avec maladie r&eacute;novasculaire unilat&eacute;rale, commencer le traitement par de faibles doses (1/4 de comprim&eacute; &agrave; 25 mg) et ne prolonger le traitement que s'il n'existe pas de diminution de la filtration glom&eacute;rulaire ipsilat&eacute;rale &agrave; la st&eacute;nose. Une surveillance accrue de la filtration glom&eacute;rulaire est &agrave; effectuer.</li>








<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade IV), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>
<li>Diab&egrave;te insulinod&eacute;pendant<br>Chez les patients diab&eacute;tiques insulino-d&eacute;pendants (tendance spontan&eacute;e &agrave; I'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.<br>Chez les diab&eacute;tiques anciens et notamment avec n&eacute;phropathie et neuropathie, le risque d'hyperkali&eacute;mie sous IEC est augment&eacute; du fait d'un hypoaldost&eacute;ronisme fr&eacute;quent, ce qui doit conduire &agrave; une surveillance accrue de la kali&eacute;mie.</li>

<li>Intervention chirurgicale<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les IEC sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e la veille de l'intervention, pour le captopril.</li>
<li>Anesth&eacute;sie<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les IEC sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e la veille de l'intervention, pour le captopril.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Le captopril sous forme de comprim&eacute;s, est administr&eacute; avant, pendant ou apr&egrave;s les repas, d'&eacute;ventuelles modifications de l'absorption par les aliments ne modifiant pas l'effet th&eacute;rapeutique (cf Pharmacocin&eacute;tique).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition &agrave; un IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Des donn&eacute;es limit&eacute;es de pharmacocin&eacute;tique montrent de tr&egrave;s faibles concentrations dans le lait (cf Pharmacodynamie). Bien que ces concentrations ne semblent ne pas avoir de r&eacute;elles cons&eacute;quences cliniques, l'administration de CAPTOPRIL est d&eacute;conseill&eacute;e chez les enfants pr&eacute;matur&eacute;s et au cours des premi&egrave;res semaines qui suivent l'accouchement, en raison du risque hypoth&eacute;tique d'effets secondaires au niveau cardiovasculaire et r&eacute;nal, et d'une exp&eacute;rience clinique insuffisante.<br>Dans le cas de l'allaitement d'un enfant plus &acirc;g&eacute;, l'administration de CAPTOPRIL peut &ecirc;tre envisag&eacute;e chez une femme qui allaite si ce traitement est n&eacute;cessaire pour la m&egrave;re et que l'enfant est surveill&eacute; dans le but de d&eacute;tecter d'&eacute;ventuels effets secondaires.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Neutrop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>An&eacute;mie(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie aplastique(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Lymphad&eacute;nopathie(Tr&egrave;s rare)<br>
</li>
<li>Eosinophilie(Tr&egrave;s rare)<br>
</li>
<li>Maladie auto-immune(Tr&egrave;s rare)<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>Anorexie(Rare)<br>
</li>
<li>Hyperkali&eacute;mie(Tr&egrave;s rare)<br>
</li>
<li>Hypoglyc&eacute;mie(Tr&egrave;s rare)<br>
</li>
<li>Trouble du sommeil(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression(Tr&egrave;s rare)<br>
</li>
<li>Dysgueusie(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Fr&eacute;quent)<br>
</li>
<li>Somnolence(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e(Rare)<br>
</li>
<li>Paresth&eacute;sie(Rare)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral(Tr&egrave;s rare)<br>
</li>
<li>Syncope(Tr&egrave;s rare)<br>
</li>
<li>Vision floue(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie(Rare)<br>
</li>
<li>Tachyarythmie(Rare)<br>
</li>
<li>Angor(Rare)<br>
</li>
<li>Palpitation(Rare)<br>
</li>
<li>Arr&ecirc;t cardiaque(Tr&egrave;s rare)<br>
</li>
<li>Choc cardiog&eacute;nique(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle(Rare)<br>
</li>
<li>Syndrome de Raynaud(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Rare)<br>
</li>
<li>P&acirc;leur(Rare)<br>
</li>
<li>Toux s&egrave;che(Fr&eacute;quent)<br>
</li>
<li>Toux d'irritation(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme(Tr&egrave;s rare)<br>
</li>
<li>Rhinite(Tr&egrave;s rare)<br>
</li>
<li>Alv&eacute;olite allergique(Tr&egrave;s rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Gastrite(Fr&eacute;quent)<br>
</li>
<li>Vomissement(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Constipation(Fr&eacute;quent)<br>
</li>
<li>Hyposialie(Fr&eacute;quent)<br>
</li>
<li>Stomatite(Rare)<br>
</li>
<li>Ulc&eacute;ration buccale(Rare)<br>
</li>
<li>Angioed&egrave;me intestinal(Rare)<br>
</li>
<li>Glossite(Tr&egrave;s rare)<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal(Tr&egrave;s rare)<br>
</li>
<li>Pancr&eacute;atite(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique(Tr&egrave;s rare)<br>
</li>
<li>Cholestase(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Prurit(Fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke(Rare)<br>
</li>
<li>Urticaire(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation(Tr&egrave;s rare)<br>
</li>
<li>Erythrodermie(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action pemphigo&iuml;de(Tr&egrave;s rare)<br>
</li>
<li>Dermatite exfoliative(Tr&egrave;s rare)<br>
</li>
<li>Pemphigus(Tr&egrave;s rare)<br>
</li>
<li>Douleur musculaire(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale(Rare)<br>
</li>
<li>Polyurie(Rare)<br>
</li>
<li>Oligurie(Rare)<br>
</li>
<li>Miction fr&eacute;quente(Rare)<br>
</li>
<li>Syndrome n&eacute;phrotique(Tr&egrave;s rare)<br>
</li>
<li>Impuissance(Tr&egrave;s rare)<br>
</li>
<li>Gyn&eacute;comastie(Tr&egrave;s rare)<br>
</li>
<li>Douleur thoracique(Rare)<br>
</li>
<li>Fatigue(Rare)<br>
</li>
<li>Malaise(Rare)<br>
</li>
<li>Fi&egrave;vre(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie interstitielle<br>
</li>
<li>Vascularite<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)<br>
</li>
<li>Prot&eacute;inurie(Tr&egrave;s rare)<br>
<dl>
<dd>Glomerulonephrite.<br>
</dd>
</dl>
</li>
<li>Hyponatr&eacute;mie(Tr&egrave;s rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;matocrite (diminution)(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C09AA01 / CAPTOPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>


</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3466992</b>(CAPTOPRIL ZYDUS 25 mg cp quadris&eacute;c : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Zydus France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

