<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CARBAMAZEPINE TEVA 200 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">CARBAMAZEPINE TEVA 200 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>carbamaz&eacute;pine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, sodium carboxym&eacute;thylamidon, glyc&eacute;rol, &eacute;thylcellulose, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">* Epilepsie<br>&deg; Chez l'adulte :<br>- soit en monoth&eacute;rapie,<br>- soit en association &agrave; un autre traitement anti&eacute;pileptique,<br>Traitement des &eacute;pilepsies partielles avec ou sans g&eacute;n&eacute;ralisation secondaire,<br>Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es : crises tonico-cloniques.<br>&deg; Chez l'enfant :<br>- soit en monoth&eacute;rapie,<br>- soit en association &agrave; un autre traitement anti&eacute;pileptique,<br>Traitement des &eacute;pilepsies partielles avec ou sans g&eacute;n&eacute;ralisation secondaire,<br>Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es : crises tonico-cloniques.<br>La carbamaz&eacute;pine n'est pas efficace sur les absences et les crises myocloniques.<br>* Traitement de la n&eacute;vralgie du trijumeau et du glosso-pharvngien.<br>* Pr&eacute;vention des rechutes dans le cadre des psychoses maniaco-d&eacute;pressives. notamment chez les patients pr&eacute;sentant une r&eacute;sistance relative, des contre-indications ou une intol&eacute;rance au lithium.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie est strictement individuelle et adapt&eacute;e selon la r&eacute;ponse clinique, elle est r&eacute;partie en 2 ou 3 prises dans la journ&eacute;e.<br>La mise en place du traitement se fait avec une dose initiale faible en fonction du type et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. Elle sera ensuite augment&eacute;e graduellement de fa&ccedil;on &agrave; atteindre la dose d'entretien optimale convenant &agrave; chaque patient.<br>Chez certains malades, la posologie requise peut &ecirc;tre substantiellement diff&eacute;rente des recommandations faites pour les doses initiales ou de maintenance indiqu&eacute;es ci-dessous, en raison d'une augmentation du m&eacute;tabolisme due &agrave; une auto-induction enzymatique h&eacute;patique ou &agrave; des interactions m&eacute;dicamenteuses en cas de traitement associ&eacute;.<br>La carbamaz&eacute;pine ne doit pas &ecirc;tre administr&eacute;e &agrave; une dose sup&eacute;rieure &agrave; 200 mg par jour chez l'enfant de moins de trois ans et g&eacute;n&eacute;ralement elle ne doit pas &ecirc;tre administr&eacute;e &agrave; une dose &eacute;lev&eacute;e sans avoir au pr&eacute;alable &eacute;tudi&eacute; la tol&eacute;rance individuelle.<br>En cas de maladie cardiovasculaire, d'insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;res et chez le sujet &acirc;g&eacute;, une posologie r&eacute;duite peut s'av&eacute;rer suffisante.<br>La recherche de l'all&egrave;le HLA B1502 devrait &ecirc;tre effectu&eacute;e autant que possible avant instauration d'un traitement par carbamaz&eacute;pine chez les sujets d'origines Tha&iuml;landaise ou chinoise Han car sa pr&eacute;sence serait li&eacute;e &agrave; un risque &eacute;lev&eacute; de survenue d'un Syndrome de Stevens-Johnson(SJS) (voir Mise en garde et pr&eacute;cautions d'emploi )<br>* Epilepsie<br>Une monoth&eacute;rapie anti&eacute;pileptique est recommand&eacute;e chaque fois que cela est possible.<br>Le traitement anti-&eacute;pileptique doit &ecirc;tre administr&eacute; quotidiennement et de fa&ccedil;on prolong&eacute;e, parfois ind&eacute;finiment.<br>La s&eacute;cabilit&eacute; du comprim&eacute; dos&eacute; &agrave; 200 mg permet une mise en place tr&egrave;s progressive du traitement, par paliers de 2 &agrave; 5 jours, de fa&ccedil;on &agrave; atteindre la dose optimale en deux semaines environ.<br>La forme comprim&eacute; n'est pas adapt&eacute;e &agrave; l'enfant de moins de 6 ans (risque de fausse route).<br>D'autres formes pharmaceutiques sont plus adapt&eacute;es chez l'enfant de moins de 6 ans.<br>Chez les adultes, la dose initiale est de 100-200 mg une &agrave; deux fois par jour et la dose de maintenance est de 400-600 mg matin et soir.<br>Chez les enfants 6 - 10 ans, la dose initiale est de 100 mg une fois par jour et la dose de maintenance est de 100-200 mg le matin et 100-400 mg le soir.<br>Chez les enfants 10-15 ans, la dose initiale est de 100 mg une fois par jour et la dose de maintenance est de 200-400 mg le matin et 400-600 mg le soir.<br>Les posologies doivent &ecirc;tre d&eacute;termin&eacute;es en fonction du contr&ocirc;le des crises ou de l'apparition d'effets ind&eacute;sirables.<br>Les dosages plasmatiques de carbamaz&eacute;pine permettent de v&eacute;rifier si les doses prescrites se situent ou non dans les taux th&eacute;rapeutiques afin d'expliquer l'absence de contr&ocirc;le des crises ou l'apparition d'effets ind&eacute;sirables. Ceci est particuli&egrave;rement utile en cas de polyth&eacute;rapie anti&eacute;pileptique. Les concentrations plasmatiques th&eacute;rapeutiques de carbamaz&eacute;pine sont g&eacute;n&eacute;ralement de l'ordre de 4 &agrave; 13 &micro;g/l, ce qui correspond &agrave; une posologie de 400 &agrave; 1200 mg par jour.<br>Chez un petit nombre de malades, il peut s'av&eacute;rer n&eacute;cessaire d'augmenter la dose quotidienne totale, notamment en cas de polyth&eacute;rapie anti&eacute;pileptique.<br>Dans certains cas, la dose maximale de 1600 &agrave; 2000 mg par jour peut &ecirc;tre n&eacute;cessaire.<br>La prescription de carbamaz&eacute;pine n&eacute;cessite une surveillance r&eacute;guli&egrave;re, (cf. pr&eacute;cautions d'emploi).<br>Lors de la substitution d'un traitement anti&eacute;pileptique par la carbamaz&eacute;pine ou si la carbamaz&eacute;pine est remplac&eacute;e par un autre traitement anti&eacute;pileptique, cette modification doit &ecirc;tre r&eacute;alis&eacute;e progressivement.* N&eacute;vralgie du trijumeau et du glossopharyngien<br>La posologie initiale est de 200 &agrave; 400 mg/jour.<br>La posologie est augment&eacute;e jusqu'&agrave; suppression de la douleur.<br>Habituellement une dose de 600-800 mg par jour est suffisante. La dose maximale admise est de 1600 mg par jour.<br>La dose doit ensuite &ecirc;tre progressivement r&eacute;duite jusqu'&agrave; la plus petite dose efficace.<br>Le traitement peut &eacute;ventuellement &ecirc;tre suspendu au bout de quelques semaines en cas d'absence de r&eacute;cidive.* Psychiatrie<br>Pr&eacute;vention des rechutes dans le cadre des psychoses maniaco-d&eacute;pressives :<br>La dose initiale est de 100 - 400 mg/jour en plusieurs prises. Les doses usuelles d'entretien sont de 400 - 600 mg par jour, r&eacute;partis en plusieurs prises, augment&eacute;es par paliers jusqu'au contr&ocirc;le des sympt&ocirc;mes ou jusqu'&agrave; une dose totale de 800 mg r&eacute;partie en plusieurs prises. La dose maximale autoris&eacute;e est de 1600 mg par jour.<br>La pr&eacute;vention des rechutes maniaco-d&eacute;pressives est un traitement &agrave; long terme.<br>Dans certains cas exceptionnels de rechutes maniaco-d&eacute;pressives, qui ne peuvent pas &ecirc;tre contr&ocirc;l&eacute;es par le lithium seul, la carbamaz&eacute;pine est utilis&eacute;e en association avec le lithium pour la pr&eacute;vention de ces rechutes. Il est alors n&eacute;cessaire de maintenir la concentration plasmatique de carbamaz&eacute;pine &agrave; un niveau inf&eacute;rieur &agrave; 8 &micro;g/ml et le lithium &agrave; un taux th&eacute;rapeutique minimal (0,3 - 0,8 mEq/I), afin de pr&eacute;venir toute interaction m&eacute;dicamenteuse.<br>L'alt&eacute;ration de la capacit&eacute; de r&eacute;agir rapidement se manifeste particuli&egrave;rement en cas d'association avec le lithium.Mode d'administration :<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s pendant ou apr&egrave;s le repas, avec un peu d'eau.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux anticonvulsivants aromatiques</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance m&eacute;dullaire</li>
<li>Bloc auriculoventriculaire</li>
<li>Porphyrie aigu&euml; intermittente</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Perturbation h&eacute;matologique<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence.</li>
<li>Hypernatr&eacute;mie<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence.</li>
<li>Hyponatr&eacute;mie<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence.</li>
<li>Myotonie atrophique<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence en cas de dystrophie myotonique de Steinert : risques de troubles de la conduction cardiaque chez ces patients,</li>
<li>Grossesse<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence en cas de grossesse.</li>
<li>Allaitement<br>La prescription de carbamaz&eacute;pine exige que soit soigneusement examin&eacute; le rapport risque/b&eacute;n&eacute;fice et n&eacute;cessite la plus grande prudence pendant la p&eacute;riode d'allaitement.</li>
<li>Risque suicidaire<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques (AEs) dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour la carbamaz&eacute;pine.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es ou de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical si des signes d'id&eacute;es et de comportements suicidaires surviennent.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es ou de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical si des signes d'id&eacute;es et de comportements suicidaires surviennent.</li>
<li>Patient d'origine tha&iuml;landaise ou chinoise porteur de l'all&egrave;le HLA B1502<br>Il a &eacute;t&eacute; observ&eacute; que la pr&eacute;sence du HLA B1502 chez les sujets d'origine tha&iuml;landaise ou Chinoise Han a &eacute;t&eacute; fortement associ&eacute;e au risque de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re de type syndrome de Stevens Johnson (SJS) ou N&eacute;croses Epidermiques Toxiques (TEN appel&eacute; &eacute;galement syndrome de Lyell) lors d'un traitement par carbamaz&eacute;pine. Il est recommand&eacute; d'effectuer, dans la mesure du possible, une recherche de cet all&egrave;le chez ces sujets avant l'instauration d'un traitement par carbamaz&eacute;pine. Si le r&eacute;sultat de ce test est positif, la carbamaz&eacute;pine ne devrait pas &ecirc;tre instaur&eacute;e chez ces patients, &agrave; l'exception des situations o&ugrave; aucune autre alternative th&eacute;rapeutique n'est envisageable.<br>Les patients pour lesquels la recherche de l'all&egrave;le HLA B1502 est n&eacute;gative ont un risque faible de d&eacute;velopper une r&eacute;action de type SJS ou Lyell, mais ce risque ne doit pas &ecirc;tre n&eacute;glig&eacute;.<br>Les donn&eacute;es sont insuffisantes pour pr&eacute;ciser si tous les sujets originaires d'Asie du sud-est pr&eacute;sentent ce risque major&eacute;.<br>Dans la population caucasienne la pr&eacute;sence de l'all&egrave;le HLA B1502 n'a pas &eacute;t&eacute; associ&eacute;e &agrave; un risque major&eacute; de SJS ou de Lyell.</li>
<li>Surveillance par un test de d&eacute;pistage de l'all&egrave;le HLA B1502 avant la mise en route du traitement<br>La recherche de l'all&egrave;le HLA B1502 devrait &ecirc;tre effectu&eacute;e autant que possible avant instauration d'un traitement par carbamaz&eacute;pine chez les sujets d'origines Tha&iuml;landaise ou chinoise Han car sa pr&eacute;sence serait li&eacute;e &agrave; un risque &eacute;lev&eacute; de survenue d'un Syndrome de Stevens-Johnson(SJS) (voir rubrique mise en garde et pr&eacute;cautions d'emploi)<br>Il a &eacute;t&eacute; observ&eacute; que la pr&eacute;sence du HLA B1502 chez les sujets d'origine tha&iuml;landaise ou Chinoise Han a &eacute;t&eacute; fortement associ&eacute;e au risque de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re de type syndrome de Stevens Johnson (SJS) ou N&eacute;croses Epidermiques Toxiques (TEN appel&eacute; &eacute;galement syndrome de Lyell) lors d'un traitement par carbamaz&eacute;pine. Il est recommand&eacute; d'effectuer, dans la mesure du possible, une recherche de cet all&egrave;le chez ces sujets avant l'instauration d'un traitement par carbamaz&eacute;pine. Si le r&eacute;sultat de ce test est positif, la carbamaz&eacute;pine ne devrait pas &ecirc;tre instaur&eacute;e chez ces patients, &agrave; l'exception des situations o&ugrave; aucune autre alternative th&eacute;rapeutique n'est envisageable.<br>Les patients pour lesquels la recherche de l'all&egrave;le HLA B1502 est n&eacute;gative ont un risque faible de d&eacute;velopper une r&eacute;action de type SJS ou Lyell, mais ce risque ne doit pas &ecirc;tre n&eacute;glig&eacute;.<br>Les donn&eacute;es sont insuffisantes pour pr&eacute;ciser si tous les sujets originaires d'Asie du sud-est pr&eacute;sentent ce risque major&eacute;.<br>Dans la population caucasienne la pr&eacute;sence de l'all&egrave;le HLA B1502 n'a pas &eacute;t&eacute; associ&eacute;e &agrave; un risque major&eacute; de SJS ou de Lyell.</li>
<li>Information du patient<br>Tout patient prenant ce m&eacute;dicament doit &ecirc;tre inform&eacute; que l'apparition de fi&egrave;vre, d'angine, d'&eacute;ruption cutan&eacute;e, d'uIc&eacute;rations buccales, d'apparition spontan&eacute;e d'ecchymoses, purpura ou p&eacute;t&eacute;chies, naus&eacute;es, ict&egrave;re et h&eacute;patom&eacute;galie, impose d'avertir tout de suite le m&eacute;decin traitant.</li>
<li>Maladie cardiovasculaire<br>En pr&eacute;sence d'affections cardiovasculaires, la carbamaz&eacute;pine doit &ecirc;tre utilis&eacute;e sous surveillance m&eacute;dicale rapproch&eacute;e. La posologie doit &ecirc;tre adapt&eacute;e &agrave; chaque cas.</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re<br>En pr&eacute;sence d'affections h&eacute;patiques s&eacute;v&egrave;res, la carbamaz&eacute;pine doit &ecirc;tre utilis&eacute;e sous surveillance m&eacute;dicale rapproch&eacute;e. La posologie doit &ecirc;tre adapt&eacute;e &agrave; chaque cas.</li>
<li>N&eacute;phropathie s&eacute;v&egrave;re<br>En pr&eacute;sence d'affections r&eacute;nales s&eacute;v&egrave;res, la carbamaz&eacute;pine doit &ecirc;tre utilis&eacute;e sous surveillance m&eacute;dicale rapproch&eacute;e. La posologie doit &ecirc;tre adapt&eacute;e &agrave; chaque cas.</li>
<li>Sujet &acirc;g&eacute;<br>Chez le sujet &acirc;g&eacute;, la carbamaz&eacute;pine doit &ecirc;tre utilis&eacute;e sous surveillance m&eacute;dicale rapproch&eacute;e. La posologie doit &ecirc;tre adapt&eacute;e &agrave; chaque cas.<br>De fortes doses de carbamaz&eacute;pine peuvent &ecirc;tre responsables de la r&eacute;activation d'une psychose latente et entra&icirc;ner &eacute;ventuellement agitation ou confusion chez le sujet &acirc;g&eacute;.</li>
<li>Psychose<br>De fortes doses de carbamaz&eacute;pine peuvent &ecirc;tre responsables de la r&eacute;activation d'une psychose latente et entra&icirc;ner &eacute;ventuellement agitation ou confusion chez le sujet &acirc;g&eacute;.</li>
<li>Epileptique, absence<br>La carbamaz&eacute;pine peut d&eacute;clencher ou aggraver les absences. Son utilisation est donc d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant des absences.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>L'introduction d'un anti&eacute;pileptique peut, rarement, &ecirc;tre suivie par une recrudescence de crises ou de l'apparition d'un nouveau type de crises chez les malades, et ce ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques.<br>En ce qui concerne la carbamaz&eacute;pine, les causes de ces aggravations peuvent &ecirc;tre : un choix du m&eacute;dicament qui peut &ecirc;tre mal appropri&eacute; vis &agrave; vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</li>
<li>Contraception orale<br>la carbamaz&eacute;pine est susceptible de diminuer l'efficacit&eacute; des contraceptifs oraux.</li>
<li>Glaucome<br>En cas de glaucome, les patients doivent &ecirc;tre inform&eacute;s des risques &eacute;ventuels associ&eacute;s &agrave; l'activit&eacute; faiblement anticholinergique de la carbamaz&eacute;pine. La pression intra-oculaire doit &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;e chez ces patients.</li>
<li>R&eacute;tention urinaire<br>De m&ecirc;me une surveillance particuli&egrave;re s'impose en cas de r&eacute;tention urinaire.</li>
<li>Surveillance de la formule sanguine avant la mise en route du traitement<br>Des tests h&eacute;matologiques doivent &ecirc;tre r&eacute;alis&eacute;s avant le d&eacute;but du traitement puis une fois par mois pendant les cinq premiers mois de traitement puis deux &agrave; quatre fois par an ou lors de l'apparition de signe clinique de toxicit&eacute;.</li>
<li>Surveillance de la formule sanguine 1 fois par mois pendant 5 mois puis tous les 3 &agrave; 6 mois<br>Des tests h&eacute;matologiques doivent &ecirc;tre r&eacute;alis&eacute;s avant le d&eacute;but du traitement puis une fois par mois pendant les cinq premiers mois de traitement puis deux &agrave; quatre fois par an ou lors de l'apparition de signe clinique de toxicit&eacute;.</li>
<li>Surveillance de la fonction h&eacute;patique avant et pendant le traitement<br>Des tests h&eacute;patiques doivent &ecirc;tre r&eacute;alis&eacute;s avant le d&eacute;but du traitement puis une fois par mois pendant les cinq premiers mois de traitement puis deux &agrave; quatre fois par an ou lors de l'apparition de signe clinique de toxicit&eacute;.</li>
<li>Risque de leucop&eacute;nie<br>Une diminution mod&eacute;r&eacute;e du nombre des leucocytes, g&eacute;n&eacute;ralement transitoire, est souvent observ&eacute;e au cours du traitement par la carbamaz&eacute;pine.<br>L'administration de la carbamaz&eacute;pine sera interrompue en cas de modification s&eacute;v&egrave;re de l'h&eacute;mogramme (leucop&eacute;nie) accompagn&eacute;es de manifestations cliniques.</li>
<li>Risque de thrombop&eacute;nie<br>Une diminution mod&eacute;r&eacute;e du nombre des thrombocytes, g&eacute;n&eacute;ralement transitoire, est souvent observ&eacute;e au cours du traitement par la carbamaz&eacute;pine.<br>L'administration de la carbamaz&eacute;pine sera interrompue en cas de modification s&eacute;v&egrave;re de l'h&eacute;mogramme (thrombocytop&eacute;nie) accompagn&eacute;es de manifestations cliniques.</li>
<li>Risque de syndrome de Stevens-Johnson ou de syndrome de Lyell<br>Il a &eacute;t&eacute; observ&eacute; que la pr&eacute;sence du HLA B1502 chez les sujets d'origine tha&iuml;landaise ou Chinoise Han a &eacute;t&eacute; fortement associ&eacute;e au risque de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re de type syndrome de Stevens Johnson (SJS) ou N&eacute;croses Epidermiques Toxiques (TEN appel&eacute; &eacute;galement syndrome de Lyell) lors d'un traitement par carbamaz&eacute;pine. Il est recommand&eacute; d'effectuer, dans la mesure du possible, une recherche de cet all&egrave;le chez ces sujets avant l'instauration d'un traitement par carbamaz&eacute;pine. Si le r&eacute;sultat de ce test est positif, la carbamaz&eacute;pine ne devrait pas &ecirc;tre instaur&eacute;e chez ces patients, &agrave; l'exception des situations o&ugrave; aucune autre alternative th&eacute;rapeutique n'est envisageable.<br>Les patients pour lesquels la recherche de l'all&egrave;le HLA B1502 est n&eacute;gative ont un risque faible de d&eacute;velopper une r&eacute;action de type SJS ou Lyell, mais ce risque ne doit pas &ecirc;tre n&eacute;glig&eacute;.<br>Les donn&eacute;es sont insuffisantes pour pr&eacute;ciser si tous les sujets originaires d'Asie du sud-est pr&eacute;sentent ce risque major&eacute;.<br>Dans la population caucasienne la pr&eacute;sence de l'all&egrave;le HLA B1502 n'a pas &eacute;t&eacute; associ&eacute;e &agrave; un risque major&eacute; de SJS ou de Lyell.<br>L'administration de la carbamaz&eacute;pine sera interrompue en cas de manifestations cutan&eacute;es s&eacute;v&egrave;res (incluant les syndromes de Lyell (&eacute;pidermolyse n&eacute;crosante suraigu&euml;) ou syndrome de Stevens-Johnson), accompagn&eacute;es de manifestations cliniques.</li>
<li>Risque de pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e<br>L'administration de la carbamaz&eacute;pine sera interrompue en cas de manifestations cutan&eacute;es s&eacute;v&egrave;res (incluant la pustulose exanth&eacute;mateuse aigu&euml; g&eacute;n&eacute;ralis&eacute;e) accompagn&eacute;es de manifestations cliniques.</li>
<li>Risque d'h&eacute;patopathie<br>L'administration de la carbamaz&eacute;pine sera interrompue en cas d'alt&eacute;ration de la fonction h&eacute;patique accompagn&eacute;es de manifestations cliniques.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>L'administration de la carbamaz&eacute;pine sera interrompue en cas de r&eacute;actions s&eacute;v&egrave;res d'hypersensibilit&eacute;, accompagn&eacute;es de manifestations cliniques.<br>Dans les cas de r&eacute;actions dermatologiques et de r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res, la r&eacute;introduction de la carbamaz&eacute;pine est contre-indiqu&eacute;e.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prise de boissons alcoolis&eacute;es est formellement d&eacute;conseill&eacute;e, la carbamaz&eacute;pine risquant d'en majorer les effets.</li>
<li>Interaction alimentaire : alcool<br>La prise de boissons alcoolis&eacute;es est formellement d&eacute;conseill&eacute;e, la carbamaz&eacute;pine risquant d'en majorer les effets.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>L'arr&ecirc;t brutal du traitement par la carbamaz&eacute;pine peut pr&eacute;cipiter l'apparition de crises.<br>Selon les cas il peut s'av&eacute;rer n&eacute;cessaire d'avoir recours &agrave; un traitement transitoire par un anti-&eacute;pileptique &agrave; effet rapide.</li>
<li>Risque de photosensibilisation<br>En raison du risque de photosensibilit&eacute;, les patients trait&eacute;s par carbamaz&eacute;pine, doivent &eacute;viter une exposition excessive au soleil pendant le traitement.</li>
<li>Administrer pendant le repas<br>Avaler les comprim&eacute;s, pendant ou apr&egrave;s le repas, avec un peu d'eau. Ne pas les croquer, ni les &eacute;craser.</li>
<li>Enfant de moins de 3 ans<br>La carbamaz&eacute;pine ne doit pas &ecirc;tre administr&eacute;e &agrave; une dose &eacute;l&eacute;v&eacute;e sans avoir au pr&eacute;alable &eacute;tudi&eacute; la tol&eacute;rance individuelle</li>
<li>Interaction alimentaire : jus de pamplemousse<br>Augmentation des concentrations plasmatiques de carbamaz&eacute;pine par le jus de pamplemousse.</li>
<li>Risque de r&eacute;action crois&eacute;e avec l'oxcarbaz&eacute;pine<br>Des r&eacute;actions d'hypersensibilit&eacute; crois&eacute;e sont d&eacute;crites entre la carbamaz&eacute;pine et l'oxcarbaz&eacute;pine.</li>
<li>Risque de r&eacute;action crois&eacute;e avec la ph&eacute;nyto&iuml;ne<br>L'existence de rares cas de r&eacute;actions crois&eacute;e entre la carbamaz&eacute;pine et la ph&eacute;nyto&iuml;ne doit rendre prudent le remplacement de la carbamaz&eacute;pine par cette mol&eacute;cule.</li>
<li>Risque de r&eacute;action crois&eacute;e avec le ph&eacute;nobarbital<br>L'existence de rares cas de r&eacute;actions crois&eacute;e entre la carbamaz&eacute;pine et le ph&eacute;nobarbital doit rendre prudent le remplacement de la carbamaz&eacute;pine par cette mol&eacute;cule.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Association d&eacute;conseill&eacute;e<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de la carbamaz&eacute;pine.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques en g&eacute;n&eacute;ral :<br>II a &eacute;t&eacute; montr&eacute; que dans la descendance des femmes &eacute;pileptiques que le taux global de malformations est de 2 &agrave; 3 fois sup&eacute;rieur &agrave; celui (3 % environ) de la population g&eacute;n&eacute;rale.<br>Dans la population trait&eacute;e, on constate une augmentation du nombre d'enfants malform&eacute;s en cas de polyth&eacute;rapie, cependant la part respective des traitements et de la maladie n'a pas &eacute;t&eacute; r&eacute;ellement &eacute;valu&eacute;e.<br>Les malformations le plus souvent rencontr&eacute;es sont des fentes labiales et des malformations cardio-vasculaires.<br>Risque li&eacute; &agrave; la carbamaz&eacute;pine :<br>L'exp&eacute;rimentation animale met en &eacute;vidence un effet t&eacute;ratog&egrave;ne.<br>Dans l'esp&egrave;ce humaine, le nombre de femmes trait&eacute;es par la carbamaz&eacute;pine pendant le premier trimestre dans les diverses &eacute;tudes prospectives est encore trop limit&eacute; pour qu'on puisse tirer une conclusion pr&eacute;cise en ce qui concerne la r&eacute;alit&eacute; de ce risque malformatif.<br>Cependant, quelques &eacute;tudes sugg&egrave;rent la possibilit&eacute; d'augmentation des anomalies de fermeture du tube neural par exemple spina bifida et my&eacute;lom&eacute;ningoc&egrave;le (le risque atteint 1 % ce qui correspond &agrave; un taux 10 fois sup&eacute;rieur &agrave; la normale), malformations pour lesquelles un diagnostic ant&eacute;natal est possible.<br>Compte tenu de ces donn&eacute;es :<br>La carbamaz&eacute;pine ne peut &ecirc;tre utilis&eacute;e pendant la grossesse qu'apr&egrave;s une &eacute;valuation soigneuse du rapport risque/b&eacute;n&eacute;fice. Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre averties de la n&eacute;cessit&eacute; de la planification et de la surveillance stricte de toute grossesse.<br>Si une femme est enceinte ou si une grossesse est envisag&eacute;e :<br>- ceci repr&eacute;sente l'occasion de peser &agrave; nouveau l'indication du traitement ;<br>- dans l'&eacute;pilepsie, si c'est possible, la carbamaz&eacute;pine sera prescrite en monoth&eacute;rapie, &agrave; la dose minimale efficace ;<br>- la surveillance des taux plasmatiques de carbamaz&eacute;pine non li&eacute;e est recommand&eacute;e (voir Posologie et mode d'administration).<br>Pendant la grossesse, un traitement anti&eacute;pileptique efficace par la carbamaz&eacute;pine ne doit pas &ecirc;tre interrompu, l'aggravation de la maladie &eacute;tant pr&eacute;judiciable &agrave; la fois &agrave; la m&egrave;re et au foetus.<br>Surveillance et pr&eacute;vention : la pr&eacute;vention par l'acide folique des anomalies du tube neural, chez les femmes enceintes trait&eacute;es par la carbamaz&eacute;pine, n'est pas totalement &eacute;tay&eacute;e &agrave; ce jour ; toutefois, compte tenu que la d&eacute;ficience en acide folique due &agrave; l'inhibition enzymatique provoqu&eacute;e par la carbamaz&eacute;pine peut contribuer aux anomalies foetales, il peut &ecirc;tre b&eacute;n&eacute;fique de prendre de l'acide folique 2 mois avant la conception et pendant la grossesse.<br>Un diagnostic ant&eacute;natal sp&eacute;cifique doit &ecirc;tre propos&eacute; m&ecirc;me aux femmes suppl&eacute;ment&eacute;es en acide folique.<br>Chez le nouveau-n&eacute; :<br>Les inducteurs enzymatiques ont pu provoquer :<br>- peu fr&eacute;quemment, un syndrome h&eacute;morragique survenant dans les 24 premi&egrave;res heures de la vie chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e. Une pr&eacute;vention par la vitamine K1 per os chez la m&egrave;re dans le mois pr&eacute;c&eacute;dant l'accouchement et un apport adapt&eacute; au moment de la naissance chez le nouveau-n&eacute; semblent efficaces ;<br>- rarement, des perturbations du m&eacute;tabolisme phosphocalcique et de la min&eacute;ralisation osseuse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La carbamaz&eacute;pine et son principal m&eacute;tabolite, le 10,11-&eacute;poxycarbamaz&eacute;pine, sont tous les deux pr&eacute;sents dans le lait maternel &agrave; des concentrations situ&eacute;es entre 25 et 60 % de la concentration plasmatique totale. Compte tenu de la possibilit&eacute; d'apparition d'effets ind&eacute;sirables non dose d&eacute;pendants, par pr&eacute;caution, l'allaitement n'est pas recommand&eacute; pendant le traitement.<br>L'allaitement sera interrompu ou de signes de s&eacute;dation du nourrisson.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La carbamaz&eacute;pine agit de fa&ccedil;on importante sur les r&eacute;actions du patient, notamment en d&eacute;but de traitement. La capacit&eacute; de r&eacute;action du patient peut &ecirc;tre alt&eacute;r&eacute;e encore plus en cas d'utilisation de doses &eacute;l&eacute;v&eacute;es ou d'association de la carbamaz&eacute;pine &agrave; d'autres m&eacute;dicaments agissant sur le syst&egrave;me nerveux, ou &agrave; des boissons alcoolis&eacute;es. Les patients devront &ecirc;tre avertis des dangers que peuvent r&eacute;presenter la conduite de v&eacute;hicules et/ou l'utilisation de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eosinophilie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie m&eacute;galoblastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Erythroblastop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;ticulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Carence en folates&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Spl&eacute;nom&eacute;galie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute; retard&eacute;e&nbsp;(Rare)<br>
</li>
<li>R&eacute;action allergique g&eacute;n&eacute;rale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>M&eacute;ningite aseptique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>S&eacute;cr&eacute;tion inappropri&eacute;e d'ADH&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Rare)<br>
</li>
<li>Galactorrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Intoxication hydrique<br>
</li>
<li>Hypocalc&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Porphyrie aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agressivit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble psychique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Indiff&eacute;rence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Psychose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Phobie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;dation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ataxie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ast&eacute;rixis&nbsp;(Rare)<br>
</li>
<li>Tics&nbsp;(Rare)<br>
</li>
<li>Nystagmus&nbsp;(Rare)<br>
</li>
<li>Dyskin&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Mouvement chor&eacute;oath&eacute;tosique&nbsp;(Rare)<br>
</li>
<li>Trouble de l'&eacute;locution&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Par&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome malin des neuroleptiques<br>
</li>
<li>Trouble de l'accommodation&nbsp;(Rare)<br>
</li>
<li>Diplopie&nbsp;(Rare)<br>
</li>
<li>Cataracte&nbsp;(Rare)<br>
</li>
<li>Conjonctivite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;tinopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble auditif&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoacousie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperactivit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bradycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vascularite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance coronarienne (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombophl&eacute;bite<br>
</li>
<li>Thromboembolie art&eacute;rielle<br>
</li>
<li>Pneumopathie d'hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Gingivite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Glossite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cytolytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite granulomateuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite mixte&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation<br>
</li>
<li>Pigmentation (modification)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acn&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hirsutisme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Erythrodermie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me noueux&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Purpura&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pustulose exanth&eacute;mateuse aigu&euml; g&eacute;n&eacute;ralis&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Crampe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Rare)<br>
</li>
<li>H&eacute;maturie&nbsp;(Rare)<br>
</li>
<li>Oligurie&nbsp;(Rare)<br>
</li>
<li>Dysurie&nbsp;(Rare)<br>
</li>
<li>Pollakiurie&nbsp;(Rare)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Rare)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Impuissance&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Libido (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>St&eacute;rilit&eacute; masculine&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Gamma GT (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>M&eacute;tabolisme du calcif&eacute;diol (augmentation)&nbsp;(Rare)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>T4 (diminution)<br>
</li>
<li>T3 (diminution)<br>
</li>
<li>TSH (augmentation)<br>
</li>
<li>Trouble m&eacute;tabolique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N03AF01 / CARBAMAZEPINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;pileptique \ Neurologie (Carbamaz&eacute;pine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;N&eacute;vralgie du trijumeau \ Neurologie (Carbamaz&eacute;pine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Normothymique : carbamaz&eacute;pine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3483737</b>&nbsp;(CARBAMAZEPINE TEVA 200 mg cp s&eacute;c : B/50).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

