<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CARBAMAZEPINE SANDOZ L.P. 400 mg cp enr s&eacute;c LP</title>

<center>
<b><font size="7" color="#ff0000">CARBAMAZEPINE SANDOZ L.P. 400 mg cp enr s&eacute;c LP</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; enrob&eacute; s&eacute;cable LP
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>carbamaz&eacute;pine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">400 mg</font></td>
</tr>
</table>
Excipients :&nbsp;silice collo&iuml;dale anhydre, &eacute;thylcellulose, cellulose microcristalline, copolym&egrave;re neutre d'esters m&eacute;thacryliques et acryliques, magn&eacute;sium st&eacute;arate, croscarmellose sel de Na, talc, hypromellose, ricin huile hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e, fer jaune oxyde, fer rouge oxyde, titane dioxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Epilepsie :<br>Chez l'adulte :<br>- soit en monoth&eacute;rapie,<br>- soit en association &agrave; un autre traitement anti&eacute;pileptique :<br>. Traitement des &eacute;pilepsies partielles avec ou sans g&eacute;n&eacute;ralisation secondaire ;<br>. Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es : crises tonico-cloniques.<br>Chez l'enfant :<br>- soit en monoth&eacute;rapie ;<br>- soit en association &agrave; un autre traitement anti&eacute;pileptique :<br>. Traitement des &eacute;pilepsies partielles avec ou sans g&eacute;n&eacute;ralisation secondaire ;<br>. Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es : crises tonico-cloniques.<br>Psychiatrie :<br>- Pr&eacute;vention des rechutes dans le cadre des troubles bipolaires notamment chez les patients pr&eacute;sentant une r&eacute;sistance relative, des contre-indications ou une intol&eacute;rance au lithium.<br>- Traitement des &eacute;tats d'excitation maniaque ou hypomaniaque.<br>Douleur :<br>- Traitement des n&eacute;vralgies du trijumeau et du glossopharyngien.<br>- Traitement des douleurs neuropathiques de l'adulte.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie strictement individuelle selon la r&eacute;ponse clinique, &agrave; administrer en 2 ou 3 prises dans la journ&eacute;e.<br>Avaler les comprim&eacute;s, pendant ou apr&egrave;s le repas, avec un peu d'eau.<br>Ne pas les croquer, ni les &eacute;craser.<br>Les comprim&eacute;s de CARBAMAZEPINE SANDOZ 200 mg et 400 mg &agrave; lib&eacute;ration prolong&eacute;e sont s&eacute;cables. Le choix du dosage sera fait en fonction de la posologie prescrite.<br>Une recherche de l'all&egrave;le HLA B1502 devrait &ecirc;tre effectu&eacute;e autant que possible avant instauration d'un traitement par carbamaz&eacute;pine chez les sujets d'origines Tha&iuml;landaise ou chinoise Han (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Epilepsie<br>La s&eacute;cabilit&eacute; des comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e dos&eacute;s &agrave; 400 mg permet une mise en place du traitement tr&egrave;s progressive, par paliers de 2 &agrave; 5 jours, de fa&ccedil;on &agrave; atteindre la dose optimale en deux semaines environ.<br>- Chez l'adulte : 10 &agrave; 15 mg/kg/jour en moyenne, en 2 prises.<br>- Chez l'enfant : 10 &agrave; 20 mg/kg/jour en moyenne, en 2 prises.<br>La forme comprim&eacute; n'est pas adapt&eacute;e &agrave; l'enfant de moins de 6 ans (risque de fausse route).<br>La forme suspension buvable est plus adapt&eacute;e chez l'enfant de moins de 6 ans.<br>Lorsque l'on substitue la carbamaz&eacute;pine &agrave; un autre anti&eacute;pileptique, r&eacute;duire graduellement la dose de ce dernier.<br>Une monoth&eacute;rapie anti&eacute;pileptique est recommand&eacute;e chaque fois que possible. Le traitement anti&eacute;pileptique doit &ecirc;tre administr&eacute; quotidiennement et de fa&ccedil;on prolong&eacute;e parfois ind&eacute;finiment. La prescription de carbamaz&eacute;pine n&eacute;cessite une surveillance r&eacute;guli&egrave;re. Toute modification posologique, toute substitution m&eacute;dicamenteuse doit s'effectuer tr&egrave;s progressivement (voir Mises en garde et pr&eacute;cautions d'emploi).<br>L'&eacute;tablissement de la dose optimale de carbamaz&eacute;pine peut &ecirc;tre rendue plus ais&eacute;e par le dosage plasmatique, en particulier en cas de polyth&eacute;rapie anti&eacute;pileptique.<br>Psychiatrie<br>- Pr&eacute;vention des rechutes dans le cadre des troubles bipolaires :<br>&frac12; &agrave; 1 comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e dos&eacute; &agrave; 400 mg deux fois par jour, soit 400 &agrave; 800 mg par jour en moyenne.<br>- Traitement des &eacute;tats d'excitation maniaques ou hypomaniaques :<br>600 &agrave; 1200 mg par jour, en 2 ou 3 prises.<br>Douleur<br>La posologie initiale est de 200 &agrave; 400 mg/jour, en 2 prises.<br>Augmenter les doses jusqu'&agrave; suppression de la douleur. Puis diminuer progressivement la dose jusqu'&agrave; la plus petite dose efficace.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Bloc auriculoventriculaire</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; &agrave; l'huile de ricin et &agrave; ses d&eacute;riv&eacute;s</li>
<li>Hypersensibilit&eacute; aux anticonvulsivants aromatiques</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance m&eacute;dullaire</li>
<li>Ant&eacute;c&eacute;dent de porphyrie aigu&euml; intermittente</li>
<li>Occlusion intestinale</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'agranulocytose<br>Tout patient prenant ce m&eacute;dicament doit &ecirc;tre inform&eacute; que l'apparition de fi&egrave;vre, d'angine ou d'une autre infection impose d'avertir tout de suite le m&eacute;decin traitant et de contr&ocirc;ler imm&eacute;diatement l'h&eacute;mogramme.<br>L'administration de la carbamaz&eacute;pine sera interrompue en cas de manifestations cutan&eacute;es allergiques, d'alt&eacute;ration de la fonction h&eacute;patique ou de modification franche de l'h&eacute;mogramme faisant craindre l'apparition d'une agranulocytose ou d'une aplasie m&eacute;dullaire (rares).</li>
<li>Respecter l'indication officielle<br>La carbamaz&eacute;pine n'est pas efficace dans les absences et les crises myocloniques, qui peuvent parfois &ecirc;tre aggrav&eacute;es.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne la carbamaz&eacute;pine, les causes de ces aggravations peuvent &ecirc;tre : un choix de m&eacute;dicament mal appropri&eacute; vis &agrave; vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</li>
<li>Risque de syndrome de Stevens-Johnson ou de syndrome de Lyell<br>Des r&eacute;actions dermatologiques s&eacute;v&egrave;res incluant des N&eacute;croses Epidermiques Toxiques (TEN appel&eacute; &eacute;galement syndrome de Lyell) et des syndromes de Stevens Johnson (SJS) ont &eacute;t&eacute; rapport&eacute;es tr&egrave;s rarement avec CARBAMAZEPINE SANDOZ. Si des signes ou sympt&ocirc;mes &eacute;vocateurs d'un SJS ou d'un TEN apparaissent, CARBAMAZEPINE SANDOZ doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement.<br>Dans la population caucasienne la pr&eacute;sence de l'all&egrave;le HLA B1502 n'a pas &eacute;t&eacute; associ&eacute; &agrave; un risque major&eacute; de SJS ou de Lyell.</li>
<li>Patient d'origine tha&iuml;landaise ou chinoise porteur de l'all&egrave;le HLA B1502<br>Il a &eacute;t&eacute; observ&eacute; que la pr&eacute;sence du HLA B1502 chez les sujets d'origine tha&iuml;landaise ou Chinoise Han a &eacute;t&eacute; fortement associ&eacute;e au risque de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re de type SJS ou TEN lors d'un traitement par carbamaz&eacute;pine. Il est recommand&eacute; d'effectuer, dans la mesure du possible, une recherche de cet all&egrave;le chez ces sujets avant l'instauration d'un traitement par carbamaz&eacute;pine. Si le r&eacute;sultat de ce test est positif, la carbamaz&eacute;pine ne devrait pas &ecirc;tre instaur&eacute;e chez ces patients, &agrave; l'exception des situations o&ugrave; aucune autre alternative th&eacute;rapeutique n'est envisageable.<br>Les patients pour lesquels la recherche de l'all&egrave;le HLA B1502 est n&eacute;gative ont un risque faible de d&eacute;velopper une r&eacute;action de type SJS ou Lyell, mais ce risque ne doit pas &ecirc;tre n&eacute;glig&eacute;.<br>Les donn&eacute;es sont insuffisantes pour pr&eacute;ciser si tous les sujets originaires d'Asie du sud-est pr&eacute;sentent ce risque major&eacute;.</li>
<li>Risque suicidaire<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des anti&eacute;pileptiques a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour la carbamaz&eacute;pine.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</li>
<li>Surveillance clinique pendant le traitement<br>La carbamaz&eacute;pine ne doit &ecirc;tre utilis&eacute;e que sous surveillance m&eacute;dicale stricte.<br>
</li>
<li>Utiliser une contraception efficace avant la mise en route du traitement<br>A l'instauration du traitement on s'assurera que la femme en &acirc;ge de procr&eacute;er n'est pas enceinte et on instaurera une m&eacute;thode de contraception efficace avant la mise sous traitement (Voir rubrique Grossesse et allaitement).</li>
<li>Allaitement<br>L'allaitement est d&eacute;conseill&eacute; en cas de traitement par la carbamaz&eacute;pine (Voir rubrique Grossesse et allaitement).</li>
<li>Glaucome<br>Surveillance particuli&egrave;re en cas de glaucome.<br>La posologie de carbamaz&eacute;pine doit &ecirc;tre adapt&eacute;e.</li>
<li>R&eacute;tention urinaire<br>Surveillance particuli&egrave;re en cas de r&eacute;tention urinaire.<br>La posologie de carbamaz&eacute;pine doit &ecirc;tre adapt&eacute;e.</li>
<li>H&eacute;patopathie<br>Surveillance particuli&egrave;re en cas d'affections h&eacute;patiques.<br>La posologie de carbamaz&eacute;pine doit &ecirc;tre adapt&eacute;e.</li>
<li>N&eacute;phropathie<br>Surveillance particuli&egrave;re en cas d'affections r&eacute;nales.<br>La posologie de carbamaz&eacute;pine doit &ecirc;tre adapt&eacute;e.</li>
<li>Insuffisance cardiaque<br>Surveillance particuli&egrave;re en cas d'insuffisance cardiaque.<br>La posologie de carbamaz&eacute;pine doit &ecirc;tre adapt&eacute;e.</li>
<li>Sujet &acirc;g&eacute;<br>Surveillance particuli&egrave;re chez les sujets &acirc;g&eacute;s.<br>La posologie de carbamaz&eacute;pine doit &ecirc;tre adapt&eacute;e.</li>
<li>Surveillance de la formule sanguine avant la mise en route du traitement<br>H&eacute;mogrammes et bilans h&eacute;patiques seront r&eacute;alis&eacute;s avant le d&eacute;but du traitement puis une fois par semaine le premier mois, puis devant tout signe clinique d'appel.</li>
<li>Surveillance de la formule sanguine 1 fois par semaine pendant le premier mois du traitement<br>H&eacute;mogrammes et bilans h&eacute;patiques seront r&eacute;alis&eacute;s avant le d&eacute;but du traitement puis une fois par semaine le premier mois, puis devant tout signe clinique d'appel.</li>
<li>Surveillance de la fonction h&eacute;patique avant la mise en route du traitement<br>H&eacute;mogrammes et bilans h&eacute;patiques seront r&eacute;alis&eacute;s avant le d&eacute;but du traitement puis une fois par semaine le premier mois, puis devant tout signe clinique d'appel.</li>
<li>Surveillance de la fonction h&eacute;patique 1 fois par semaine pendant le premier mois du traitement<br>H&eacute;mogrammes et bilans h&eacute;patiques seront r&eacute;alis&eacute;s avant le d&eacute;but du traitement puis une fois par semaine le premier mois, puis devant tout signe clinique d'appel.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prise de boissons alcoolis&eacute;es est formellement d&eacute;conseill&eacute;e, la carbamaz&eacute;pine risquant d'en majorer les effets.</li>
<li>Interaction alimentaire : alcool<br>La prise de boissons alcoolis&eacute;es est formellement d&eacute;conseill&eacute;e, la carbamaz&eacute;pine risquant d'en majorer les effets.</li>
<li>Enfant de moins de 3 ans<br>Le m&eacute;dicament ne devra pas &ecirc;tre administr&eacute; &agrave; une dose sup&eacute;rieure &agrave; 200 mg par jour aux enfants de moins de 3 ans et plus g&eacute;n&eacute;ralement &agrave; dose &eacute;lev&eacute;e sans &eacute;tude pr&eacute;alable de la tol&eacute;rance individuelle.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>L'arr&ecirc;t brutal de la carbamaz&eacute;pine peut pr&eacute;cipiter les crises. Selon les cas, un traitement transitoire par un anti&eacute;pileptique &agrave; effet rapide peut s'av&eacute;rer n&eacute;cessaire.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>La carbamaz&eacute;pine peut entra&icirc;ner des r&eacute;actions d'hypersensibilit&eacute; incluant des r&eacute;actions plurivisc&eacute;rales qui peuvent concerner la peau, le foie, les organes h&eacute;matopo&iuml;&eacute;tiques et le syst&egrave;me lymphatique ou d'autres organes, isol&eacute;ment ou dans le cadre de r&eacute;actions polysyst&eacute;miques.</li>
<li>Risque de r&eacute;action crois&eacute;e avec l'oxcarbaz&eacute;pine<br>Des r&eacute;actions d'hypersensibilit&eacute; crois&eacute;e sont d&eacute;crites entre la carbamaz&eacute;pine et l'oxcarbaz&eacute;pine.</li>
<li>Risque de r&eacute;action crois&eacute;e avec la ph&eacute;nyto&iuml;ne<br>L'existence de rares cas de r&eacute;actions crois&eacute;e entre la carbamaz&eacute;pine et la ph&eacute;nyto&iuml;ne doit rendre prudent le remplacement de la carbamaz&eacute;pine par cette mol&eacute;cule.</li>
<li>Risque de r&eacute;action crois&eacute;e avec le ph&eacute;nobarbital<br>L'existence de rares cas de r&eacute;actions crois&eacute;e entre la carbamaz&eacute;pine et le ph&eacute;nobarbital doit rendre prudent le remplacement de la carbamaz&eacute;pine par cette mol&eacute;cule.</li>
<li>Risque de trouble neuro-psychique<br>La survenue d'effets ind&eacute;sirables sp&eacute;cifiques au SNC peut &ecirc;tre due &agrave; un surdosage relatif ou une variation significative des taux plasmatiques. Dans de tels cas, il est conseill&eacute; de surveiller les taux plasmatiques (cf. Effets ind&eacute;sirables et Surdosage).</li>
<li>Risque de pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e<br>La survenue, en d&eacute;but de traitement, d'un &eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute; f&eacute;brile associ&eacute; &agrave; des pustules, doit faire suspecter une pustulose exanth&eacute;matique g&eacute;n&eacute;ralis&eacute;e (cf. Effets ind&eacute;sirables) ; elle impose l'arr&ecirc;t du traitement et contre-indique toute nouvelle administration de Carbamaz&eacute;pine Sandoz et des sp&eacute;cialit&eacute;s contenant de la carbamaz&eacute;pine.</li>
<li>Administrer pendant le repas<br>Administrer pendant ou apr&egrave;s le repas.</li>
<li>Interaction alimentaire : jus de pamplemousse<br>Augmentation des concentrations plasmatiques de carbamaz&eacute;pine par le jus de pamplemousse.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Association d&eacute;conseill&eacute;e<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de la carbamaz&eacute;pine.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Dans l'esp&egrave;ce humaine, la carbamaz&eacute;pine entra&icirc;ne un risque de malformations 2 &agrave; 3 fois sup&eacute;rieur &agrave; celui de la population g&eacute;n&eacute;rale qui est de 3%. Les malformations les plus souvent rencontr&eacute;es sont, des anomalies de fermeture du tube neural (0.5 &agrave; 1 %), des fentes faciales, des malformations cardiaques et des hypospadias.<br>L'association avec d'autres anticonvulsivants est un facteur de risque important dans l'apparition de ces malformations.<br>Les &eacute;tudes concernant le d&eacute;veloppement intellectuel des enfants expos&eacute;s in utero &agrave; la carbamaz&eacute;pine ne permettent pas de conclure mais ne semblent pas en faveur d'un effet de la carbamaz&eacute;pine. Des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour confirmer ou infirmer ces premiers r&eacute;sultats.<br>- Si une grossesse est envisag&eacute;e :<br>Cette situation est l'occasion de peser &agrave; nouveau l'indication du traitement et d'envisager le recours &agrave; d'autres th&eacute;rapeutiques.<br>Si la carbamaz&eacute;pine devait &ecirc;tre maintenue, le b&eacute;n&eacute;fice d'une suppl&eacute;mentation en acide folique sur les malformations d&eacute;crites ci-dessus n'est pas &eacute;tay&eacute; &agrave; ce jour. Toutefois compte<br>tenu de son effet b&eacute;n&eacute;fique dans d'autres situations, celle-ci peut &ecirc;tre propos&eacute;e &agrave; la posologie de 5mg/j 1 mois avant et 2 mois apr&egrave;s la conception.<br>- Pendant la grossesse :<br>Si un traitement par carbamaz&eacute;pine est maintenu, il conviendra d'administrer la posologie minimale efficace.<br>Le d&eacute;pistage des malformations sera identique que la patiente ait re&ccedil;u ou non de l'acide folique.<br>- Avant l'accouchement :<br>Les inducteurs enzymatiques peuvent parfois provoquer chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e :<br>. un syndrome h&eacute;morragique survenant dans les 24 premi&egrave;res heures de vie. Une pr&eacute;vention par vitamine K1 per os chez la m&egrave;re dans le mois pr&eacute;c&eacute;dant l'accouchement et l'administration de vitamine K1 par voie parent&eacute;rale (IM ou IV) &agrave; la naissance chez le nouveau-n&eacute; semblent efficaces.<br>. des perturbations du m&eacute;tabolisme phosphocalcique et de la min&eacute;ralisation osseuse, qu'une suppl&eacute;mentation de la m&egrave;re en vitamine D au cours du 3&egrave;me trimestre semble pouvoir pr&eacute;venir.<br>- Chez le nouveau n&eacute; :<br>Un bilan d'h&eacute;mostase normal chez la m&egrave;re ne permettant pas d'&eacute;liminer des anomalies de l'h&eacute;mostase chez le nouveau-n&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement est d&eacute;conseill&eacute; en raison du passage non n&eacute;gligeable de la carbamaz&eacute;pine dans le lait maternel.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques d'&eacute;tourdissements, somnolence, vertiges, ataxie, troubles de l'accommodation et diplopie, attach&eacute;s &agrave; l'emploi de la carbamaz&eacute;pine.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ataxie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diplopie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'accommodation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dystonie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie buccofaciale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nystagmus&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'oculomotricit&eacute;&nbsp;(Rare)<br>
</li>
<li>Trouble de la parole&nbsp;(Rare)<br>
</li>
<li>Dysarthrie&nbsp;(Rare)<br>
</li>
<li>Trouble de l'&eacute;locution&nbsp;(Rare)<br>
</li>
<li>Syndrome malin des neuroleptiques&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Dermatose allergique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Erythrodermie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome lupique&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Purpura&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pustulose exanth&eacute;mateuse aigu&euml; g&eacute;n&eacute;ralis&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eosinophilie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucocytose&nbsp;(Rare)<br>
</li>
<li>Ad&eacute;nopathie&nbsp;(Rare)<br>
</li>
<li>Carence en folates&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Porphyrie (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Porphyrie variegata&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Porphyrie cutan&eacute;e (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Gamma GT (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome d'hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute; crois&eacute;e&nbsp;(Exceptionnel)<br>
</li>
<li>M&eacute;ningite aseptique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de la conduction cardiaque&nbsp;(Rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Accident thromboembolique&nbsp;(Rare)<br>
</li>
<li>Bradycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Poids (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>T3 (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>T4 (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoacousie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acuit&eacute; auditive (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Conjonctivite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Crampe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ost&eacute;omalacie&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N03AF01 / CARBAMAZEPINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;pileptique \ Neurologie (Carbamaz&eacute;pine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;N&eacute;vralgie du trijumeau \ Neurologie (Carbamaz&eacute;pine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Normothymique : carbamaz&eacute;pine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3443689</b>&nbsp;(CARBAMAZEPINE SANDOZ L.P. 400 mg cp enr s&eacute;c LP : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

