<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CARDIOLITE trousse p pr&eacute;p radiopharma</title>

<center>
<b><font size="7" color="#ff0000">CARDIOLITE trousse p pr&eacute;p radiopharma</font></b>
</center>
<br>
<hr>






</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>trousse pour pr&eacute;paration radiopharmaceutique
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon lyophilisat</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>tetrakis(2-m&eacute;thoxy-isobutyl-isonitrile) cuivre t&eacute;trafluoroborate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>chlorure stanneux dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,075 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>L-cyst&eacute;ine chlorhydrate monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium citrate, mannitol.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>- Exploration myocardique :<br>. diagnostic et localisation de l'isch&eacute;mie myocardique,<br>. diagnostic et localisation de l'infarctus du myocarde,<br>. &eacute;valuation de la fonction ventriculaire.<br>- Diagnostic du cancer du sein en compl&eacute;ment des explorations conventionnelles lorsque celles ci ne permettent pas de conclure.<br>- Localisation du tissu parathyro&iuml;dien lors d'une hyperparathyro&iuml;die persistante ou r&eacute;cidivante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les activit&eacute;s recommand&eacute;es en injection intraveineuse chez l'adulte de 70 kg sont les suivantes :<br>- Pour le diagnostic et la localisation de l'isch&eacute;mie myocardique, on proc&egrave;de g&eacute;n&eacute;ralement &agrave; deux injections : l'une au cours d'une &eacute;preuve de stimulation soit par l'effort, soit pharmarcologique, l'autre au repos.<br>Ces deux injections peuvent &ecirc;tre effectu&eacute;es dans n'importe quel ordre et l'activit&eacute; cumul&eacute;e ne doit pas d&eacute;passer 1000 MBq.<br>- Pour le diagnostic et la localisation de l'infarctus du myocarde : une seule injection de 200 &agrave; 750 MBq au repos est suffisante.<br>- Pour l'&eacute;valuation de la fonction ventriculaire : 750 &agrave; 1000 MBq sont inject&eacute;s en embole pour une &eacute;tude au premier passage.<br>- Pour le diagnostic du cancer du sein : une injection de 750 &agrave; 1000 MBq est effectu&eacute;e dans le bras du c&ocirc;t&eacute; oppos&eacute; &agrave; la l&eacute;sion.<br>- Pour la localisation du tissu parathyro&iuml;dien : 200 &agrave; 750 MBq sont inject&eacute;s en intraveineuse.<br>* Acquisition des images cardiaques :<br>Le patient doit, si possible, &ecirc;tre &agrave; jeun 4 heures lors de l'examen. Il est recommand&eacute; d'absorber une l&eacute;g&egrave;re collation (comportant des aliments gras) ou de boire un verre ou deux de lait apr&egrave;s l'injection du radio-traceur et avant l'acquisition des images. Cette pr&eacute;caution facilite la clairance h&eacute;pato-biliaire du Tc-99m-sestamibi et diminue ainsi l'activit&eacute; de l'aire h&eacute;patique.<br>Le contraste optimal est obtenu lorsque l'on d&eacute;bute l'acquisition au-del&agrave; de la premi&egrave;re heure apr&egrave;s l'injection &agrave; l'effort. Si besoin est, les acquisitions peuvent &ecirc;tre r&eacute;alis&eacute;es jusqu'&agrave; 10 heures apr&egrave;s l'injection. L'acquisition des images peut se faire selon le mode planaire ou tomographique pour le diagnostic de l'isch&eacute;mie ou de l'infarctus du myocarde. Toutes deux peuvent &ecirc;tre effectu&eacute;es en synchronisation avec l'&eacute;lectrocardiogramme.<br>- Acquisition des images pour le diagnostic du cancer du sein :<br>Les premi&egrave;res images sont r&eacute;alis&eacute;es 5 &agrave; 10 minutes apr&egrave;s l'injection. La patiente est plac&eacute;e en d&eacute;cubitus ventral avec le sein examin&eacute; pendant. Une acquisition de profil de 10 minutes est r&eacute;alis&eacute;e pour chaque sein, le d&eacute;tecteur doit &ecirc;tre le plus proche possible du sein examin&eacute;.<br>Ensuite une image ant&eacute;rieure est r&eacute;alis&eacute;e, la patiente &eacute;tant en d&eacute;cubitus dorsal, les deux bras derri&egrave;re la t&ecirc;te.<br>* Acquisition des images pour la localisation du tissu parathyro&iuml;dien :<br>L'acquisition d&eacute;pend de la technique adopt&eacute;e, les plus fr&eacute;quemment utilis&eacute;es sont la technique par soustraction et la technique en deux temps.<br>- Technique par soustraction de l'activit&eacute; de la glande thyro&iuml;de :<br>Pour visualiser la glande, on peut utiliser soit l'iode 123, soit le techn&eacute;tium-99m. Lors de l'utilisation de l'iode 123, il convient d'administrer 10 &agrave; 20 MBq d'iodure de sodium I123 par voie orale. 4 heures apr&egrave;s, on injecte de 200 &agrave; 400 MBq de setamibi 99mTc et on proc&egrave;de imm&eacute;diatement &agrave; l'acquisition en double isotope des images du thorax et du cou.<br>Lors de l'utilisation de techn&eacute;tium-99m, il convient d'injecter de 40 &agrave; 150 MBq de pertechn&eacute;tate 99mTc de sodium et de proc&eacute;der 20 minutes apr&egrave;s &agrave; une premi&egrave;re acquisition des images du thorax et du cou.<br>On injecte ensuite de 200 &agrave; 400 MBq de sestamibi 99mTc et l'on proc&egrave;de imm&eacute;diatement &agrave; une deuxi&egrave;me acquisition des images du thorax et du cou.<br>- Technique en deux temps :<br>On injecte 350 &agrave; 750 MBq de sestamibi 99mTc, on proc&egrave;de &agrave; la premi&egrave;re acquisition des images du thorax et ducou, 10 minutes apr&egrave;s l'injection puis 1 &agrave; 2 heures plus tard &agrave; une seconde acquisition de ces m&ecirc;mes images.<br>.<br>.<br>Mode d'Emploi :<br>Instructions pour l'utilisation, la manipulation et l'&eacute;limination<br>La pr&eacute;paration ne contient pas de bact&eacute;riostatique. Pour obtenir le sestamibi (99mTc), &agrave; partir de la trousse CARDIOLITE, on proc&eacute;dera comme suit :<br>1. Porter des gants imperm&eacute;ables tout au long de la proc&eacute;dure. Retirer la rondelle en plastique du flacon de CARDIOLITE et appliquer un tampon imbib&eacute; d'alcool sur la partie sup&eacute;rieure de l'embout pour en d&eacute;sinfecter la surface.<br>2. Placer le flacon dans un conteneur blind&eacute; appropri&eacute; (prot&eacute;geant des radiations) correctement &eacute;tiquet&eacute; portant la date et l'heure de la pr&eacute;paration, le volume et l'activit&eacute;.<br>3. A l'aide d'une seringue blind&eacute;e st&eacute;rile, recueillir de fa&ccedil;on aseptique environ 1 &agrave; 3 ml de la solution st&eacute;rile et apyrog&egrave;ne de pertechn&eacute;tate (99mTc) de sodium (activit&eacute; maximale 11.1 GBq).<br>4. Injecter aseptiquement la solution de pertechn&eacute;tate de sodium dans le flacon plac&eacute; dans son conteneur de plomb. Sans enlever l'aiguille, soustraire un volume d'air &eacute;quivalent afin de r&eacute;tablir dans le flacon la pression atmosph&eacute;rique.<br>5. Agiter le flacon par retournement, 5 &agrave; 10 fois.<br>6. Placer verticalement le flacon avec son conteneur en plomb dans un bain-marie port&eacute; &agrave; &eacute;bullition, pendant environ 10 minutes. Ces 10 minutes ne seront d&eacute;compt&eacute;es qu'&agrave; partir du moment o&ugrave; l'eau recommence &agrave; bouillir.<br>Remarque : le flacon doit rester vertical pendant toute la dur&eacute;e de cette &eacute;tape.<br>7. Retirer le flacon du bain-marie et le laisser refroidir pendant environ 15 minutes.<br>8. Examiner le contenu du flacon pour v&eacute;rifier l'absence de particules ou de changement de couleur avant de l'administrer. Si l'un de ces probl&egrave;mes se pr&eacute;sentait, ne pas utiliser ce flacon pour l'injection.<br>9. Retirer aseptiquement le sestamibi (99mTc) en utilisant une seringue plomb&eacute;e st&eacute;rile.<br>Utiliser la pr&eacute;paration dans les 10 heures.<br>10. Avant d'administrer le sestamibi (99mTc) au patient, on v&eacute;rifiera la qualit&eacute; du marquage par chromatographie en couche mince, selon la proc&eacute;dure suivante :<br>M&eacute;thode pour v&eacute;rification de la qualit&eacute; de marquage de CARDIOLITE par le techn&eacute;tium-99m (Radio-chromatographie en couche mince) :<br>Mat&eacute;riel<br>1. Plaque d'oxyde d'aluminium, pr&eacute;d&eacute;coup&eacute;e de 2,5 cm x 7,5 cm.<br>2. Alcool absolu.<br>3. Activim&egrave;tre pour mesurer la radioactivit&eacute; dans la gamme 0,7 - 12 GBq.<br>4. Seringue de 1 ml, aiguille d'un calibre 22-26 gauge.<br>5. Une petite cuve de d&eacute;veloppement avec couvercle (un b&eacute;cher de 100 ml couvert d'un film &eacute;tirable convient).<br>Mode d'emploi<br>1. Verser suffisamment d'alcool dans la cuve de d&eacute;veloppement (b&eacute;cher) pour obtenir une hauteur de solvant de 3-4 mm. Couvrir la cuve (b&eacute;cher), avec du film &eacute;tirable et attendre environ 10 minutes.<br>2. A l'aide d'une seringue de 1 ml et d'une aiguille (G 22-26), d&eacute;poser une goutte d'alcool sur la plaque &agrave; 1,5 cm de l'extr&eacute;mit&eacute; inf&eacute;rieure. Ne pas chauffer.<br>3. D&eacute;poser une goutte de la pr&eacute;paration sur la goutte d'alcool. Laisser s&eacute;cher. Ne pas chauffer.<br>4. Laisser migrer le front du solvant &agrave; une distance de 5 cm de la goutte.<br>5. Couper la bandelette &agrave; 4 cm de l'extr&eacute;mit&eacute; inf&eacute;rieure et mesurer le taux de comptage de chaque partie dans l'activim&egrave;tre.<br>6. Calculer le rendement de marquage R comme suit :<br>R = (activit&eacute; de la partie sup&eacute;rieure) x 100 / (activit&eacute; des 2 parties)<br>Le rendement de marquage doit &ecirc;tre sup&eacute;rieur &agrave; 94 %, dans le cas contraire, on doit jeter la pr&eacute;paration.<br>Ne pas utiliser la pr&eacute;paration si le rendement de marquage est inf&eacute;rieur &agrave; 94 %.<br>Exigences suppl&eacute;mentaires<br>L'administration de produits radio-pharmaceutiques pr&eacute;sente certains risques pour l'entourage du patient. Ceux-ci r&eacute;sultent de l'&eacute;mission de radiations externes ou de la contamination par les urines, les vomissures, les expectorations, etc. Il faut donc prendre toutes les mesures de radioprotection requises par les l&eacute;gislations ou les r&eacute;glementations nationales. L'&eacute;limination des d&eacute;chets doit se faire en respectant les r&egrave;glements nationaux et internationaux..<br>Incompatibilit&eacute; Physico-Chimique :<br>L'incidence des r&eacute;actions r&eacute;sultants du marquage au techn&eacute;tium d&eacute;pend du maintient &agrave; l'&eacute;tat r&eacute;duit de l'ion stanneux. De ce fait, on &eacute;vitera d'utiliser comme solut&eacute; injectable de pertechn&eacute;tate de sodium le premier &eacute;luat des g&eacute;n&eacute;rateurs.</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Ce produit est un m&eacute;dicament radio-pharmaceutique.<br>Les produits radio-pharmaceutiques ne peuvent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans des services agr&eacute;&eacute;s.<br>Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radio-pharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.</li>
<li>Information du patient<br>Afin de diminuer la dose de radiation et l'accumulation de la radioactivit&eacute; dans la vessie, le patient doit boire abondamment et vider sa vessie aussi souvent que possible dans les heures qui suivent l'administration.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>L'incidence des r&eacute;actions r&eacute;sultants du marquage au techn&eacute;tium d&eacute;pend du maintient &agrave; l'&eacute;tat r&eacute;duit de l'ion stanneux. De ce fait, on &eacute;vitera d'utiliser comme solut&eacute; injectable de pertechn&eacute;tate de sodium le premier &eacute;luat des g&eacute;n&eacute;rateurs.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Lorsqu'il est n&eacute;cessaire d'administrer des produits radio-pharmaceutiques &agrave; la femme en &acirc;ge de procr&eacute;er, toute suspicion de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Tout retard de r&egrave;gles doit laisser supposer l'&eacute;ventualit&eacute; d'une grossesse jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum pour obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'utilisant pas de radiations ionisantes peuvent &ecirc;tre envisag&eacute;es si elles n'alt&egrave;rent pas la qualit&eacute; diagnostique.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation du foetus. Il ne faut r&eacute;aliser au cours de la grossesse que les seules investigations absolument n&eacute;cessaires lorsque le b&eacute;n&eacute;fice probable d&eacute;passe les risques encourus par la m&egrave;re et le foetus.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Si l'administration d'un produit radioactif est indispensable, le lait peut &ecirc;tre tir&eacute; avant l'injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement. L'allaitement doit &ecirc;tre suspendu pendant au moins 12 heures apr&egrave;s l'injection et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;. L'allaitement peut &ecirc;tre repris lorsque l'activit&eacute; dans le lait ne risque pas d'entra&icirc;ner une dose de radiation pour l'enfant sup&eacute;rieure &agrave; 1 mSv.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
<li>Go&ucirc;t m&eacute;tallique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Inflammation au site d'injection<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Prurit<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>Hyposialie<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Fatigue<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Convulsions&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09GA01 / 99mTc-TECHNETIUM SESTAMIBI</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Appareil cardio-vasculaire\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5569348</b>&nbsp;(CARDIOLITE trousse p pr&eacute;p radiopharma : 2Fl+solv/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5571026</b>&nbsp;(CARDIOLITE trousse p pr&eacute;p radiopharma : 5Fl+solv/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>CIS bio international</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

