<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>CEFADROXIL MYLAN 250 mg/5 ml pdre p susp buv</title>

<h1>CEFADROXIL MYLAN 250 mg/5 ml pdre p susp buv</h1>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour suspension buvable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 cuill&egrave;re-mesure</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>c&eacute;fadroxil monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">262 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit c&eacute;fadroxil anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">250 mg</font></td>
</tr>
</table>
Excipients :saccharine, gomme guar, magn&eacute;sium st&eacute;arate, silice collo&iuml;dale, p&ecirc;che-abricot ar&ocirc;me, talc, saccharose, titane dioxyde, sorbitol.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques du c&eacute;fadroxil. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es aux infections dues aux germes sensibles lorsque ces infections autorisent une antibioth&eacute;rapie orale et &agrave; l'exclusion des localisations m&eacute;ning&eacute;es, notamment :<br>-- les infections ORL : angines, sinusites, otites ;<br>-- les infections respiratoires basses :<br>- surinfections des bronchites aigu&euml;s,<br>- exacerbations des bronchites chroniques,<br>- pneumopathies communautaires chez des sujets :<br>. sans facteur de risque,<br>. sans signe de gravit&eacute; clinique,<br>. en l'absence d'argument faisant craindre une r&eacute;sistance de S.pneumoniae &agrave; la p&eacute;nicilline,<br>. en l'absence d'argument &eacute;vocateur d'une pneumopathie atypique.<br>-- les infections urinaires non compliqu&eacute;es, except&eacute;es les prostatites et py&eacute;lon&eacute;phrites.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>--- Enfant aux fonctions r&eacute;nales normales :<br>50 mg/kg/jour en au moins deux prises, sans d&eacute;passer la posologie adulte de 2 g/jour.<br>--- Chez le sujet insuffisant r&eacute;nal :<br>En cas d'insuffisance r&eacute;nale, la posologie est adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine ou de la cr&eacute;atinin&eacute;mie.<br>DUREE DU TRAITEMENT :<br>La dur&eacute;e de traitement est de 7 &agrave; 10 jours en moyenne pour l'ensemble des indications th&eacute;rapeutiques, pouvant aller jusqu'&agrave; 14 jours pour les pneumopathies. Un traitement de dix jours minimum est recommand&eacute; pour toute infection &agrave; streptocoque b&ecirc;ta-h&eacute;molytique.<br>MODE D'ADMINISTRATION :<br>Introduire dans le flacon de l'eau min&eacute;rale non gazeuse ou de l'eau bouillie refroidie jusqu'au trait indiqu&eacute;.<br>Agiter &agrave; plusieurs reprises jusqu'&agrave; obtention d'un liquide homog&egrave;ne.<br>Avant chaque prise, la suspension buvable sera homog&eacute;n&eacute;is&eacute;e par agitation du flacon.<br>Utiliser la cuill&egrave;re-mesure fournie &agrave; cet effet.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux c&eacute;phalosporines</li>
<li>Hypersensibilit&eacute; aux b&ecirc;talactamines</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance au fructose</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>- La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>- La prescription de c&eacute;phalosporines n&eacute;cessite un interrogatoire pr&eacute;alable, &agrave; la recherche d'ant&eacute;c&eacute;dents d'allergie, notamment m&eacute;dicamenteuse.<br>L'allergie aux p&eacute;nicillines &eacute;tant crois&eacute;e avec celle aux c&eacute;phalosporines, dans 5 &agrave; 10% des cas, l'utilisation des c&eacute;phalosporines doit &ecirc;tre extr&ecirc;mement prudente chez les patients p&eacute;nicillino- sensibles : une surveillance m&eacute;dicale stricte est n&eacute;cessaire d&egrave;s la premi&egrave;re administration.<br>L'emploi des c&eacute;phalosporines est &agrave; proscrire formellement chez les sujets ayant des ant&eacute;c&eacute;dents d'allergie de type imm&eacute;diat aux c&eacute;phalosporines. En cas de doute, la pr&eacute;sence du m&eacute;decin aupr&egrave;s du patient est indispensable &agrave; la premi&egrave;re administration, afin de traiter un &eacute;ventuel accident anaphylactique.<br>- Les r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) observ&eacute;es peuvent &ecirc;tre graves et parfois fatales. Ces r&eacute;actions ont parfois &eacute;t&eacute; rapport&eacute;es apr&egrave;s la premi&egrave;re dose de ce m&eacute;dicament.</li>
<li>Hypersensibilit&eacute; aux p&eacute;nicillines<br>- La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>- La prescription de c&eacute;phalosporines n&eacute;cessite un interrogatoire pr&eacute;alable, &agrave; la recherche d'ant&eacute;c&eacute;dents d'allergie, notamment m&eacute;dicamenteuse.<br>L'allergie aux p&eacute;nicillines &eacute;tant crois&eacute;e avec celle aux c&eacute;phalosporines, dans 5 &agrave; 10% des cas, l'utilisation des c&eacute;phalosporines doit &ecirc;tre extr&ecirc;mement prudente chez les patients p&eacute;nicillino- sensibles : une surveillance m&eacute;dicale stricte est n&eacute;cessaire d&egrave;s la premi&egrave;re administration.<br>L'emploi des c&eacute;phalosporines est &agrave; proscrire formellement chez les sujets ayant des ant&eacute;c&eacute;dents d'allergie de type imm&eacute;diat aux c&eacute;phalosporines. En cas de doute, la pr&eacute;sence du m&eacute;decin aupr&egrave;s du patient est indispensable &agrave; la premi&egrave;re administration, afin de traiter un &eacute;ventuel accident anaphylactique.<br>- Les r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) observ&eacute;es peuvent &ecirc;tre graves et parfois fatales. Ces r&eacute;actions ont parfois &eacute;t&eacute; rapport&eacute;es apr&egrave;s la premi&egrave;re dose de ce m&eacute;dicament.</li>
<li>Administrer pendant le repas<br>L'administration de ce m&eacute;dicament au cours du repas diminue les naus&eacute;es sans modifier l'absorption.</li>
<li>Insuffisance r&eacute;nale<br>Adapter la posologie en fonction de la clairance de la cr&eacute;atinine ou de la cr&eacute;atinin&eacute;mie (cf Posologie/Mode d'administration).</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>II est prudent de surveiller la fonction r&eacute;nale en cours de traitement, en cas d'association du c&eacute;fadroxil avec des antibiotiques potentiellement n&eacute;phrotoxiques (aminosides en particulier) ou &agrave; des diur&eacute;tiques type furos&eacute;mide ou acide &eacute;tacrynique.</li>
<li>Sujet sous r&eacute;gime hypoglucidique<br>Ce m&eacute;dicament contient environ 3 g de saccharose par cuill&egrave;re-mesure: en tenir compte dans la ration journali&egrave;re.</li>
<li>Diab&egrave;te<br>Ce m&eacute;dicament contient environ 3 g de saccharose par cuill&egrave;re-mesure: en tenir compte dans la ration journali&egrave;re.</li>
<li>Risque de s&eacute;lection de souches r&eacute;sistantes en cas de traitement prolong&eacute;<br>Comme pour tout antibiotique, un usage prolong&eacute; du m&eacute;dicament peut entra&icirc;ner un ph&eacute;nom&egrave;ne de r&eacute;sistance des germes impliqu&eacute;s.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu.<br>En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, l'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a apparement r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier du c&eacute;fadroxil. Toutefois, seules des &eacute;tudes &eacute;pid&eacute;miologiques permettraient de v&eacute;rifier l'absence de risque.<br>En cons&eacute;quence, le c&eacute;fadroxil peut &ecirc;tre prescrit pendant la grossesse si besoin.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Le passage du c&eacute;fadroxil dans le lait maternel est faible et les quantit&eacute;s ing&eacute;r&eacute;es tr&egrave;s inf&eacute;rieures aux doses th&eacute;rapeutiques. En cons&eacute;quence, l'allaitement est possible en cas de prise de cet antibiotique.<br>Toutefois, interrompre l'allaitement (ou le m&eacute;dicament) en cas de survenue de diarrh&eacute;e, de candidose ou d'&eacute;ruption cutan&eacute;e chez le nourrisson.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; rapport&eacute; .</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Urticaire<br>
</li>
<li>Prurit<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Choc anaphylactique(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe(Tr&egrave;s rare)<br>
</li>
<li>Maladie s&eacute;rique(Rare)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>Agranulocytose(Rare)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse(Tr&egrave;s rare)<br>
</li>
<li>Vaginite<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Insuffisance r&eacute;nale<br>
<dl>
<dd>Association aux aminosides,Association aux diuretiques.<br>
</dd>
</dl>
</li>
<li>S&eacute;lection de souche r&eacute;sistante<br>
<dl>
<dd>Usage prolonge.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>J01DB05 / CEFADROXIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antibiotique : c&eacute;phalosporine de 1re g&eacute;n&eacute;ration (C&eacute;fadroxil)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire, et ces derni&egrave;res, des r&eacute;sistantes :<br>S &lt;= 8 mg/l et R &gt; 32mg/l.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, elle est indiqu&eacute;e ci-dessous. L'&eacute;cart des fr&eacute;quences de r&eacute;sistance en France (si &gt; 10%, esp&egrave;ces pour lesquelles la variabilit&eacute; de cette fr&eacute;quence est connue) est indiqu&eacute; entre parenth&egrave;ses :<br>ESPECES SENSIBLES :<br>- A&eacute;robies &agrave; Gram + : C. diptheriae, P. acnes, staphylocoques m&eacute;ti-S, streptocoques, S. pneumoniae (30 - 70 %)*<br>- A&eacute;robies &agrave; Gram - : B. catarrhalis, E. coli (20 - 30 %), klebsiella (0 - 30 %), N. gonorrhoeae, pasteurella<br>- Ana&eacute;robies : fusobacterium (10 - 20 %), prevotella (60 - 70 %)<br>ESPECES MODEREMENT SENSIBLES (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram - : C. koseri, H. influenzae, P. mirabilis<br>- Ana&eacute;robies : C. perfringens, peptostreptococcus<br>ESPECES RESISTANTES :<br>- A&eacute;robies &agrave; Gram + : Enterocoques, L. monocytogenes, staphylocoques m&eacute;ti-R**<br>- A&eacute;robies &agrave; Gram - : acinetobacter, C. freundii, enterobacter, M. morganii, P. vulgaris, providencia, pseudomonas, serratia<br>- Ana&eacute;robies : bactero&iuml;des, C. difficile<br>N.B. : certaines esp&egrave;ces bact&eacute;riennes ne figurent pas dans le spectre en l'absence d'indication clinique.<br>* Produit beaucoup moins actif que la p&eacute;nicilline G<br>** La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30% &agrave; 50% de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3490619</b>(CEFADROXIL MYLAN 250 mg/5 ml pdre p susp buv : Fl/60ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

