<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CERETEC 500 &micro;g trousse radiopharmaceutique</title>

<center>
<b><font size="7" color="#ff0000">CERETEC 500 &micro;g trousse radiopharmaceutique</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>trousse
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>exam&eacute;tazime</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>
Excipients :&nbsp;chlorure stanneux dihydrate, sodium chlorure.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>- scintigraphie de perfusion c&eacute;r&eacute;brale pour le diagnostic des anomalies c&eacute;r&eacute;brales r&eacute;gionales,<br>- apr&egrave;s le marquage in vitro des leucocytes au 99mTc:<br>. d&eacute;tection des foyers infectieux ost&eacute;oarticulaires, en particulier sur proth&egrave;se.<br>.diagnostic topographique des maladies inflammatoires intestinales (types maladie de Crohn et rectocolite h&eacute;morragique) lorsque les explorations habituelles sont contre-indiqu&eacute;es ou mises en d&eacute;faut ; diagnostic de diff&eacute;renciation entre l&eacute;sions actives et inactives.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Apr&egrave;s reconstitution avec une solution injectable de pertechn&eacute;tate (99mT) de sodium :<br>- Administration par voie intraveineuse pour les &eacute;tudes scintigraphiques c&eacute;r&eacute;brales.<br>- R&eacute;injection intraveineuse de leucocytes apr&egrave;s marquage in vitro pour les &eacute;tudes de foyers infectieux ou inflammatoires.<br>Scintigraphie chez l'adulte et le sujet &acirc;g&eacute; :<br>(1) Scintigraphie c&eacute;r&eacute;brale<br>Activit&eacute; recommand&eacute;e, 350 &agrave; 500 MBq<br>La r&eacute;tention c&eacute;r&eacute;brale du traceur est obtenue d&egrave;s 2 minutes apr&egrave;s l'injection.<br>Dans le cas d'une &eacute;tude de la perfusion en conditions basales, il est recommand&eacute; de mettre le patient au repos "neurosensoriel" pendant environ 20 minutes avant l'injection et 5 minutes apr&egrave;s, l'acquisition d'images de l'enc&eacute;phale peut alors d&eacute;buter.<br>Bien que des anomalies flagrantes de la distribution c&eacute;r&eacute;brale puissent &ecirc;tre visualis&eacute;es par scintigraphie planaire, il est fortement recommand&eacute; d'utiliser la tomographie d'&eacute;mission monophotonique pour optimiser les r&eacute;sultats de l'&eacute;tude.<br>(2) Localisation in vivo des leucocytes marqu&eacute;s au 99mTc<br>Activit&eacute; recommand&eacute;e, 200 MBq<br>Des images dynamiques peuvent &ecirc;tre acquises dans les 60 premi&egrave;res minutes apr&egrave;s l'injection pour &eacute;tablir la clairance pulmonaire et pour visualiser la migration cellulaire imm&eacute;diate.<br>Il est g&eacute;n&eacute;ralement conseill&eacute; de r&eacute;aliser des images statistiques entre 0,5 et 1,5 heures, 2 et 4 heures et, si n&eacute;cessaire, entre 18 et 24 heures apr&egrave;s l'injection pour d&eacute;tecter toute accumulation locale de l'activit&eacute;. Dans ce dernier cas, la distinction entre la localisation des leucocytes et la biodistribution normale doit &ecirc;tre faite avec soin.<br>L'administration de 99mTc-exam&eacute;tazine et de leucocytes marqu&eacute;s au 99mTc-exam&eacute;tazine est d&eacute;conseill&eacute;e chez l'enfant.Mode d'administration :<br>INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>Les m&eacute;dicaments radio-pharmaceutiques ne peuvent &ecirc;tre utilis&eacute;s que par des personnes qualifi&eacute;es, autoris&eacute;es par les autorit&eacute;s comp&eacute;tentes &agrave; utiliser et manipuler des radio&eacute;l&eacute;ments. La r&eacute;ception, l'utilisation et l'administration des radio-pharmaceutiques ne peuvent &ecirc;tre effectu&eacute;es que par des personnes autoris&eacute;es dans des locaux sp&eacute;cialement &eacute;quip&eacute;s et habilit&eacute;s. La r&eacute;ception, le stockage, l'utilisation, le transfert et l'&eacute;limination des produits radio-pharmaceutiques sont soumis &agrave; la r&eacute;glementation en vigueur et aux autorisations appropri&eacute;es des autorit&eacute;s nationales ou locales comp&eacute;tentes.<br>L'administration de produit radio-pharmaceutique pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations, etc. Par cons&eacute;quent, il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&egrave;glements nationaux.<br>Il est n&eacute;cessaire d'observer les pr&eacute;cautions de s&eacute;curit&eacute; usuelles pour la manipulation de produits radioactifs.<br>La pr&eacute;paration d'un m&eacute;dicament radio-pharmaceutique doit tenir compte des principes de radioprotection et de qualit&eacute; pharmaceutique. Des pr&eacute;cautions particuli&egrave;res d'asepsie doivent &ecirc;tre prises pour assurer la st&eacute;rilit&eacute; de la pr&eacute;paration conform&eacute;ment aux exigences des Bonnes Pratiques de Fabrication des m&eacute;dicaments pharmaceutiques.<br>Les pr&eacute;cautions usuelles de s&eacute;curit&eacute; pour la manipulation des produits sanguins doivent &ecirc;tre observ&eacute;es lors de la pr&eacute;paration et de l'administration des leucocytes marqu&eacute;s (voir aussi Mises en garde et pr&eacute;cautions d'emploi).<br>Protocole commun de pr&eacute;paration du 99mTc-exam&eacute;tazime pour injection intraveineuse et pour le marquage in vitro des leucocytes.<br>Respecter les r&egrave;gles d'asepsie pendant toute la manipulation.<br>(I) Placer le flacon dans un r&eacute;cipient blind&eacute; appropri&eacute; et essuyer le bouchon de caoutchouc avec le tampon antiseptique fourni.<br>(II) En utilisant une seringue blind&eacute;e de 10 mL, pr&eacute;lever 0,5 &agrave; 1 GBq d'un &eacute;luat st&eacute;rile, obtenu moins de 2 heures avant du g&eacute;n&eacute;rateur de Technetium-99mTc dont la pr&eacute;c&eacute;dante &eacute;lution date de moins de 24 heures.<br>Amener &agrave; 5 mL avec une solution sal&eacute;e isotonique st&eacute;rile, injecter ces 5 mL dans le flacon blind&eacute;. Avant de retirer l'aiguille du flacon, aspirer 5 mL de gaz en se pla&ccedil;ant au-dessus de la solution de fa&ccedil;on &agrave; normaliser la pression &agrave; l'int&eacute;rieur du flacon. Agiter le flacon pendant 10 secondes de fa&ccedil;on &agrave; dissoudre compl&egrave;tement la poudre.<br>(III) Mesurer l'activit&eacute; totale et calculer le volume &agrave; injecter ou &agrave; utiliser pour le marquage in vitro des leucocytes au 99mTc.<br>(IV) Remplir l'&eacute;tiquette fournie pour la solution reconstitu&eacute;e et la coller sur le flacon.<br>(V) Utiliser la solution au plus tard dans les 30 minutes qui suivent la reconstitution. Eliminer le mat&eacute;riel non utilis&eacute;. Le pH de la solution reconstitu&eacute;e est compris entre 9,0 et 9,8.<br>Protocole de s&eacute;paration des leucocytes et radiomarquage in vitro au 99mTc-exam&eacute;tazime.<br>Respecter les r&egrave;gles strictes d'asepsie pendant toute la manipulation<br>(I) Pr&eacute;lever 9 mL de tampon citrate-dextrose-acide (ACD) (voir note ci-apr&egrave;s) dans deux seringues plastiques non-h&eacute;parin&eacute;es de 60 mL.<br>(II) Pr&eacute;lever 51 mL de sang du patient dans chaque seringue &agrave; l'aide d'une aiguille Butterfly 19G pour perfusion. Obturer les seringues avec des capuchons st&eacute;riles.<br>(III) Distribuer 2 mL d'agent de s&eacute;dimentation dans 5 tubes en mati&egrave;re plastique.<br>L'amidon hydroxy&eacute;thyl &agrave; 6 % est recommand&eacute;.<br>(IV) Afin d'&eacute;viter la formation de bulles et de mousse, laisser 20 mL de sang s'&eacute;couler doucement le long de la paroi de chacun des cinq tubes contenant l'agent de s&eacute;dimentation. Mettre les 20 mL de sang restant dans un sixi&egrave;me tube ne contenant pas d'agent de s&eacute;dimentation.<br>(V) M&eacute;langer le sang et l'agent de s&eacute;dimentation par agitation douce et faire &eacute;clater la bulle &eacute;ventuellement form&eacute;e &agrave; l'ouverture du tube &agrave; l'aide d'une aiguille st&eacute;rile. Reboucher les tubes et les laisser reposer un temps suffisant (30 &agrave; 60 minutes) pour obtenir la s&eacute;dimentation des &eacute;rythrocytes.<br>(VI) Pendant ce temps, centrifuger le tube contenant 20 mL de sang sans agent de s&eacute;dimentation &agrave; 2000 g pendant 10 minutes. Le surnageant ainsi obtenu est du plasma sans cellules (PSC1) contenant de l'ACD qui est conserv&eacute; &agrave; temp&eacute;rature ambiante pour &ecirc;tre utilis&eacute; comme milieu de marquage des cellules et de reconstitution de la suspension injectable.<br>(VII) Lorsque les h&eacute;maties ont suffisamment s&eacute;diment&eacute; (voir (V)), transf&eacute;rer &agrave; l'aide d'une pipette plastique les surnageants troubles jaune paille dans des nouveaux tubes. Eviter d'entra&icirc;ner des &eacute;rythrocytes s&eacute;diment&eacute;s.<br>Ce surnageant est du plasma riche en leucocytes et riche en plaquettes (PRLRP).<br>(VIII) Centrifuger le PRLRP &agrave; 150 g pendant 5 minutes pour obtenir un culot de leucocytes "m&eacute;lang&eacute;s" s&eacute;par&eacute; du plasma riche en plaquettes (PRP).<br>(IX) Pr&eacute;lever autant de PRP que possible dans des tubes propres et centrifuger de nouveau &agrave; 2000 g pendant 10 minutes pour obtenir un nouveau surnageant: plasma sans cellules (PSC2) contenant l'agent de s&eacute;dimentation. Ce dernier sera utilis&eacute; pour laver les cellules apr&egrave;s le marquage.<br>(X) Pendant ce temps, d&eacute;sagr&eacute;ger le culot de leucocytes "m&eacute;lang&eacute;s" en tapotant et en faisant tourner tr&egrave;s l&eacute;g&egrave;rement les tubes. A l'aide d'une pipette plastique, regrouper toutes les cellules dans un tube puis, &agrave; l'aide de la m&ecirc;me pipette, ajouter 1 mL de plasma sans cellule contenant de l'ACD (&eacute;tape (VI)) et remettre les cellules en suspension en agitant doucement par rotation.<br>(XI) Reconstituer un flacon de CERETEC avec 5 mL d'un &eacute;luat de g&eacute;n&eacute;rateur de 99mTc contenant environ 500 MBq de 99mTcO4<br>- (selon le protocole d&eacute;crit plus haut pour la pr&eacute;paration d'une injection intraveineuse).<br>(XII) Ajouter 4 mL de la solution de 99mTc-exam&eacute;tazime obtenue imm&eacute;diatement apr&egrave;s la reconstitution &agrave; la suspension de leucocytes "m&eacute;lang&eacute;s" dans le PSC1 (&eacute;tape (X)).<br>(XIII) M&eacute;langer doucement par rotation et incuber pendant 10 minutes &agrave; temp&eacute;rature ambiante.<br>(XIV) Pour &eacute;tablir la puret&eacute; radiochimique du 99mTc-exam&eacute;tazime, r&eacute;aliser imm&eacute;diatement les d&eacute;p&ocirc;ts sur les bandes de chromatographie, comme d&eacute;crit dans la notice d'utilisation.<br>(XV) A la fin de l'incubation, ajouter d&eacute;licatement 10 mL de PSC2 contenant l'agent de s&eacute;dimentation (&eacute;tape (IX)) &agrave; la suspension cellulaire, afin d'arr&ecirc;ter le marquage. M&eacute;langer doucement les cellules.<br>(XVI) Centrifuger 5 minutes &agrave; 150 g.<br>(XVII) Pr&eacute;lever et conserver la totalit&eacute; du surnageant. A ce stade du protocole, il est essentiel de pr&eacute;lever tout le surnageant contenant le 99mTc-exam&eacute;tazime non li&eacute;.<br>(XVIII) Remettre doucement en suspension les leucocytes marqu&eacute;s au 99mTc dans 5 &agrave; 10 mL de PSC1 (&eacute;tape (VI)). M&eacute;langer doucement par rotation.<br>(XIX) Mesurer la radioactivit&eacute; des cellules et du surnageant de l'&eacute;tape (XVII). Calculer le rendement de marquage (RM) exprim&eacute; en pourcentage de l'activit&eacute; cellulaire par rapport &agrave; l'activit&eacute; totale des cellules et du surnageant.<br>Note: Le rendement de marquage d&eacute;pend du nombre de leucocytes pr&eacute;sents dans le pr&eacute;l&egrave;vement de sang initial. Il peut varier entre 30 et 55 pour cent.<br>(XX) Pr&eacute;lever d&eacute;licatement les cellules marqu&eacute;es dans une seringue en plastique, non h&eacute;parin&eacute;e munie d'une aiguille de gros calibre. La fermer avec un capuchon st&eacute;rile. Mesurer la radioactivit&eacute;.<br>(XXI) Les cellules marqu&eacute;es sont d&eacute;sormais pr&ecirc;tes &agrave; &ecirc;tre r&eacute;inject&eacute;es. Ceci doit &ecirc;tre r&eacute;alis&eacute; dans les plus brefs d&eacute;lais.<br>Note :<br>Tampon de citrate-dextrose-acide (ACD)<br>Citrate trisodique....................................................... 22,0 g<br>Acide citrique....................................................... 8,0 g<br>Dextrose....................................................... 22,4 g<br>Eau....................................................... qsp.... 1 L<br>St&eacute;riliser par filtration sur filtre Millipore (0,2 &micro;m).<br>Conserver &agrave; 0-25&deg;C.<br>A d&eacute;faut, des pr&eacute;parations commerciales peuvent &eacute;galement &ecirc;tre utilis&eacute;es.<br>Mesure de la puret&eacute; radiochimique<br>Cette mesure doit &ecirc;tre faite dans les 30 minutes apr&egrave;s reconstitution.<br>Trois impuret&eacute;s radiochimiques peuvent &ecirc;tre pr&eacute;sentes dans la pr&eacute;paration injectable d'exam&eacute;tazime : le complexe secondaire 99mTc -exam&eacute;tazime, du pertechn&eacute;tate sous forme libre et du 99mTc r&eacute;duit et hydrolys&eacute;. Il est n&eacute;cessaire d'associer deux syst&egrave;mes de chromatographie pour obtenir la composition radiochimique du produit.<br>Des &eacute;chantillons sont test&eacute;s en effectuant avec une aiguille des d&eacute;p&ocirc;ts &agrave; environ 2,5 cm de l'extr&eacute;mit&eacute; de deux bandelettes de Varian SA (2 cm (+ 2 mm) &times; 20 cm) ou similaire et en pla&ccedil;ant imm&eacute;diatement l'extr&eacute;mit&eacute; de ces bandelettes dans un bac pour chromatographie ascendante contenant du solvant frais (1 cm de profondeur).<br>Les solvants utilis&eacute;s pour les deux bandelettes Varian SA sont d'une part de la butane-2-one et d'autre part du chlorure de sodium en solution aqueuse &agrave; 0,9 pour cent. Apr&egrave;s &eacute;lution sur 14 cm, les bandelettes sont retir&eacute;es du bac et les fronts d'&eacute;lution sont rep&eacute;r&eacute;s. Les bandelettes sont s&eacute;ch&eacute;es et la distribution de l'activit&eacute; d&eacute;termin&eacute;e en utilisant un &eacute;quipement ad&eacute;quat.<br>Interpr&eacute;tation des chromatogrammes<br>Syst&egrave;me 1 (Varian : butane-2-one (m&eacute;thyl &eacute;thyl c&eacute;tone))<br>Le complexe secondaire 99mTc - exam&eacute;tazime et le Tc r&eacute;duit et hydrolys&eacute; ne migrent pas.<br>Le complexe lipophile 99mTc - exam&eacute;tazime et le pertechn&eacute;tate ont un Rf compris entre 0,8 et 1,0.<br>Syst&egrave;me 2 (Varian : Chlorure de sodium &agrave; 0,9 pour cent)<br>Le complexe lipophile 99mTc -exam&eacute;tazime, le complexe secondaire 99mTc- exam&eacute;tazime et le Tc r&eacute;duit et hydrolys&eacute; ne migrent pas.<br>Le pertechn&eacute;tate a un Rf compris 0,8 et 1,0.<br>I. Calculer le pourcentage d'activit&eacute; d&ucirc; &agrave; la fois au complexe secondaire 99mTc-exam&eacute;tazime et au Tc r&eacute;duit et hydrolys&eacute; &agrave; partir du Syst&egrave;me 1 (A %). Calculer le pourcentage d'activit&eacute; d&ucirc; au pertechn&eacute;tate &agrave; partir du Syst&egrave;me 2 (B%).<br>II. La puret&eacute; radiochimique (pourcentage de complexe lipophile 99mTc-exam&eacute;tazime) est obtenue par l'&eacute;quation :<br>100 - (A % + B %), o&ugrave;<br>A % repr&eacute;sente le taux de complexe secondaire 99mTc-exam&eacute;tazime et le Tc r&eacute;duit et hydrolys&eacute;,<br>B % repr&eacute;sente le taux de pertechn&eacute;tate.<br>La puret&eacute; radiochimique obtenue doit &ecirc;tre sup&eacute;rieure &agrave; 80 pour cent.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Lors de la pr&eacute;paration des leucocytes marqu&eacute;s au 99"Tc-exam&eacute;tazime, il est indispensable que les cellules soient d&eacute;barrass&eacute;es par lavage des agents de s&eacute;dimentation avant d'&ecirc;tre r&eacute;inject&eacute;es au patient. En effet, les produits utilis&eacute;s pour la s&eacute;paration des cellules peuvent engendrer des r&eacute;actions d'hypersensibilit&eacute;.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Avant d'administrer un m&eacute;dicament radio-pharmaceutique &agrave; une femme en &acirc;ge de procr&eacute;er, il est n&eacute;cessaire de v&eacute;rifier que celle-ci n'est pas enceinte. Tout retard de r&egrave;gles doit laisser supposer l'&eacute;ventualit&eacute; d'une grossesse jusqu'&agrave; preuve du contraire. Dans l'incertitude, il est important de limiter l'exposition aux rayonnements au minimum compatible avec l'obtention de l'information clinique recherch&eacute;e. L'utilisation de techniques de remplacement n'utilisant pas de radiations ionisantes doit &ecirc;tre envisag&eacute;e.<br>Les radionucl&eacute;ides utilis&eacute;s chez la femme enceinte d&eacute;livrent &eacute;galement des doses de radiations au f&oelig;tus.<br>Pendant la grossesse, seuls des examens indispensables doivent &ecirc;tre pratiqu&eacute;s, lorsque le b&eacute;n&eacute;fice potentiel est sup&eacute;rieur au risque encouru par la m&egrave;re et le f&oelig;tus.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En absence d'&eacute;tude de compatibilit&eacute; ce m&eacute;dicament ne doit &ecirc;tre m&eacute;lang&eacute; &agrave; aucun autre m&eacute;dicament.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e n'est disponible sur l'utilisation de CERETEC pendant la grossesse. Les &eacute;tudes de toxicit&eacute; sur la reproduction chez l'animal n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un m&eacute;dicament radio-pharmaceutique &agrave; une femme en p&eacute;riode d'allaitement, on doit envisager, si cela est raisonnablement possible, de diff&eacute;rer l'examen et d'attendre que l'allaitement soit termin&eacute;.<br>Sinon, il convient de tenir compte de l'activit&eacute; susceptible de passer dans le lait maternel pour choisir le m&eacute;dicament radio-pharmaceutique le plus appropri&eacute;. Si une administration de radioactivit&eacute; est indispensable, l'allaitement doit &ecirc;tre interrompu pendant 12 heures et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.<br>L'allaitement peut reprendre lorsque le lait contamin&eacute; ne risque pas de provoquer une irradiation de l'enfant sup&eacute;rieure &agrave; 1 mSv.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09HA02 / 99mTc-TECHNETIUM CELLULES MARQUEES PAR L'EXAMETAZIME</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;tection d'une inflammation \ Produit radiopharmaceutique<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me nerveux central \ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me osseux\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5561795</b>&nbsp;(CERETEC 500 &micro;g trousse radiopharmaceutique : Kit/5Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>GE Healthcare SA</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

