<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>DOXORUBICINE TEVA 50mg/25ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">DOXORUBICINE TEVA 50mg/25ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>doxorubicine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, sodium, acide chlorhydrique&nbsp;qs pH = 3, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Cancers du sein.<br>- Sarcomes des os et des parties molles.<br>- Maladie de Hodgkin et lymphomes non hodgkiniens.<br>- Tumeurs solides de l'enfant.<br>- Cancers du poumon.<br>- Leuc&eacute;mies aigu&euml;s et chroniques.<br>- Cancers de la vessie, de l'ovaire, de l'estomac.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie moyenne est de 40 &agrave; 75 mg/m2 par cycle, chaque cycle &eacute;tant s&eacute;par&eacute; du pr&eacute;c&eacute;dent par un intervalle de 3 &agrave; 4 semaines. Les cycles sont r&eacute;p&eacute;t&eacute;s jusqu'&agrave; une dose totale maximale de 550 mg/m2.<br>La posologie doit &ecirc;re r&eacute;duite en cas d'association avec d'autres cytostatiques, en cas d'hyperbilirubin&eacute;mie.Posologie chez l'enfant :<br>La dose recommand&eacute;e en monoth&eacute;rapie est de 75 &agrave; 90 mg/m2. Il faut pr&eacute;voir l'apparition de ph&eacute;nom&egrave;nes de my&eacute;lotoxicit&eacute;, avec nadirs des num&eacute;rations cellulaires 10 &agrave; 12 jours apr&egrave;s le d&eacute;but du traitement, mais l'importante r&eacute;serve m&eacute;dullaire de l'enfant par rapport &agrave; l'adulte permet habituellement une r&eacute;cup&eacute;ration rapide &agrave; la suite de ces ph&eacute;nom&egrave;nes.<br>La doxorubicine s'administre sous forme de bolus intraveineux ou de perfusion continue.<br>Les injections en bolus entra&icirc;nent des concentrations plasmatiques maximales plus &eacute;lev&eacute;es et s'av&egrave;rent donc probablement plus cardiotoxiques que les perfusions. Le risque de myocardiopathie augmente lorsque la dose cumul&eacute;e d&eacute;passe 550 mg/m2 et chez le jeune enfant il y a lieu de surveiller l'administration de doxorubicine par &eacute;chocardiographie.<br>En cas de cardiopathie pr&eacute;-existante ou d'ant&eacute;c&eacute;dents de radioth&eacute;rapie cardiaque, il ne faut pas exc&eacute;der une dose cumul&eacute;e de 400 mg/m2.<br>En association avec des oncolytiques, la dose de doxorubicine est de 50 &agrave; 75 mg/m2. La d&eacute;pression m&eacute;dullaire peut &ecirc;tre plus prononc&eacute;e en raison des effets additifs des divers produits.Cancer superficiel de la vessie et cancer in situ :<br>La dose recommand&eacute;e en monoth&eacute;rapie est de 50 mg dans 50 ml de s&eacute;rum physiologique, l'administration &eacute;tant r&eacute;alis&eacute;e au moyen d'un cath&eacute;ter st&eacute;rile. Cette dose est initialement hebdomadaire, pour devenir mensuelle par la suite. La dur&eacute;e optimale du traitement n'a pas encore &eacute;t&eacute; d&eacute;termin&eacute;e ; elle est comprise entre 6 et 12 mois.<br>Les restrictions concernant la dose cumul&eacute;e maximale en cas d'administration intraveineuse ne s'appliquent pas &agrave; la voie intrav&eacute;sicale, en raison de l'absorption syst&eacute;mique n&eacute;gligeable de la doxorubicine.Mode d'administration :<br>Perfusion IV<br>On administre la dose de doxorubicine en 3 &agrave; 5 minutes minimum dans la tubulure d'une perfusion intraveineuse de solution de chlorure de sodium isotonique ou de solution de glucose &agrave; 5 % :<br>. soit en une seule fois,<br>. soit en 2 fois au cours de la journ&eacute;e,<br>. soit r&eacute;partie sur 2 ou 3 jours.<br>Il n'est pas n&eacute;cessaire de proc&eacute;der &agrave; une longue perfusion, celle-ci pouvant &ecirc;tre d&eacute;but&eacute;e peu de temps avant l'administration de la doxorubicine et arr&ecirc;t&eacute;e quelques minutes apr&egrave;s.<br>Chez les patients &agrave; risque cardiotoxique accru, on pr&eacute;f&eacute;rera une perfusion continue de 24 heures plut&ocirc;t qu'une injection en bolus, afin de minimiser la fr&eacute;quence des manifestations de cardiotoxicit&eacute; sans pour autant diminuer l'efficacit&eacute; th&eacute;rapeutique du produit. Chez ce type de patients, il convient de mesurer la fraction d'&eacute;jection systolique avant chaque cure.<br>ATTENTION<br>II est extr&ecirc;mement important de s'assurer que l'administration est bien intraveineuse.<br>Toute extravasation risque de produire une n&eacute;crose des tissus environnants : dans ce cas, il convient d'interrompre imm&eacute;diatement l'injection.<br>En cas d'extravasation, interrompre imm&eacute;diatement l'injection du m&eacute;dicamentt et recommencer en choisissant une autre veine. Traiter la zone infiltr&eacute;e.Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champ de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 n&deg; 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.La solution peut &ecirc;tre dilu&eacute;e dans du chlorure de sodium &agrave; 0,9% ou du glucose &agrave; 5% &agrave; des concentrations comprises entre 0,05 et 5 mg/ml.<br>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (cf Posologie/Mode d'administration).<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Cardiopathie aux anthracyclines</li>
<li>Doses cumul&eacute;es maximales atteintes par une autre anthracycline</li>
<li>Insuffisance cardiaque</li>
<li>Insuffisance ventriculaire gauche s&eacute;v&egrave;re</li>
<li>Insuffisance m&eacute;dullaire</li>
<li>Vaccination amarile</li>
<li>Hypersensibilit&eacute; aux anthracyclines</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance de la formule sanguine pendant le traitement<br>- Une surveillance h&eacute;matologique et cardiaque stricte doit permettre de contr&ocirc;ler efficacement d'&eacute;ventuelles modifications toxiques.<br>- Certaines leuc&eacute;mies secondaires aux agents anticanc&eacute;reux (cf Effets ind&eacute;sirables) peuvent &ecirc;tre curables &agrave; condition d'une prise en charge pr&eacute;coce et adapt&eacute;e. En cons&eacute;quence, tout patient trait&eacute; par la doxorubicine doit faire l'objet d'une surveillance h&eacute;matologique.</li>
<li>Surveillance de la fonction cardiaque pendant le traitement<br>Une surveillance h&eacute;matologique et cardiaque stricte doit permettre de contr&ocirc;ler efficacement d'&eacute;ventuelles modifications toxiques.<br>Il est &eacute;vident qu'il faut effectuer r&eacute;guli&egrave;rement un examen cardiaque avec examen clinique, &eacute;chographie et/ou ventriculographie isotopique surtout en cas de radioth&eacute;rapie thoracique.</li>
<li>Administrer par voie intraveineuse stricte<br>La doxorubicine sous forme injectable s'administre par voie intraveineuse stricte.</li>
<li>Risque de leuc&eacute;mie<br>Certaines leuc&eacute;mies secondaires aux agents anticanc&eacute;reux (cf Effets ind&eacute;sirables) peuvent &ecirc;tre curables &agrave; condition d'une prise en charge pr&eacute;coce et adapt&eacute;e. En cons&eacute;quence, tout patient trait&eacute; par la doxorubicine doit faire l'objet d'une surveillance h&eacute;matologique.</li>
<li>Granulop&eacute;nie<br>Le traitement ne doit pas &ecirc;tre instaur&eacute; en cas de num&eacute;ration granulocytaire inf&eacute;rieure &agrave; 2000/mm3 en raison de la survenue fr&eacute;quente de d&eacute;pression m&eacute;dullaire (sauf en cas de leuc&eacute;mie aigu&euml;).</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>II est indispensable de diminuer les doses chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (bilirubine ou transaminases &eacute;lev&eacute;es) : chez ces sujets, en effet, les taux sanguins de doxorubicine et la demi-vie plasmatique de ce produit sont augment&eacute;s, d'o&ugrave; une majoration des effets secondaires (administrer alors 15 &agrave; 30 mg/m2 toutes les 4 semaines).</li>
<li>Risque de mucosite/stomatite<br>L'administration de la dose en une injection r&eacute;duit consid&eacute;rablement l'incidence des stomatites.</li>
<li>Respecter le d&eacute;lai pr&eacute;conis&eacute; entre deux cycles<br>L'espacement des cycles par un intervalle de 3 ou 4 semaines permet la r&eacute;paration des cellules sanguines et des cellules immuno-comp&eacute;tentes.</li>
<li>Respecter la dose cumulative maximale<br>Le respect de la dose totale maximale de 550 mg/m2 limite l'apparition de la myocardite congestive.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>Il est &eacute;vident qu'il faut n&eacute;anmoins surveiller avant chaque cycle, la num&eacute;ration formule sanguine et effectuer r&eacute;guli&egrave;rement un examen cardiaque avec examen clinique, &eacute;chographie et/ou ventriculographie isotopique surtout en cas de radioth&eacute;rapie thoracique.</li>
<li>Surveillance de l'uric&eacute;mie pendant le traitement<br>La cytolyse entra&icirc;ne une hyperuric&eacute;mie qu'il convient de surveiller et de pr&eacute;venir.</li>
<li>Radioth&eacute;rapie thoracique<br>Il est &eacute;vident qu'il faut n&eacute;anmoins surveiller avant chaque cycle, la num&eacute;ration formule sanguine et effectuer r&eacute;guli&egrave;rement un examen cardiaque avec examen clinique, &eacute;chographie et/ou ventriculographie isotopique surtout en cas de radioth&eacute;rapie thoracique.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 88,50 mg de sodium par flacon de 25 ml : en tenir compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Administrer la dose d'Adriblastine en 3 &agrave; 5 minutes minimum dans la tubulure d'une perfusion intraveineuse de solution de chlorure de sodium isotonique ou de solution de glucose &agrave; 5 %.<br>La solution peut &ecirc;tre dilu&eacute;e dans du chlorure de sodium &agrave; 0,9% ou du glucose &agrave; 5% &agrave; des concentrations comprises entre 0,05 et 5 mg/ml.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s &agrave; la rubrique instructions pour l'utilisation, la manipulation et l'&eacute;limination.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament est contre-indiqu&eacute;.<br>Chez l'animal, la doxorubicine est embryotoxique et t&eacute;ratog&egrave;ne.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament est contre-indiqu&eacute;.<br>La doxorubicine passe dans le lait maternel.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En raison de l'incidence des naus&eacute;es et des vomissements induits, la conduite automobile et l'utilisation de machine sont d&eacute;conseill&eacute;es.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Insuffisance m&eacute;dullaire<br>
</li>
<li>D&eacute;ficit immunitaire<br>
</li>
<li>Stomatite<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Azoospermie<br>
</li>
<li>Electrocardiogramme (anomalie)<br>
</li>
<li>Arythmie<br>
</li>
<li>Allongement de l'espace QT<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>My&eacute;lodysplasie<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique<br>
</li>
<li>H&eacute;maturie<br>
<dl>
<dd>Voie intravesicale.<br>
</dd>
</dl>
</li>
<li>Irritation v&eacute;sicale<br>
<dl>
<dd>Voie intravesicale.<br>
</dd>
</dl>
</li>
<li>Pollakiurie<br>
<dl>
<dd>Voie intravesicale.<br>
</dd>
</dl>
</li>
<li>Cystite h&eacute;morragique<br>
<dl>
<dd>Voie intravesicale.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01DB01 / DOXORUBICINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : inhibiteur des topo-isom&eacute;rases II \ Canc&eacute;rologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5594889</b>&nbsp;(DOXORUBICINE TEVA 50mg/25ml sol inj : Fl/25ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

