<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>CHLORURE DE SODIUM RENAUDIN 0,9 % (0,045 g/5 ml) sol inj en ampoule</title>

<h1>CHLORURE DE SODIUM RENAUDIN 0,9 % (0,045 g/5 ml) sol inj en ampoule</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 l</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">9 g</font></td>
</tr>
</table>
Excipients :eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- R&eacute;&eacute;quilibre ionique par apport de chlorure de sodium.<br>- D&eacute;shydratation extra-cellulaires.<br>- V&eacute;hicule pour apport th&eacute;rapeutique intraveineux.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Perfusion intraveineuse selon le poids et l'&eacute;tat de d&eacute;shydratation du malade.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>R&eacute;tention hydrosod&eacute;e</li>
<li>Insuffisance cardiaque</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>V&eacute;rifier avant emploi, l'int&eacute;grit&eacute; du r&eacute;cipient et la limpidit&eacute; de la solution.<br>Eliminer tout r&eacute;cipient endommag&eacute; ou partiellement utilis&eacute;.<br>Op&eacute;rer dans des conditions aseptiques.<br>L'administration doit &ecirc;tre r&eacute;alis&eacute;e sous surveillance r&eacute;guli&egrave;re et attentive.</li>
<li>Hypertension art&eacute;rielle<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Insuffisance cardiaque<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Insuffisance h&eacute;patique<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Oed&egrave;me<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Ascite<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Oed&egrave;me pulmonaire<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Insuffisance r&eacute;nale<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Tox&eacute;mie gravidique<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Hyperaldost&eacute;ronisme<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>R&eacute;tention hydrosod&eacute;e<br>La solution de chlorure de sodium doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant d'hypertension, d'insuffisance cardiaque, d'insuffisance h&eacute;patocellulaire avec oed&egrave;me et ascite, d'oed&egrave;me p&eacute;riph&eacute;rique ou pulmonaire, de fonction r&eacute;nale alt&eacute;r&eacute;e, de pr&eacute;-&eacute;clampsie, aldost&eacute;ronisme ou tout autre &eacute;tat ou traitement associ&eacute; &agrave; une r&eacute;tention de sodium.</li>
<li>Surveillance clinique pendant le traitement<br>Les param&egrave;tres cliniques et biologiques, en particulier l'ionogramme, doivent &ecirc;tre surveill&eacute;s.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Les param&egrave;tres cliniques et biologiques, en particulier l'ionogramme, doivent &ecirc;tre surveill&eacute;s.</li>
<li>Pr&eacute;matur&eacute;<br>Chez le nouveau-n&eacute; et le pr&eacute;matur&eacute;, il peut exister une r&eacute;tention de sodium en exc&egrave;s due &agrave; une fonction r&eacute;nale immature. Chez ces patients, les perfusions r&eacute;p&eacute;t&eacute;es de chlorure de sodium doivent &ecirc;tre r&eacute;alis&eacute;es uniquement apr&egrave;s la d&eacute;termination du sodium plasmatique.</li>
<li>Nouveau-n&eacute; de moins de 1 mois<br>Chez le nouveau-n&eacute; et le pr&eacute;matur&eacute;, il peut exister une r&eacute;tention de sodium en exc&egrave;s due &agrave; une fonction r&eacute;nale immature. Chez ces patients, les perfusions r&eacute;p&eacute;t&eacute;es de chlorure de sodium doivent &ecirc;tre r&eacute;alis&eacute;es uniquement apr&egrave;s la d&eacute;termination du sodium plasmatique.</li>
<li>Compatibilit&eacute; du m&eacute;dicament en m&eacute;lange &agrave; v&eacute;rifier<br>Il appartient au m&eacute;decin de juger de l'incompatibilit&eacute; du m&eacute;dicament &agrave; ajouter la solution de chlorure de sodium &agrave; 0,9 % en contr&ocirc;lant un &eacute;ventuel changement de couleur et/ou une &eacute;ventuelle formation de pr&eacute;cipit&eacute;, de complexe insoluble ou de cristaux.<br>Avant adjonction de m&eacute;dicament, v&eacute;rifier si la zone de pH pour laquelle il est efficace correspond &agrave; celle de la solution de chlorure de sodium &agrave; 0,9 % (pH = 4,5 &agrave; 7,0).<br>Se r&eacute;f&eacute;rer &agrave; la notice du m&eacute;dicament ajout&eacute;.<br>Lorsqu'un m&eacute;dicament est ajout&eacute; &agrave; la solution de chlorure de sodium &agrave; 0,9 %, le m&eacute;lange obtenu doit &ecirc;tre administr&eacute; imm&eacute;diatement.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Ce produit peut &ecirc;tre utilis&eacute; pendant l'allaitement, si n&eacute;cessaire.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Ce produit peut &ecirc;tre utilis&eacute; pendant la grossesse si n&eacute;cessaire.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Fi&egrave;vre<br>
</li>
<li>Complications li&eacute;es &agrave; la voie d'administration<br>
</li>
<li>Douleur au point d'injection<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Infection au site d'application<br>
</li>
<li>Irritation au site d'application<br>
</li>
<li>Thrombophl&eacute;bite au point d'injection<br>
</li>
<li>Hypervol&eacute;mie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>B05XA03 / SODIUM CHLORURE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Solution pour perfusion : chlorure de sodium<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 5670165</b>(CHLORURE DE SODIUM RENAUDIN 0,9 % (0,045 g/5 ml) sol inj en ampoule : 100Amp).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Renaudin</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

