<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CISPLATINE MYLAN 10 mg/10 ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">CISPLATINE MYLAN 10 mg/10 ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>cisplatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, acide chlorhydrique, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Les indications th&eacute;rapeutiques sont limit&eacute;es aux :<br>- cancers du testicule,<br>- cancers de l'ovaire,<br>- cancers de la sph&egrave;re ORL,<br>- cancers de l'oesophage,<br>- cancers du col ut&eacute;rin,<br>- cancers de l'endom&egrave;tre,<br>- cancers de la vessie,<br>- cancers &eacute;pidermo&iuml;des.<br>Le cisplatine est habituellement utilis&eacute; en polychmioth&eacute;rapie, en association avec d'autres m&eacute;dicaments antin&eacute;oplasiques.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie intraveineuse stricte, en perfusion apr&egrave;s dilution.<br>En monoth&eacute;rapie :<br>La posologie unitaire chez l'adulte et chez l'enfant est de 50 &agrave; 120 mg/m2 de surface corporelle en administration intraveineuse stricte toutes les 3 &agrave; 6 semaines, le plus souvent :<br>- soit en perfusion unique,<br>- soit en administration fractionn&eacute;e sur 5 jours.<br>Une hydratation pr&eacute;alable sera r&eacute;alis&eacute;e par perfusion d'au minimum 1 &agrave; 2 litres de solution de glucose &agrave; 5 pour cent, administr&eacute;s en 8 &agrave; 12 heures.<br>Chaque perfusion est r&eacute;alis&eacute;e sur une dur&eacute;e de 30 minutes &agrave; 2 heures, alors m&ecirc;me que le protocole d'hydratation est poursuivi.<br>Une hydratation et une diur&egrave;se ad&eacute;quate doivent &ecirc;tre maintenues 24 heures apr&egrave;s administration du produit.<br>Les fonctions r&eacute;nale, auditive, h&eacute;matologique et neurologique seront reguli&egrave;rement surveill&eacute;es pour une &eacute;ventuelle adaptation posologique du cisplatine (cf. contre-indications, mise et garde et pr&eacute;cautions d'emploi).<br>Les cures sont espac&eacute;es de 3 &agrave; 6 semaines.<br>En association :<br>Les doses de cisplatine seront modifi&eacute;es en fonction de la nature et de la toxicit&eacute; propre de chaque composant de l'association, s&eacute;par&eacute;ment et associ&eacute;.<br>Remarque : le cisplatine r&eacute;agit fortement avec l'aluminium, entra&icirc;nant la formation d'un pr&eacute;cipit&eacute; et une perte d'activit&eacute; du produit. La prudence est donc recommand&eacute;e notamment lors de l'utilisation du mat&eacute;riel d'injection qui peut, comme certaines aiguilles, contenir de l'aluminium.<br>Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. II est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;.<br>L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.INSTRUCTIONS POUR L'UTILISATION ET LA MANIPULATION ET L'ELIMINATION :<br>Ce m&eacute;dicament doit &ecirc;tre dilu&eacute; dans une solution contenant une concentration en ions chlorure au moins &eacute;gale &agrave; 0,04 mol/l, soit l'&eacute;quivalent d'une solution deNaCl &agrave; 0,2 % (en effet, la stabilit&eacute; du cisplatine en solution d&eacute;pend de la concentration en ions chlorure).<br>Ainsi, pour pr&eacute;parer une perfusion de cisplatine, les solutions les plus couramment utilis&eacute;es sont :<br>- NaCl 0,9 %<br>- Glucose 5 % contenant du NaCl &agrave; une concentration sup&eacute;rieure &agrave; 0,2 %.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s du platine</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Insuffisance r&eacute;nale : clairance de la cr&eacute;atinine &lt; 60 ml/min</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Trouble auditif</li>
<li>Pathologie contre-indiquant une hyperhydratation</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'insuffisance r&eacute;nale<br>Afin de r&eacute;duire le risque d'insuffisance r&eacute;nale qui peut &ecirc;tre d&eacute;finitive (cf. Effets ind&eacute;sirables), il est essentiel de maintenir une diur&egrave;se au moins &eacute;gale &agrave; 3 litres par 24 heures. Une hyperhydratation sal&eacute;e de 2 &agrave; 3 litres (100 ml/h) doit &ecirc;tre institu&eacute;e 8 &agrave; 12 heures avant la premi&egrave;re injection de cisplatine, poursuivie tant que dure l'administration du produit et au moins pendant les 24 heures suivantes voire plus si les naus&eacute;es et les vomissements persistent (cf. Posologie et Mode d'administration).<br>Cet objectif, compte tenu de la fr&eacute;quence des vomissements apr&egrave;s administration du produit, justifie le recours &agrave; des perfusions intraveineuses sous forme de solut&eacute; isotonique de chlorure de sodium ; si l'hydratation orale est impossible ou insuffisante dans les huit jours qui suivent l'administration du produit, il ne faut pas h&eacute;siter &agrave; reperfuser le patient.<br>L'utilisation syst&eacute;matique de Mannitol et du Furos&eacute;mide n'est pas conseill&eacute;e car leur efficacit&eacute; n'est pas d&eacute;montr&eacute;e et ils peuvent par l'hypovol&eacute;mie qu'ils engendrent accro&icirc;tre la toxicit&eacute;.</li>
<li>Surveillance de la fonction r&eacute;nale avant chaque cure<br>Les examens suivants devront &ecirc;tre pratiqu&eacute;s avant le d&eacute;but du traitement et avant chaque cure ult&eacute;rieure :<br>- &eacute;tude de la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie et/ou plut&ocirc;t clairance de la cr&eacute;atinine) avant chaque cure et &eacute;ventuellement au milieu de l'intercure ; il faut rappeler que la cr&eacute;atinine s&eacute;rique est d&eacute;pendante de la masse musculaire et de l'&acirc;ge du sujet : elle ne commence &agrave; s'&eacute;lever que lorsque la fonction r&eacute;nale est d&eacute;j&agrave; alt&eacute;r&eacute;e de plus de 40 % ;<br>- &eacute;tude de la fonction h&eacute;patique ;<br>- num&eacute;ration et formule sanguine ;<br>- surveiller l'ionogramme, et en particulier calc&eacute;mie, kali&eacute;mie et natr&eacute;mie (la solution contient 12 mg de chlorure de sodium par ml).<br>Un audiogramme et un examen neurologique doivent &ecirc;tre r&eacute;alis&eacute;s avant traitement et p&eacute;riodiquement.</li>
<li>Surveillance de la fonction h&eacute;patique avant chaque cure<br>Les examens suivants devront &ecirc;tre pratiqu&eacute;s avant le d&eacute;but du traitement et avant chaque cure ult&eacute;rieure :<br>- &eacute;tude de la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie et/ou plut&ocirc;t clairance de la cr&eacute;atinine) avant chaque cure et &eacute;ventuellement au milieu de l'intercure ; il faut rappeler que la cr&eacute;atinine s&eacute;rique est d&eacute;pendante de la masse musculaire et de l'&acirc;ge du sujet : elle ne commence &agrave; s'&eacute;lever que lorsque la fonction r&eacute;nale est d&eacute;j&agrave; alt&eacute;r&eacute;e de plus de 40 % ;<br>- &eacute;tude de la fonction h&eacute;patique ;<br>- num&eacute;ration et formule sanguine ;<br>- surveiller l'ionogramme, et en particulier calc&eacute;mie, kali&eacute;mie et natr&eacute;mie (la solution contient 12 mg de chlorure de sodium par ml).<br>Un audiogramme et un examen neurologique doivent &ecirc;tre r&eacute;alis&eacute;s avant traitement et p&eacute;riodiquement.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>Les examens suivants devront &ecirc;tre pratiqu&eacute;s avant le d&eacute;but du traitement et avant chaque cure ult&eacute;rieure :<br>- &eacute;tude de la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie et/ou plut&ocirc;t clairance de la cr&eacute;atinine) avant chaque cure et &eacute;ventuellement au milieu de l'intercure ; il faut rappeler que la cr&eacute;atinine s&eacute;rique est d&eacute;pendante de la masse musculaire et de l'&acirc;ge du sujet : elle ne commence &agrave; s'&eacute;lever que lorsque la fonction r&eacute;nale est d&eacute;j&agrave; alt&eacute;r&eacute;e de plus de 40 % ;<br>- &eacute;tude de la fonction h&eacute;patique ;<br>- num&eacute;ration et formule sanguine ;<br>- surveiller l'ionogramme, et en particulier calc&eacute;mie, kali&eacute;mie et natr&eacute;mie (la solution contient 12 mg de chlorure de sodium par ml).<br>Un audiogramme et un examen neurologique doivent &ecirc;tre r&eacute;alis&eacute;s avant traitement et p&eacute;riodiquement.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Les examens suivants devront &ecirc;tre pratiqu&eacute;s avant le d&eacute;but du traitement et avant chaque cure ult&eacute;rieure :<br>- &eacute;tude de la fonction r&eacute;nale (cr&eacute;atinin&eacute;mie et/ou plut&ocirc;t clairance de la cr&eacute;atinine) avant chaque cure et &eacute;ventuellement au milieu de l'intercure ; il faut rappeler que la cr&eacute;atinine s&eacute;rique est d&eacute;pendante de la masse musculaire et de l'&acirc;ge du sujet : elle ne commence &agrave; s'&eacute;lever que lorsque la fonction r&eacute;nale est d&eacute;j&agrave; alt&eacute;r&eacute;e de plus de 40 % ;<br>- &eacute;tude de la fonction h&eacute;patique ;<br>- num&eacute;ration et formule sanguine ;<br>- surveiller l'ionogramme, et en particulier calc&eacute;mie, kali&eacute;mie et natr&eacute;mie (la solution contient 12 mg de chlorure de sodium par ml).<br>Un audiogramme et un examen neurologique doivent &ecirc;tre r&eacute;alis&eacute;s avant traitement et p&eacute;riodiquement.</li>
<li>Surveillance de la fonction auditive avant et pendant le traitement<br>Un audiogramme et un examen neurologique doivent &ecirc;tre r&eacute;alis&eacute;s avant traitement et p&eacute;riodiquement.</li>
<li>Surveillance neurologique avant et pendant le traitement<br>Un audiogramme et un examen neurologique doivent &ecirc;tre r&eacute;alis&eacute;s avant traitement et p&eacute;riodiquement.</li>
<li>Risque sur la fertilit&eacute; masculine<br>Ce m&eacute;dicament peut induire chez l'homme une st&eacute;rilit&eacute; transitoire ou d&eacute;finitive. Une conservation du sperme peut &ecirc;tre envisag&eacute;e dans l'hypoth&egrave;se d'un d&eacute;sir de paternit&eacute; ult&eacute;rieur.<br>
</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 6 mois apr&egrave;s l'arr&ecirc;t du traitement<br>Pendant le traitement par le cisplatine et pendant au moins les 6 mois suivants, des mesures appropri&eacute;es doivent &ecirc;tre prises afin d'&eacute;viter toute conception et/ou procr&eacute;ation ; cela s'applique aux patients des deux sexes. Si un patient souhaite avoir un enfant apr&egrave;s la fin du traitement par le cisplatine, il est conseill&eacute; de consulter un g&eacute;n&eacute;ticien. Etant donn&eacute; qu'un traitement par le cisplatine peut provoquer une st&eacute;rilit&eacute; d&eacute;finitive, les hommes qui souhaitent avoir des enfants par la suite doivent &ecirc;tre inform&eacute;s des possibilit&eacute;s de cryoconservation du sperme avant traitement.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>- Remarque : le cisplatine r&eacute;agit fortement avec l'aluminium, entra&icirc;nant la formation d'un pr&eacute;cipit&eacute; et une perte d'activit&eacute; du produit. La prudence est donc recommand&eacute;e notamment lors de l'utilisation du mat&eacute;riel d'injection qui peut, comme certaines aiguilles, contenir de l'aluminium.<br>Incompatibilit&eacute;s majeures :<br>- Avec l'aluminium des mat&eacute;riels &agrave; injection.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Ce m&eacute;dicament doit &ecirc;tre dilu&eacute; dans une solution contenant une concentration en ions chlorure au moins &eacute;gale &agrave; 0,04 mol/l, soit l'&eacute;quivalent d'une solution deNaCl &agrave; 0,2 % (en effet, la stabilit&eacute; du cisplatine en solution d&eacute;pend de la concentration en ions chlorure).<br>Ainsi, pour pr&eacute;parer une perfusion de cisplatine, les solutions les plus couramment utilis&eacute;es sont :<br>- NaCl 0,9 %<br>- Glucose 5 % contenant du NaCl &agrave; une concentration sup&eacute;rieure &agrave; 0,2 %.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Incompatibilit&eacute;s majeures avec les produits suivants utilis&eacute;s seuls :<br>Glucose &agrave; 5 %,<br>Bicarbonate de sodium &agrave; 5 %,<br>Chlorure de sodium &agrave; 0,1 %,<br>Eau.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Incompatibilit&eacute;s majeures avec les produits suivants utilis&eacute;s seuls :<br>Thiosulfate de sodium,<br>Bisulfite de sodium.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le cisplatine est contre-indiqu&eacute; pendant la grossesse ou l'allaitement.<br>Des exp&eacute;rimentations animales ont montr&eacute; qu'il avait des effets ind&eacute;sirables &agrave; tous les stades de la reproduction.<br>Pendant le traitement par le cisplatine et pendant au moins les 6 mois suivants, des mesures appropri&eacute;es doivent &ecirc;tre prises afin d'&eacute;viter toute conception et/ou procr&eacute;ation ; cela s'applique aux patients des deux sexes. Si un patient souhaite avoir un enfant apr&egrave;s la fin du traitement par le cisplatine, il est conseill&eacute; de consulter un g&eacute;n&eacute;ticien.<br>Etant donn&eacute; qu'un traitement par le cisplatine peut provoquer une st&eacute;rilit&eacute; d&eacute;finitive, les hommes qui souhaitent avoir des enfants par la suite doivent &ecirc;tre inform&eacute;s des possibilit&eacute;s de cryoconservation du sperme avant traitement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le cisplatine est contre-indiqu&eacute; pendant l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Moins du fait des effets ind&eacute;sirables du cisplatine que de ceux de certains traitements anti&eacute;m&eacute;tiques associ&eacute;s, la capacit&eacute; de conduire des v&eacute;hicules ou d'utiliser des machines peut &ecirc;tre affect&eacute;e notamment dans les 24 heures suivant le traitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>N&eacute;phropathie<br>
</li>
<li>N&eacute;crose tubulaire aigu&euml;<br>
</li>
<li>Insuffisance r&eacute;nale chronique<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Hypomagn&eacute;s&eacute;mie<br>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Hypocalc&eacute;mie<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Hypoacousie<br>
</li>
<li>Leucop&eacute;nie<br>
<dl>
<dd>Dose-dependante,&nbsp;Doses cumulatives.<br>
</dd>
</dl>
</li>
<li>Thrombop&eacute;nie<br>
<dl>
<dd>Dose-dependante,&nbsp;Doses cumulatives.<br>
</dd>
</dl>
</li>
<li>An&eacute;mie<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique<br>
<dl>
<dd>Dose-dependante,&nbsp;Doses cumulatives.<br>
</dd>
</dl>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>C&eacute;cit&eacute;&nbsp;(Rare)<br>
</li>
<li>Agueusie<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Oed&egrave;me de la face<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Tachycardie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Anesth&eacute;sie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01XA01 / CISPLATINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : d&eacute;riv&eacute; du platine : cisplatine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5622539</b>&nbsp;(CISPLATINE MYLAN 10 mg/10 ml sol diluer p perf : Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

