<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CLIMARA 50 &micro;g/24 h disp transderm</title>

<center>
<b><font size="7" color="#ff0000">CLIMARA 50 &micro;g/24 h disp transderm</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>dispositif transdermique
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 dispositif transdermique</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>estradiol h&eacute;mihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,9 mg</font></td>
</tr>
</table>
Excipients :&nbsp;support adh&eacute;sif, film de protection.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement hormonal substitutif (THS) des sympt&ocirc;mes de d&eacute;ficit en estrog&egrave;nes chez les femmes m&eacute;nopaus&eacute;es.<br>Pr&eacute;vention de l'ost&eacute;oporose post-m&eacute;nopausique chez les femmes ayant un risque accru de fracture ost&eacute;oporotique et pr&eacute;sentant une intol&eacute;rance ou une contre-indication aux autres traitements indiqu&eacute;s dans la pr&eacute;vention de l'ost&eacute;oporose.<br>L'exp&eacute;rience de ce traitement chez les femmes &acirc;g&eacute;es de plus de 65 ans est limit&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'application du dispositif est &agrave; renouveler tous les 7 jours.<br>Pour d&eacute;buter ou poursuivre un traitement dans l'indication des sympt&ocirc;mes postm&eacute;nopausiques, la dose minimale efficace doit &ecirc;tre utilis&eacute;e pendant la plus courte dur&eacute;e possible (voir rubrique Mises en garde et pr&eacute;cautions particuli&egrave;res d'emploi).<br>Le traitement commence en g&eacute;n&eacute;ral avec CLIMARA 50 &micro;g/24 h.<br>En fonction de l'&eacute;volution clinique, la posologie peut &ecirc;tre adapt&eacute;e aux besoins individuels : si la dose n'a pas corrig&eacute; les sympt&ocirc;mes de d&eacute;ficit estrog&eacute;nique, il faut l'augmenter.<br>L'apparition d'une sensation de tension des seins, d'une irritabilit&eacute; indique en g&eacute;n&eacute;ral que la dose est trop &eacute;lev&eacute;e.<br>CLIMARA 50 &micro;g/24 h peut &ecirc;tre utilis&eacute; selon le sch&eacute;ma th&eacute;rapeutique :<br>- Cyclique (discontinu), pendant 21 &agrave; 28 jours, suivis d'un intervalle libre de tout traitement de 2 &agrave; 7 jours. Durant cet intervalle, des h&eacute;morragies de privation peuvent appara&icirc;tre ;<br>- Continu, sans aucune p&eacute;riode d'arr&ecirc;t du traitement.<br>Un traitement continu, non cyclique, peut &ecirc;tre indiqu&eacute; dans le cas o&ugrave; les sympt&ocirc;mes de d&eacute;ficit estrog&eacute;nique se manifestent &agrave; nouveau fortement au cours de l'intervalle libre.<br>S'il s'agit d'une prescription chez une femme ne prenant pas de THS ou d'un relais d'un THS combin&eacute; continu, le traitement peut &ecirc;tre commenc&eacute; n'importe quel jour.<br>Par contre, si le traitement pr&eacute;alable est un THS s&eacute;quentiel, le cycle de traitement en cours doit &ecirc;tre termin&eacute; avant de commencer un traitement par CLIMARA 50 &micro;g/24 h.<br>Chez les femmes non hyst&eacute;rectomis&eacute;es, un progestatif doit &ecirc;tre ajout&eacute; pour s'opposer au d&eacute;veloppement d'une hyperplasie endom&eacute;triale induite par l'estrog&egrave;ne.<br>Le traitement s&eacute;quentiel par des progestatifs doit se faire selon le sch&eacute;ma suivant :<br>- si CLIMARA 50 &micro;g/24 h est administr&eacute; de fa&ccedil;on cyclique (discontinu), le progestatif sera administr&eacute; durant au moins les 12 derniers jours du traitement par l'estradiol. Ainsi, il n'y aura aucune administration hormonale pendant l'intervalle libre de chaque cycle ;<br>- si CLIMARA 50 &micro;g/24 h est administr&eacute; de fa&ccedil;on continue, il est recommand&eacute; de prendre le progestatif durant au moins 12 jours chaque mois (continu s&eacute;quentiel).<br>Chez les femmes hyst&eacute;rectomis&eacute;es, il n'est pas recommand&eacute; d'associer un progestatif sauf en cas d'ant&eacute;c&eacute;dent d'endom&eacute;triose.<br>L'oubli d'une dose peut favoriser la survenue de spottings et saignements.<br>Mode d'administration<br>Une fois le feuillet de protection d&eacute;tach&eacute;, CLIMARA 50 &micro;g/24 h doit imm&eacute;diatement &ecirc;tre appliqu&eacute; sur les fesses ou l'abdomen &agrave; un endroit ne pr&eacute;sentant pas de plis importants et qui ne soit pas le si&egrave;ge de frottements vestimentaires.<br>La peau doit &ecirc;tre s&egrave;che et ne doit pas &ecirc;tre irrit&eacute;e ou trait&eacute;e par des produits huileux ou gras.<br>CLIMARA 50 &micro;g/24 h ne doit pas &ecirc;tre appliqu&eacute; sur les seins. Il est recommand&eacute; de ne pas l'appliquer 2 fois de suite au m&ecirc;me endroit.<br>Il est possible de se doucher ou de prendre un bain tout en gardant le dispositif transdermique.<br>Dans l'&eacute;ventualit&eacute; rare d'un d&eacute;collement du dispositif (eau tr&egrave;s chaude, hypersudation, frottement anormal de v&ecirc;tements) : utiliser un dispositif neuf qui sera retir&eacute; &agrave; la date initialement pr&eacute;vue. Reprendre ensuite le rythme de changement du dispositif conform&eacute;ment au sch&eacute;ma th&eacute;rapeutique initial.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Cancer du sein hormonod&eacute;pendant chez la femme</li>
<li>Cancer du sein hormonod&eacute;pendant, ant&eacute;c&eacute;dent (de)</li>
<li>Cancer estrog&eacute;nod&eacute;pendant</li>
<li>Cancer de l'endom&egrave;tre</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
<li>Hyperplasie ut&eacute;rine non trait&eacute;e</li>
<li>Accident thromboembolique</li>
<li>Ant&eacute;c&eacute;dent d'accident thromboembolique</li>
<li>H&eacute;patopathie aigu&euml;</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Porphyrie</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Dans l'indication du traitement des sympt&ocirc;mes de la m&eacute;nopause, un THS ne doit &ecirc;tre instaur&eacute; que si les troubles sont per&ccedil;us par la patiente comme alt&eacute;rant sa qualit&eacute; de vie. Dans tous les cas, une r&eacute;&eacute;valuation du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e au moins une fois par an. Le THS peut &ecirc;tre poursuivi tant que le b&eacute;n&eacute;fice est sup&eacute;rieur au risque encouru.</li>
<li>Surveillance clinique avant et pendant le traitement<br>Avant de d&eacute;buter ou de recommencer un traitement hormonal substitutif (THS), il est indispensable d'effectuer un examen clinique et gyn&eacute;cologique complet (y compris le recueil des ant&eacute;c&eacute;dents m&eacute;dicaux personnels et familiaux), en tenant compte des contre-indications et pr&eacute;cautions d'emploi. Pendant toute la dur&eacute;e du traitement, des examens r&eacute;guliers seront effectu&eacute;s, leur nature et leur fr&eacute;quence &eacute;tant adapt&eacute;es &agrave; chaque patiente.</li>
<li>Surveillance gyn&eacute;cologique avant et pendant le traitement<br>Examen clinique et surveillance :<br>Avant de d&eacute;buter ou de recommencer un traitement hormonal substitutif (THS), il est indispensable d'effectuer un examen clinique et gyn&eacute;cologique complet (y compris le recueil des ant&eacute;c&eacute;dents m&eacute;dicaux personnels et familiaux), en tenant compte des contre-indications et pr&eacute;cautions d'emploi. Pendant toute la dur&eacute;e du traitement, des examens r&eacute;guliers seront effectu&eacute;s, leur nature et leur fr&eacute;quence &eacute;tant adapt&eacute;es &agrave; chaque patiente.<br>Les femmes doivent &ecirc;tre inform&eacute;es du type d'anomalies mammaires pouvant survenir sous traitement ; ces anomalies doivent &ecirc;tre signal&eacute;es au m&eacute;decin traitant (voir paragraphe &laquo; cancer du sein &raquo; ci-dessous). Les examens, y compris une mammographie, doivent &ecirc;tre pratiqu&eacute;s selon les recommandations en vigueur, et adapt&eacute;s &agrave; chaque patiente.</li>
<li>Surveillance mammaire avant et pendant le traitement<br>Les femmes doivent &ecirc;tre inform&eacute;es du type d'anomalies mammaires pouvant survenir sous traitement ; ces anomalies doivent &ecirc;tre signal&eacute;es au m&eacute;decin traitant (voir paragraphe &laquo; cancer du sein &raquo; ci-dessous). Les examens, y compris une mammographie, doivent &ecirc;tre pratiqu&eacute;s selon les recommandations en vigueur, et adapt&eacute;s &agrave; chaque patiente.</li>
<li>L&eacute;iomyome<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>L&eacute;iomyome, ant&eacute;c&eacute;dent<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Endom&eacute;triose<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.<br>La stimulation par les estrog&egrave;nes peut conduire &agrave; une transformation maligne ou pr&eacute;maligne des foyers r&eacute;siduels d'endom&eacute;triose. L'association d'un progestatif &agrave; l'estrog&egrave;ne doit &ecirc;tre envisag&eacute;e en cas de foyers r&eacute;siduels d'endom&eacute;triose chez les femmes qui ont subi une hyst&eacute;rectomie suite &agrave; une endom&eacute;triose.</li>
<li>Ant&eacute;c&eacute;dent d'accident thromboembolique<br>Ant&eacute;c&eacute;dent ou pr&eacute;sence de facteurs de risque thrombo-emboliques.<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.<br>
</li>
<li>Sujet &agrave; risque de tumeur estrog&eacute;nod&eacute;pendante<br>Ex : 1er degr&eacute; d'h&eacute;r&eacute;dit&eacute; pour le cancer du sein.<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Hypertension art&eacute;rielle<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Hypertension art&eacute;rielle, ant&eacute;c&eacute;dent<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>H&eacute;patopathie<br>Ex : ad&eacute;nome h&eacute;patique.<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie<br>Ex : ad&eacute;nome h&eacute;patique.<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Ad&eacute;nome h&eacute;patique<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Diab&egrave;te avec complication vasculaire<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Diab&egrave;te avec complication vasculaire, ant&eacute;c&eacute;dent<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Diab&egrave;te<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Diab&egrave;te, ant&eacute;c&eacute;dent<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Lithiase biliaire<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Ant&eacute;c&eacute;dent de lithiase biliaire<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Migraine<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.<br>Arr&ecirc;t imm&eacute;diat du traitement en cas de survenue de migraine inhabituelle.</li>
<li>Migraine, ant&eacute;c&eacute;dent<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>C&eacute;phal&eacute;e<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.<br>Le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement en cas de survenue de c&eacute;phal&eacute;e de type migraine inhabituelle.</li>
<li>C&eacute;phal&eacute;e, ant&eacute;c&eacute;dent<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.<br>Les facteurs de risque reconnus d'accidents thrombo-emboliques sont : ant&eacute;c&eacute;dents personnels ou familiaux, ob&eacute;sit&eacute; s&eacute;v&egrave;re (IMC &gt; 30 kg/m2), lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; (LED).</li>
<li>Hyperplasie ut&eacute;rine, ant&eacute;c&eacute;dent<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Epilepsie<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Asthme<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Ant&eacute;c&eacute;dent d'asthme<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Otospongiose<br>Si cette affection survient, est survenue pr&eacute;c&eacute;demment, et/ou s'est aggrav&eacute;e au cours d'une grossesse ou d'un pr&eacute;c&eacute;dent traitement hormonal, la patiente devra &ecirc;tre &eacute;troitement surveill&eacute;e. Ces affections peuvent r&eacute;appara&icirc;tre ou s'aggraver au cours du traitement par CLIMARA.</li>
<li>Insuffisance h&eacute;patique<br>Arr&ecirc;t imm&eacute;diat du traitement.</li>
<li>Ict&egrave;re<br>Arr&ecirc;t imm&eacute;diat du traitement.</li>
<li>Hypertension art&eacute;rielle s&eacute;v&egrave;re<br>Arr&ecirc;t imm&eacute;diat du traitement.</li>
<li>Grossesse<br>Arr&ecirc;t imm&eacute;diat du traitement.</li>
<li>Risque d'hyperplasie ut&eacute;rine ou de cancer de l'endom&egrave;tre<br>Le risque d'hyperplasie endom&eacute;triale et de cancer de l'endom&egrave;tre augmente en cas d'administration prolong&eacute;e d'estrog&egrave;nes seuls (voir rubrique Effets ind&eacute;sirables).<br>Chez les femmes non hyst&eacute;rectomis&eacute;es, l'association d'un progestatif pendant au moins 12 jours par cycle diminue fortement ce risque. La s&eacute;curit&eacute; endom&eacute;triale de doses quotidiennes sup&eacute;rieures &agrave; 50 &micro;g d'estradiol par voie transcutan&eacute;e, associ&eacute;es &agrave; un progestatif, n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</li>
<li>Risque de m&eacute;trorragie<br>Des m&eacute;trorragies et des &laquo; spottings &raquo; peuvent survenir au cours des premiers mois de traitement.</li>
<li>M&eacute;trorragie<br>La survenue de saignements irr&eacute;guliers plusieurs mois apr&egrave;s le d&eacute;but du traitement ou la persistance de saignements apr&egrave;s l'arr&ecirc;t du traitement doivent faire rechercher une pathologie sous-jacente. Cette d&eacute;marche peut n&eacute;cessiter une biopsie endom&eacute;triale afin d'&eacute;liminer une pathologie maligne.</li>
<li>Risque de cancer du sein<br>Une &eacute;tude randomis&eacute;e versus placebo, la &laquo; Women's Health Initiative Study (WHI) &raquo; et des &eacute;tudes &eacute;pid&eacute;miologiques, incluant la &laquo; Million Women Study (MWS) &raquo;, ont montr&eacute; une augmentation du risque de survenue de cancer du sein chez les femmes trait&eacute;es pendant plusieurs ann&eacute;es par des estrog&egrave;nes seuls, des associations estroprogestatives, ou la tibolone (voir rubrique Effets ind&eacute;sirables).<br>Pour tous les THS, l'augmentation du risque devient significative apr&egrave;s quelques ann&eacute;es d'utilisation et augmente avec la dur&eacute;e de traitement. Le risque diminue d&egrave;s l'arr&ecirc;t du traitement pour dispara&icirc;tre progressivement en quelques ann&eacute;es (au plus 5 ans).<br>Dans l'&eacute;tude MWS, l'association d'un progestatif aux estrog&egrave;nes conjugu&eacute;s &eacute;quins (CEE) ou &agrave; l'estradiol (E2) augmentait le risque relatif de cancer du sein, quels que soient la s&eacute;quence d'administration (continue ou s&eacute;quentielle) et le type de progestatif. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'influence de la voie d'administration sur le risque de cancer du sein.<br>Dans l'&eacute;tude WHI, les cancers du sein observ&eacute;s sous estrog&egrave;nes conjugu&eacute;s &eacute;quins et ac&eacute;tate de m&eacute;droxyprogest&eacute;rone (CEE + MPA) associ&eacute;s en continu &eacute;taient l&eacute;g&egrave;rement plus volumineux et s'accompagnaient plus fr&eacute;quemment de m&eacute;tastases locales des ganglions lymphatiques que ceux observ&eacute;s sous placebo.<br>Les THS, particuli&egrave;rement les traitements combin&eacute;s estrog&egrave;ne/progestatif, augmentent la densit&eacute; mammaire &agrave; la mammographie, ce qui pourrait g&ecirc;ner le diagnostic de cancer du sein.</li>
<li>Risque d'accident thromboembolique<br>Le THS est associ&eacute; &agrave; un risque relatif accru d'accidents thrombo-emboliques veineux (thrombose veineuse profonde ou embolie pulmonaire). Une &eacute;tude randomis&eacute;e contr&ocirc;l&eacute;e et des &eacute;tudes &eacute;pid&eacute;miologiques ont mis en &eacute;vidence un risque deux &agrave; trois fois plus &eacute;lev&eacute; chez les utilisatrices de THS par rapport aux non utilisatrices. Chez les non utilisatrices, le nombre de cas d'accidents thromboemboliques veineux sur une p&eacute;riode de 5 ann&eacute;es est estim&eacute; &agrave; 3 pour 1 000 femmes &acirc;g&eacute;es de 50 &agrave; 59 ans et &agrave; 8 pour 1 000 femmes &acirc;g&eacute;es de 60 &agrave; 69 ans.<br>Chez les femmes en bonne sant&eacute; utilisant un THS pendant 5 ans, le nombre de cas suppl&eacute;mentaires est estim&eacute; entre 2 et 6 (meilleure estimation = 4) pour 1 000 femmes &acirc;g&eacute;es de 50 &agrave; 59 ans et entre 5 et 15 (meilleure estimation = 9) pour 1 000 femmes &acirc;g&eacute;es de 60 &agrave; 69 ans. Cet &eacute;v&eacute;nement survient plut&ocirc;t au cours de la premi&egrave;re ann&eacute;e de traitement.<br>--Les facteurs de risque reconnus d'accidents thrombo-emboliques veineux sont : ant&eacute;c&eacute;dents personnels ou familiaux, ob&eacute;sit&eacute; s&eacute;v&egrave;re (IMC &gt; 30 kg/m2), lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; (LED). En revanche, il n'existe aucun consensus sur le r&ocirc;le possible des varices sur le risque thrombo-embolique veineux.<br>--Les patientes ayant des ant&eacute;c&eacute;dents de thromboses veineuses r&eacute;cidivantes ou pr&eacute;sentant une maladie thrombotique connue ont un risque accru d'accident thrombo-embolique veineux. Le THS pourrait majorer ce risque. Les ant&eacute;c&eacute;dents personnels ou familiaux d'accidents thrombo-emboliques ou d'avortements spontan&eacute;s &agrave; r&eacute;p&eacute;tition doivent &ecirc;tre recherch&eacute;s afin d'&eacute;liminer toute thrombophilie sous-jacente. Chez ces patientes, l'utilisation d'un THS est contre-indiqu&eacute;e jusqu'&agrave; ce qu'une &eacute;valuation pr&eacute;cise des facteurs thrombophiliques soit r&eacute;alis&eacute;e ou qu'un traitement anticoagulant soit instaur&eacute;. Chez les femmes d&eacute;j&agrave; trait&eacute;es par anticoagulants, le rapport b&eacute;n&eacute;fice/risque d'un THS doit &ecirc;tre &eacute;valu&eacute; avec pr&eacute;caution.<br>--Le risque d'accident thrombo-embolique veineux peut &ecirc;tre transitoirement augment&eacute; en cas d'immobilisation prolong&eacute;e, de traumatisme important ou d'intervention chirurgicale importante. Afin de pr&eacute;venir tout risque thromboembolique veineux post-op&eacute;ratoire, les mesures prophylactiques habituelles doivent &ecirc;tre strictement appliqu&eacute;es.<br>--En cas d'immobilisation prolong&eacute;e ou en cas d'intervention chirurgicale programm&eacute;e, en particulier abdominale ou orthop&eacute;dique au niveau des membres inf&eacute;rieurs, une interruption provisoire du traitement doit &ecirc;tre envisag&eacute;e 4 &agrave; 6 semaines avant l'intervention. Le traitement ne sera r&eacute;instaur&eacute; que lorsque la patiente aura repris une mobilit&eacute; normale.<br>--- La survenue d'un accident thrombo-embolique impose l'arr&ecirc;t du THS. En cas de survenue de signes &eacute;voquant une thrombose tels que gonflement douloureux d'une jambe, douleurs soudaines dans la poitrine ou dyspn&eacute;e, il est conseill&eacute; aux patientes de consulter imm&eacute;diatement leur m&eacute;decin.</li>
<li>Accident thromboembolique, ant&eacute;c&eacute;dent familial(d')<br>Les facteurs de risque reconnus d'accidents thrombo-emboliques veineux sont : ant&eacute;c&eacute;dents personnels ou familiaux, ob&eacute;sit&eacute; s&eacute;v&egrave;re (IMC &gt; 30 kg/m2), lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; (LED).</li>
<li>Ob&eacute;sit&eacute;<br>Les facteurs de risque reconnus d'accidents thrombo-emboliques veineux sont : ant&eacute;c&eacute;dents personnels ou familiaux, ob&eacute;sit&eacute; s&eacute;v&egrave;re (IMC &gt; 30 kg/m2), lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; (LED).</li>
<li>Maladie thromboembolique<br>Les patientes ayant des ant&eacute;c&eacute;dents de thromboses veineuses r&eacute;cidivantes ou pr&eacute;sentant une maladie thrombotique connue ont un risque accru d'accident thrombo-embolique veineux. Le THS pourrait majorer ce risque. Les ant&eacute;c&eacute;dents personnels ou familiaux d'accidents thrombo-emboliques ou d'avortements spontan&eacute;s &agrave; r&eacute;p&eacute;tition doivent &ecirc;tre recherch&eacute;s afin d'&eacute;liminer toute thrombophilie sous-jacente. Chez ces patientes, l'utilisation d'un THS est contre-indiqu&eacute;e jusqu'&agrave; ce qu'une &eacute;valuation pr&eacute;cise des facteurs thrombophiliques soit r&eacute;alis&eacute;e ou qu'un traitement anticoagulant soit instaur&eacute;. Chez les femmes d&eacute;j&agrave; trait&eacute;es par anticoagulants, le rapport b&eacute;n&eacute;fice/risque d'un THS doit &ecirc;tre &eacute;valu&eacute; avec pr&eacute;caution.</li>
<li>Avortements spontan&eacute;s &agrave; r&eacute;p&eacute;tition, ant&eacute;c&eacute;dent (d')<br>Les patientes ayant des ant&eacute;c&eacute;dents de thromboses veineuses r&eacute;cidivantes ou pr&eacute;sentant une maladie thrombotique connue ont un risque accru d'accident thrombo-embolique veineux. Le THS pourrait majorer ce risque. Les ant&eacute;c&eacute;dents personnels ou familiaux d'accidents thrombo-emboliques ou d'avortements spontan&eacute;s &agrave; r&eacute;p&eacute;tition doivent &ecirc;tre recherch&eacute;s afin d'&eacute;liminer toute thrombophilie sous-jacente. Chez ces patientes, l'utilisation d'un THS est contre-indiqu&eacute;e jusqu'&agrave; ce qu'une &eacute;valuation pr&eacute;cise des facteurs thrombophiliques soit r&eacute;alis&eacute;e ou qu'un traitement anticoagulant soit instaur&eacute;. Chez les femmes d&eacute;j&agrave; trait&eacute;es par anticoagulants, le rapport b&eacute;n&eacute;fice/risque d'un THS doit &ecirc;tre &eacute;valu&eacute; avec pr&eacute;caution.</li>
<li>Sujet alit&eacute;<br>Le risque d'accident thrombo-embolique veineux peut &ecirc;tre transitoirement augment&eacute; en cas d'immobilisation prolong&eacute;e, de traumatisme important ou d'intervention chirurgicale importante. Afin de pr&eacute;venir tout risque thromboembolique veineux post-op&eacute;ratoire, les mesures prophylactiques habituelles doivent &ecirc;tre strictement appliqu&eacute;es.<br>En cas d'immobilisation prolong&eacute;e ou en cas d'intervention chirurgicale programm&eacute;e, en particulier abdominale ou orthop&eacute;dique au niveau des membres inf&eacute;rieurs, une interruption provisoire du traitement doit &ecirc;tre envisag&eacute;e 4 &agrave; 6 semaines avant l'intervention. Le traitement ne sera r&eacute;instaur&eacute; que lorsque la patiente aura repris une mobilit&eacute; normale.</li>
<li>Traumatisme s&eacute;v&egrave;re<br>Le risque d'accident thrombo-embolique veineux peut &ecirc;tre transitoirement augment&eacute; en cas d'immobilisation prolong&eacute;e, de traumatisme important ou d'intervention chirurgicale importante. Afin de pr&eacute;venir tout risque thromboembolique veineux post-op&eacute;ratoire, les mesures prophylactiques habituelles doivent &ecirc;tre strictement appliqu&eacute;es.</li>
<li>Intervention chirurgicale<br>Le risque d'accident thrombo-embolique veineux peut &ecirc;tre transitoirement augment&eacute; en cas d'immobilisation prolong&eacute;e, de traumatisme important ou d'intervention chirurgicale importante. Afin de pr&eacute;venir tout risque thromboembolique veineux post-op&eacute;ratoire, les mesures prophylactiques habituelles doivent &ecirc;tre strictement appliqu&eacute;es.<br>En cas d'immobilisation prolong&eacute;e ou en cas d'intervention chirurgicale programm&eacute;e, en particulier abdominale ou orthop&eacute;dique au niveau des membres inf&eacute;rieurs, une interruption provisoire du traitement doit &ecirc;tre envisag&eacute;e 4 &agrave; 6 semaines avant l'intervention. Le traitement ne sera r&eacute;instaur&eacute; que lorsque la patiente aura repris une mobilit&eacute; normale.</li>
<li>Risque d'accident cardiovasculaire<br>Les &eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es n'ont pas mis en &eacute;vidence de b&eacute;n&eacute;fice cardiovasculaire lors d'un traitement continu combin&eacute; associant des estrog&egrave;nes conjugu&eacute;s &eacute;quins et de l'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone (MPA). Deux grandes &eacute;tudes cliniques : WHI et HERS (Heart and Estrogen/progestin Replacement Study) montrent une possible augmentation du risque de morbidit&eacute; cardiovasculaire pendant la premi&egrave;re ann&eacute;e d'utilisation, et aucun b&eacute;n&eacute;fice global. Peu de donn&eacute;es issues d'&eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es sont disponibles sur les effets sur la morbidit&eacute; et la mortalit&eacute; cardiovasculaire des autres THS. De ce fait, il n'est pas certain que ces r&eacute;sultats s'appliquent &eacute;galement &agrave; ces sp&eacute;cialit&eacute;s.</li>
<li>Risque d'accident vasculaire c&eacute;r&eacute;bral<br>Une importante &eacute;tude clinique randomis&eacute;e (&eacute;tude WHI) a montr&eacute;, une augmentation du risque d'accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique (crit&egrave;re secondaire) chez des femmes en bonne sant&eacute; recevant un traitement combin&eacute; continu associant des estrog&egrave;nes conjugu&eacute;s &eacute;quins et de l'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone. Chez les non utilisatrices, le nombre de cas d'accidents vasculaires c&eacute;r&eacute;braux sur une p&eacute;riode de 5 ann&eacute;es est estim&eacute; &agrave; 3 pour 1 000 femmes &acirc;g&eacute;es de 50 &agrave; 59 ans et &agrave; 11 pour 1 000 femmes &acirc;g&eacute;es de 60 &agrave; 69 ans. Chez les femmes recevant une association d'estrog&egrave;nes conjugu&eacute;s &eacute;quins et d'ac&eacute;tate de m&eacute;droxyprogest&eacute;rone pendant 5 ans, le nombre de cas suppl&eacute;mentaires est estim&eacute; entre O et 3 (meilleure estimation = 1) pour 1 000 femmes &acirc;g&eacute;es de 50 &agrave; 59 ans et entre 1 et 9 (meilleure estimation = 4) pour 1 000 femmes &acirc;g&eacute;es de 60 &agrave; 69 ans. L'effet sur le risque d'accident vasculaire c&eacute;r&eacute;bral des autres sp&eacute;cialit&eacute;s indiqu&eacute;es dans le THS est inconnu.</li>
<li>Risque pr&eacute;sum&eacute; de cancer de l'ovaire<br>Certaines &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; qu'une utilisation prolong&eacute;e (au moins 5 &agrave; 10 ans) d'un estrog&egrave;ne seul chez des femmes hyst&eacute;rectomis&eacute;es &eacute;tait associ&eacute;e &agrave; un risque augment&eacute; de cancer ovarien. L'effet d'une utilisation prolong&eacute;e d'un THS estroprogrestatif n'est pas connu.</li>
<li>Insuffisance r&eacute;nale<br>Les estrog&egrave;nes pouvant provoquer une r&eacute;tention hydrique, les patientes pr&eacute;sentant une insuffisance r&eacute;nale ou cardiaque doivent &ecirc;tre &eacute;troitement surveill&eacute;es.</li>
<li>Insuffisance cardiaque<br>Les estrog&egrave;nes pouvant provoquer une r&eacute;tention hydrique, les patientes pr&eacute;sentant une insuffisance r&eacute;nale ou cardiaque doivent &ecirc;tre &eacute;troitement surveill&eacute;es.</li>
<li>Insuffisance r&eacute;nale chronique terminale<br>Les patientes en insuffisance r&eacute;nale terminale doivent &eacute;galement &ecirc;tre &eacute;troitement surveill&eacute;es en raison de l'augmentation possible des taux circulants du principe actif de CLIMARA.</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>Les femmes avec une hypertriglyc&eacute;rid&eacute;mie pr&eacute;existante doivent &ecirc;tre &eacute;troitement surveill&eacute;es pendant le traitement hormonal substitutif. De rares cas d'augmentation importante du taux de triglyc&eacute;rides conduisant &agrave; une pancr&eacute;atite ont &eacute;t&eacute; observ&eacute;s sous estrog&eacute;noth&eacute;rapie.</li>
<li>Risque de perturbations de param&egrave;tres biologiques<br>Au cours du traitement par les estrog&egrave;nes, une augmentation des taux plasmatiques de la TBG (thyroid binding globulin) est observ&eacute;e, elle conduit &agrave; une &eacute;l&eacute;vation des taux plasmatiques des hormones thyro&iuml;diennes totales mesur&eacute;s par PBI (protein-bound iodine), de la T4 totale (mesur&eacute; sur colonne ou par RIA (radioimmunoassay)) et de la T3 totale (mesur&eacute; par RIA). La fixation de la T3 sur la r&eacute;sine est diminu&eacute;e, refl&eacute;tant l'augmentation de la TBG. Les concentrations des fractions libres de T4 et de T3 restent inchang&eacute;es. Les taux s&eacute;riques d'autres prot&eacute;ines de liaison telles que la CBG (corticoid binding globulin) et la SHBG (sex-hormone-binding globulin) peuvent &ecirc;tre augment&eacute;s entra&icirc;nant, respectivement, une augmentation des taux circulants de cortico&iuml;des et de st&eacute;ro&iuml;des sexuels. Les concentrations des fractions libres ou actives des hormones restent inchang&eacute;es. D'autres prot&eacute;ines plasmatiques peuvent &eacute;galement &ecirc;tre augment&eacute;es (angiotensinog&egrave;ne/substrat de la r&eacute;nine, alpha-1-antitrypsine, c&eacute;ruloplasmine).</li>
<li>Risque de trouble cognitif<br>II n'a pas &eacute;t&eacute; mis en &eacute;vidence d'am&eacute;lioration des fonctions cognitives sous THS. Les r&eacute;sultats de l'&eacute;tude WHI sugg&egrave;rent une augmentation du risque de probable d&eacute;mence chez les femmes d&eacute;butant un traitement combin&eacute; continu de CEE et MPA apr&egrave;s 65 ans. Les effets chez des femmes plus jeunes ou d'autres THS ne sont pas connus.</li>
<li>Sujet &acirc;g&eacute;<br>L'exp&eacute;rience de ce traitement chez les femmes &acirc;g&eacute;es de plus de 65 ans est limit&eacute;e.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament n'a pas d'indication au cours de la grossesse.<br>La d&eacute;couverte d'une grossesse au cours du traitement par CLIMARA 50 &micro;g/24 h, dispositif transdermique impose l'arr&ecirc;t imm&eacute;diat du traitement.<br>A ce jour, la plupart des &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne ou foetotoxique chez les femmes enceintes expos&eacute;es par m&eacute;garde &agrave; des doses th&eacute;rapeutiques d'estrog&egrave;nes.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament n'a pas d'indication au cours de l'allaitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mastodynie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Volume mammaire (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysm&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;norragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;trorragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucorrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperplasie de l'endom&egrave;tre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Inflation hydrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me au site d'application&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit au site d'application&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Migraine&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Accident thromboembolique veineux&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tumeur b&eacute;nigne du sein&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibrome ut&eacute;rin (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vaginite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Candidose g&eacute;nitale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Epilepsie (aggravation)&nbsp;(Rare)<br>
</li>
<li>Intol&eacute;rance au glucose&nbsp;(Rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Galactorrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Rare)<br>
</li>
<li>D&eacute;pigmentation de la peau&nbsp;(Rare)<br>
</li>
<li>Acn&eacute;&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Trouble de la libido&nbsp;(Rare)<br>
</li>
<li>Cancer du sein<br>
</li>
<li>Cancer de l'endom&egrave;tre<br>
</li>
<li>Tumeur estrog&eacute;nod&eacute;pendante<br>
</li>
<li>Thrombophl&eacute;bite profonde<br>
</li>
<li>Embolie pulmonaire<br>
</li>
<li>Infarctus du myocarde<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>Affection de la v&eacute;sicule biliaire<br>
</li>
<li>Chloasma<br>
</li>
<li>Eryth&egrave;me polymorphe<br>
</li>
<li>Eryth&egrave;me noueux<br>
</li>
<li>Purpura vasculaire<br>
</li>
<li>D&eacute;mence<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03CA03 / ESTRADIOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Estrog&egrave;ne : voie percutan&eacute;e<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Traitement de la m&eacute;nopause : estrog&egrave;ne (Application hebdomadaire)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3456568</b>&nbsp;(CLIMARA 50 &micro;g/24 h disp transderm : 4Sach).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Bayer Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

