<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>CLINOLEIC 20% &eacute;muls p perf</title>

<center>
<b><font size="7" color="#ff0000">CLINOLEIC 20% &eacute;muls p perf</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>&eacute;mulsion pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 l</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>olive huile</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">160 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>soja huile</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit acide gras essentiels</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 g</font></td>
</tr>
</table>
Excipients :&nbsp;oeuf phospholipides, glyc&eacute;rol, sodium ol&eacute;ate, sodium hydroxyde, eau ppi, Apport calorique : 2000 kcal/l, Apport lipidique (huiles d'olive et de soja) : 200 g/l, Osmolarit&eacute; : 270 mOsm/l, pH = 6 &agrave; 8, Densit&eacute; : 0,986&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Apport lipidique lors d'une nutrition parent&eacute;rale, lorsque l'alimentation orale ou ent&eacute;rale est impossible, insuffisante ou contre-indiqu&eacute;e.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Clinoleic 20 % contient 200 g/l de lipides, correspondant &agrave; 200 mg/ml.<br>- Chez l'adulte :<br>La posologie est de 1 &agrave; 2 g maximum de lipides/kg/jour.<br>Le d&eacute;bit initial de perfusion doit &ecirc;tre lent et ne doit pas d&eacute;passer 0,1 g de lipides soit 0,5 ml (10 gouttes) d'&eacute;mulsion par minute pendant 10 minutes. Le d&eacute;bit de perfusion doit ensuite &ecirc;tre augment&eacute; progressivement sur 30 minutes jusqu'&agrave; obtenir le d&eacute;bit prescrit.<br>Ne jamais d&eacute;passer 0,15 g de lipides/kg/heure (0,75 ml/kg/heure).<br>Besoins lipidiques habituels : 1 &agrave; 2 g /kg/jour (70 &agrave; 140 g/adulte de 70 kg/jour).<br>Volume de Clinol&eacute;ic 20% perfus&eacute; correspondant : 5 &agrave; 10 ml/kg/jour (350 &agrave; 700 ml/adulte de 70 kg/jour).<br>- Chez l'enfant :<br>Administrer en perfusion continue sur 24 heures/jour.<br>II est recommand&eacute; de ne pas d&eacute;passer une posologie journali&egrave;re de 3 g de lipides/kg et un d&eacute;bit de perfusion de 0,15 g de lipides/kg/h.<br>Augmenter progressivement la posologie journali&egrave;re pendant la premi&egrave;re semaine d'administration.<br>- Chez les nouveau-n&eacute;s pr&eacute;matur&eacute;s et l'enfant de petit poids &agrave; la naissance :<br>L'utilisation de CLINOLEIC 20 % est r&eacute;serv&eacute; aux nouveau-n&eacute;s pr&eacute;matur&eacute;s ayant un &acirc;ge gestationnel d'au moins 28 semaines.<br>Administrer en perfusion continue sur 24 heures/jour.<br>La posologie journali&egrave;re initiale doit &ecirc;tre de 0,5 g &agrave; 1 g de lipides/kg de poids. Elle peut &ecirc;tre augment&eacute;e de 0,5 g &agrave; 1 g de lipides/kg de poids toutes les 24 heures jusqu'&agrave; atteindre 2 g de lipides/kg/jour.<br>- Utilisation en m&eacute;lange nutritifs (avec du glucose et des acides amin&eacute;s) :<br>Les lipides repr&eacute;sentent seulement un composant dans la nutrition parent&eacute;rale. Pour une nutrition parent&eacute;rale compl&egrave;te, une administration concomitante d'acides amin&eacute;s, d'hydrates de carbone, d'&eacute;lectrolytes, de vitamines et d'oligo-&eacute;l&eacute;ments est n&eacute;cessaire.<br>V&eacute;rifier, avant l'administration au patient, la compatibilit&eacute; des composants et la stabilit&eacute; du m&eacute;lange.<br>Le m&eacute;lange doit &ecirc;tre l&eacute;g&egrave;rement agit&eacute; pendant la pr&eacute;paration suivant des conditions d'asepsie strictes.<br>La d&eacute;stabilisation de l'&eacute;mulsion se manifeste par l'accumulation de gouttelettes jaun&acirc;tres ou de particules dans le m&eacute;lange.Mode d'administration :<br>Perfusion intraveineuse :<br>- la voie veineuse centrale ou p&eacute;riph&eacute;rique doit &ecirc;tre choisie en fonction de l'osmolarit&eacute; du m&eacute;lange final , en cas d'administration en m&eacute;lange nutritif complet (avec du glucose et des acides amin&eacute;s) ;<br>- CLINOLEIC 20% peut &ecirc;tre administr&eacute; par une veine p&eacute;riph&eacute;rique lorsqu'elle est perfus&eacute;e seule en tant que compl&eacute;ment &agrave; la nutrition orale ou ent&eacute;rale.- Modalit&eacute;s de manipulation :<br>Une fois ouvert, utiliser imm&eacute;diatement et jeter tout emballage partiellement utilis&eacute;.<br>A usage unique.<br>* Flacons :<br>V&eacute;rifier avant emploi que l'&eacute;mulsion est bien homog&egrave;ne et le flacon indemne de f&ecirc;lure<br>ou d'&eacute;clat.<br>* Poches :<br>Avant ouverture du suremballage, v&eacute;rifier la couleur de l'indicateur d'oxyg&egrave;ne et la comparer &agrave; la couleur de r&eacute;f&eacute;rence imprim&eacute;e &agrave; c&ocirc;t&eacute; du symbole &laquo; OK &raquo; et pr&eacute;sente dans la zone imprim&eacute;e de l'indicateur. Ne pas utiliser le produit si la couleur de l'indicateur d'oxyg&egrave;ne ne correspond pas &agrave; la couleur de r&eacute;f&eacute;rence imprim&eacute;e &agrave; c&ocirc;t&eacute; du symbole &laquo; OK &raquo;.<br>a. Ouverture :<br>- D&eacute;chirer l'enveloppe protectrice,<br>- V&eacute;rifier l'int&eacute;grit&eacute; de la poche,<br>- Utiliser seulement si la poche est indemne.<br>b. Mise en place de la perfusion :<br>- Suspendre la poche,<br>- Enlever le protecteur plastique de l'embout d'administration,<br>- Ins&eacute;rer fermement le perforateur du perfuseur dans l'embout d'administration.<br>c. Addition :<br>- Si une adjonction s'av&eacute;rait n&eacute;cessaire, v&eacute;rifier la compatibilit&eacute; et m&eacute;langer<br>soigneusement avant l'administration au patient.<br>- Les additions doivent se faire dans des conditions aseptiques.<br>- Ces additions se font dans le site d'injection &agrave; l'aide d'une aiguille :<br>. pr&eacute;parer le site d'injection<br>. ponctionner le site d'injection et injecter<br>. m&eacute;langer le contenu de la poche et les additifs.<br>d. Administration</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux oeufs</li>
<li>Hypersensibilit&eacute; au soja</li>
<li>Hypersensibilit&eacute; &agrave; l'arachide</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hyperlipid&eacute;mie s&eacute;v&egrave;re</li>
<li>D&eacute;sordre m&eacute;tabolique s&eacute;v&egrave;re contre-indiquant l'usage d'&eacute;mulsion lipidique</li>
<li>Acidose lactique, ant&eacute;c&eacute;dent (d')</li>
<li>Diab&egrave;te d&eacute;compens&eacute;</li>
<li>Septic&eacute;mie</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Trouble de la coagulation</li>
<li>Thrombophl&eacute;bite</li>
<li>Infarctus du myocarde</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance clinique pendant le traitement<br>Une surveillance clinique particuli&egrave;re est n&eacute;cessaire lors de la mise en route d'une perfusion intraveineuse. L'apparition de tout signe anormal doit conduire &agrave; l'arr&ecirc;t de la perfusion.<br>
</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>La perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e si des signes ou des sympt&ocirc;mes d'une r&eacute;action allergique se manifestent (tels que : sueurs, fi&egrave;vre, frissons, c&eacute;phal&eacute;es, &eacute;ruptions cutan&eacute;es ou dyspn&eacute;e).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; &agrave; l'huile de soja<br>Ce m&eacute;dicament contient de l'huile de soja et des phospholipides d'oeuf, pouvant entra&icirc;ner de rares r&eacute;actions d'hypersensibilit&eacute;. Des r&eacute;actions d'allergie crois&eacute;e ont &eacute;t&eacute; observ&eacute;es entre les prot&eacute;ines de soja et les prot&eacute;ines d'archide.<br>
</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; &agrave; l'arachide<br>Ce m&eacute;dicament contient de l'huile de soja et des phospholipides d'oeuf, pouvant entra&icirc;ner de rares r&eacute;actions d'hypersensibilit&eacute;. Des r&eacute;actions d'allergie crois&eacute;e ont &eacute;t&eacute; observ&eacute;es entre les prot&eacute;ines de soja et les prot&eacute;ines d'archide.<br>
</li>
<li>Surveillance du bilan lipidique pendant le traitement<br>- La surveillance de la concentration des triglyc&eacute;rides plasmatiques et de leur clairance sera<br>effectu&eacute;e quotidiennement. Pendant la perfusion, la concentration des triglyc&eacute;rides plasmatiques ne doit pas exc&eacute;der 3 mmol/l. La prochaine perfusion ne sera initi&eacute;e que lorsque le taux des triglyc&eacute;rides plasmatiques sera revenu aux valeurs initiales.<br>- Lors d'une nutrition parent&eacute;rale, &agrave; court terme comme &agrave; long terme, un contr&ocirc;le des phosphatases alcalines et de la bilirubine totale sera r&eacute;alis&eacute; &agrave; intervalles r&eacute;guliers en fonction de l'&eacute;tat du patient.
</li>
<li>Surveillance des phosphatases alcalines pendant le traitement<br>- Lors d'une nutrition parent&eacute;rale, &agrave; court terme comme &agrave; long terme, un contr&ocirc;le des phosphatases alcalines et de la bilirubine totale sera r&eacute;alis&eacute; &agrave; intervalles r&eacute;guliers en fonction de l'&eacute;tat du patient.</li>
<li>Surveillance de la bilirubine totale pendant le traitement<br>- Lors d'une nutrition parent&eacute;rale, &agrave; court terme comme &agrave; long terme, un contr&ocirc;le des phosphatases alcalines et de la bilirubine totale sera r&eacute;alis&eacute; &agrave; intervalles r&eacute;guliers en fonction de l'&eacute;tat du patient.</li>
<li>Risque de syndrome de surcharge graisseuse<br>Une diminution de la capacit&eacute; &agrave; &eacute;liminer les lipides peut provoquer un &laquo; syndrome de surcharge graisseuse &raquo; pouvant survenir en cas de surdosage mais aussi au d&eacute;but d'une perfusion, m&ecirc;me si les instructions ont &eacute;t&eacute; respect&eacute;es. Les effets sont g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t de la perfusion de l'&eacute;mulsion lipidique (voir aussi Effets secondaires).</li>
<li>Risque d'h&eacute;patopathie<br>Une augmentation des enzymes h&eacute;patiques et une cholestase ont &eacute;t&eacute; rapport&eacute;es avec les produits contenant des lipides.</li>
<li>Trouble hydro&eacute;lectrolytique<br>Les d&eacute;sordres hydro&eacute;lectrolytiques ou m&eacute;taboliques doivent &ecirc;tre corrig&eacute;s avant l'administration de cette &eacute;mulsion.<br>
</li>
<li>Trouble m&eacute;tabolique<br>Les d&eacute;sordres hydro&eacute;lectrolytiques ou m&eacute;taboliques doivent &ecirc;tre corrig&eacute;s avant l'administration de cette &eacute;mulsion.<br>
</li>
<li>Risque d'acidose m&eacute;tabolique<br>Les &eacute;mulsions lipidiques doivent &ecirc;tre administr&eacute;es simultan&eacute;ment avec des hydrates de carbone et des acides amin&eacute;s, afin de pr&eacute;venir l'apparition d'une acidose m&eacute;tabolique.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Les &eacute;mulsions lipidiques doivent &ecirc;tre administr&eacute;es simultan&eacute;ment avec des hydrates de carbone et des acides amin&eacute;s, afin de pr&eacute;venir l'apparition d'une acidose m&eacute;tabolique.<br>
</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Les param&egrave;tres suivants doivent &ecirc;tre v&eacute;rifi&eacute;s &agrave; intervalles r&eacute;guliers : glyc&eacute;mie, &eacute;quilibre<br>acido-basique, bilan hydro&eacute;lectrolytique et h&eacute;mogramme.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Les param&egrave;tres suivants doivent &ecirc;tre v&eacute;rifi&eacute;s &agrave; intervalles r&eacute;guliers : glyc&eacute;mie, &eacute;quilibre<br>acido-basique, bilan hydro&eacute;lectrolytique et h&eacute;mogramme.</li>
<li>Surveillance de l'ionogramme urinaire pendant le traitement<br>Les param&egrave;tres suivants doivent &ecirc;tre v&eacute;rifi&eacute;s &agrave; intervalles r&eacute;guliers : glyc&eacute;mie, &eacute;quilibre<br>acido-basique, bilan hydro&eacute;lectrolytique et h&eacute;mogramme.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Les param&egrave;tres suivants doivent &ecirc;tre v&eacute;rifi&eacute;s &agrave; intervalles r&eacute;guliers : glyc&eacute;mie, &eacute;quilibre<br>acido-basique, bilan hydro&eacute;lectrolytique et h&eacute;mogramme.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>Comme pour toute pr&eacute;paration pour perfusion, le bilan hydrique doit faire l'objet d'une surveillance particuli&egrave;re, sp&eacute;cialement chez les patients pr&eacute;sentant une oligurie aigu&euml; ou une anurie.</li>
<li>Nouveau-n&eacute; de moins de 1 mois<br>Comme toute &eacute;mulsion lipidique, Clinol&eacute;ic 20 % doit &ecirc;tre utilis&eacute; chez le nouveau-n&eacute; tr&egrave;s pr&eacute;matur&eacute; et/ou de tr&egrave;s petit poids &agrave; la naissance sous la surveillance &eacute;troite d'un n&eacute;onatologiste.<br>Des dur&eacute;es de perfusion de Clinol&eacute;ic 20 %, allant jusqu'&agrave; 7 jours chez le nouveau-n&eacute; et 2 mois chez l'enfant, ont &eacute;t&eacute; utilis&eacute;es en clinique.
</li>
<li>Pr&eacute;matur&eacute;<br>- Comme toute &eacute;mulsion lipidique, Clinol&eacute;ic 20 % doit &ecirc;tre utilis&eacute; chez le nouveau-n&eacute; tr&egrave;s pr&eacute;matur&eacute; et/ou de tr&egrave;s petit poids &agrave; la naissance sous la surveillance &eacute;troite d'un n&eacute;onatologiste.<br>Des dur&eacute;es de perfusion de Clinol&eacute;ic 20 %, allant jusqu'&agrave; 7 jours chez le nouveau-n&eacute; et 2 mois chez l'enfant, ont &eacute;t&eacute; utilis&eacute;es en clinique.<br>- L'utilisation de CLINOLEIC 20% est r&eacute;serv&eacute;e aux nouveaux-n&eacute;s ayant un &acirc;ge gestationnel d'au moins 28 semaines.</li>
<li>Ict&egrave;re n&eacute;onatal<br>Administrer avec pr&eacute;caution : en cas d'hyperbilirubin&eacute;mie n&eacute;onatale (bilirubine totale plasmatique &gt; 200 micromol/l). Les concentrations en bilirubine totale doivent &ecirc;tre surveill&eacute;es &eacute;troitement.</li>
<li>Compatibilit&eacute; du m&eacute;dicament en m&eacute;lange &agrave; v&eacute;rifier<br>La liste exhaustive des incompatibilit&eacute;s n'est pas connue.<br>Ne jamais ajouter de m&eacute;dicament ou d'&eacute;lectrolytes directement dans l'&eacute;mulsion lipidique.<br>Si une adjonction s'av&eacute;rait n&eacute;cessaire, v&eacute;rifier la compatibilit&eacute; et m&eacute;langer soigneusement avant l'administration au patient.<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>La tol&eacute;rance de ce produit n'a pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte.<br>En cons&eacute;quence, cette &eacute;mulsion ne sera utilis&eacute;e au cours de la grossesse, que si n&eacute;cessaire.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La tol&eacute;rance de ce produit n'a pas &eacute;t&eacute; &eacute;tablie au cours de l'allaitement.<br>En cons&eacute;quence, cette &eacute;mulsion ne sera utilis&eacute;e au cours de l'allaitement, que si n&eacute;cessaire.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dilatation abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne &eacute;pigastrique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Frisson<br>
</li>
<li>Cholestase&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire<br>
</li>
<li>Syndrome de surcharge graisseuse<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05BA02 / EMULSIONS LIPIDIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Solution pour perfusion : lipides<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3463083</b>&nbsp;(CLINOLEIC 20% &eacute;muls p perf : 24Fl/100ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3463114</b>&nbsp;(CLINOLEIC 20% &eacute;muls p perf : 12Fl/250ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3585923</b>&nbsp;(CLINOLEIC 20% &eacute;muls p perf : 24Poches/100ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3585946</b>&nbsp;(CLINOLEIC 20% &eacute;muls p perf : 20Poches/250ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3585969</b>&nbsp;(CLINOLEIC 20% &eacute;muls p perf : 10Poches/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

