<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>CODOTUSSYL TOUX SECHE ADULTES, sirop</title>

<h1>CODOTUSSYL TOUX SECHE ADULTES, sirop</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>sirop
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 c mes 5 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 c mes 2,5 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>pholcodine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,33 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6,6 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,3 mg</font></td>
</tr>
</table>
Excipients :maltitol liquide, colorant Fiori Colori (azorubine, noir brillant BN), p-hydroxybenzoate de m&eacute;thyle, p-hydroxybenzoate de propyle, caramel, (dontsaccharose), cerise ar&ocirc;me, (acide ac&eacute;tique, ald&eacute;hyde paratoluique,benzald&eacute;hyde, ceriseextrait, triac&eacute;tine, &eacute;thanol), &eacute;thanol2,4 % (v/v), acide citrique anhydre, eau purifi&eacute;e.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Toux s&egrave;ches et toux d'irritation (toux non productive g&ecirc;nante) d'apparition r&eacute;cente ou non chez l'adulte et l'enfant de plus de 15 ans (traitement de courte dur&eacute;e).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>R&eacute;serv&eacute; &agrave; l'adulte (&agrave; partir de 15 ans).<br>La cuill&egrave;re-mesure de 2,5 ml contient 3,3 mg de pholcodine.<br>La cuill&egrave;re-mesure de 5 ml contient 6,6 mg de pholcodine.<br>Voie orale.<br>En l'absence d'autre prise m&eacute;dicamenteuse apportant de la pholcodine ou tout autre antitussif central, la dose quotidienne de pholcodine &agrave; ne pas d&eacute;passer est de 90 mg chez l'adulte.<br>Le traitement symptomatique ne devra pas d&eacute;passer 5 jours sans avis m&eacute;dical et limit&eacute; aux horaires o&ugrave; survient la toux. En l'absence d'am&eacute;lioration au bout de 5 jours de traitement, consultez un m&eacute;decin.<br>La posologie usuelle chez l'adulte est :<br>1 &agrave; 2 cuill&egrave;res-mesures de 5 ml par prise, &agrave; renouveler en cas de besoin au bout de 4 heures, sans d&eacute;passer 12 cuill&egrave;res-mesures de 5 ml par jour.<br>Chez le sujet &acirc;g&eacute; ou en cas d'insuffisance h&eacute;patique : la posologie initiale sera diminu&eacute;e de moiti&eacute; par rapport &agrave; la posologie conseill&eacute;e chez l'adulte (soit 1 &agrave; 2 cuill&egrave;res-mesure de 2,5 ml par prise) et pourra &eacute;ventuellement &ecirc;tre augment&eacute;e en fonction de la tol&eacute;rance et des besoins.<br>Les prises devront &ecirc;tre espac&eacute;es de 4 heures au minimum.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance respiratoire</li>
<li>Toux de l'asthmatique</li>
<li>Allaitement</li>
<li>Hypersensibilit&eacute; aux morphiniques</li>
<li>Hypersensibilit&eacute; aux parab&egrave;nes</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Tenir compte de la teneur en alcool<br>Attention : Le titre alcoolique de ce m&eacute;dicament est de 2,4 (V/V) soit 46,5 mg d'alcool pour 2,5 ml de sirop et 93 mg d'alcool pour 5 ml de sirop.</li>
<li>Alcoolisme<br>Ce m&eacute;dicament contient 2,4 % V/V d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 93 mg par 5 ml de sirop. L'utilisation de ce m&eacute;dicament est dangereuse pour les sujets alcooliques.</li>
<li>Grossesse<br>Ce m&eacute;dicament contient 2,4 % V/V d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 93 mg par 5 ml de sirop. L'utilisation de ce m&eacute;dicament doit &ecirc;tre prise en compte chez les femmes enceintes.</li>
<li>Enfant de moins de 15 ans<br>Ce m&eacute;dicament contient 2,4 % V/V d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 93 mg par 5 ml de sirop. L'utilisation de ce m&eacute;dicament doit &ecirc;tre prise en compte chez les enfants.</li>
<li>Insuffisance h&eacute;patique<br>- Ce m&eacute;dicament contient 2,4 % V/V d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 93 mg par 5 ml de sirop. L'utilisation de ce m&eacute;dicament doit &ecirc;tre prise en compte chez les insuffisants h&eacute;patiques.<br>- En cas d'insuffisance h&eacute;patique, la posologie initiale sera diminu&eacute;e de moiti&eacute; par rapport &agrave; la posologie conseill&eacute;e chez l'adulte, et pourra &eacute;ventuellement &ecirc;tre augment&eacute;e en fonction de la tol&eacute;rance et des besoins.</li>
<li>Epilepsie<br>Ce m&eacute;dicament contient 2,4 % V/V d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 93 mg par 5 ml de sirop. L'utilisation de ce m&eacute;dicament doit &ecirc;tre prise en compte chez les &eacute;pileptiques.</li>
<li>Respecter la toux productive<br>Les toux productives qui sont un &eacute;l&eacute;ment fondamental de la d&eacute;fense broncho-pulmonaire sont &agrave; respecter.<br>Il est illogique d'associer un expectorant ou un mucolytique &agrave; un antitussif.<br>
</li>
<li>Traitement ne dispensant pas du traitement sp&eacute;cifique de la maladie<br>Avant d'administrer un traitement antitussif, il convient de rechercher les causes de la toux qui requi&egrave;rent un traitement sp&eacute;cifique.<br>
</li>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>- Si la toux r&eacute;siste &agrave; un antitussif administr&eacute; &agrave; une posologie usuelle, on ne doit pas proc&eacute;der &agrave; une augmentation des doses, mais &agrave; un r&eacute;examen de la situation clinique.<br>- En l'absence d'am&eacute;lioration au bout de 5 jours de traitement, consultez un m&eacute;decin.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prise de boissons alcoolis&eacute;es et d'autres m&eacute;dicaments contenant de l'alcool pendant le traitement est d&eacute;conseill&eacute;e.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; &agrave; l'azorubine<br>Ce m&eacute;dicament contient des agents azo&iuml;ques (azorubine (E122)/noir brillant BN (E151)) et peut provoquer des r&eacute;actions allergiques.</li>
<li>Sujet sous r&eacute;gime hypoglucidique<br>Ce m&eacute;dicament contient 2,5 g de maltitol liquide pour une cuill&egrave;re-mesure de 2,5 ml et 5 g de maltitol liquide pour une cuill&egrave;re-mesure de 5 ml dont il faut tenir compte dans la ration journali&egrave;re en cas de r&eacute;gime pauvre en sucres.</li>
<li>Diab&egrave;te<br>Ce m&eacute;dicament contient 2,5 g de maltitol liquide pour une cuill&egrave;re-mesure de 2,5 ml et 5 g de maltitol liquide pour une cuill&egrave;re-mesure de 5 ml dont il faut tenir compte dans la ration journali&egrave;re en cas de diab&egrave;te.</li>
<li>Risque de diarrh&eacute;e<br>Ce m&eacute;dicament contient du maltilol. Il peut provoquer un effet laxatif mod&eacute;r&eacute;.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Dur&eacute;e du traitement limit&eacute;e &agrave; 5 jours<br>
</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le traitement symptomatique est limit&eacute; aux horaires o&ugrave; survient la toux.<br>Les prises devront &ecirc;tre espac&eacute;es de 4 heures au minimum.</li>
<li>Sujet &acirc;g&eacute;<br>Chez le sujet &acirc;g&eacute;, la posologie initiale sera diminu&eacute;e de moiti&eacute; par rapport &agrave; la posologie conseill&eacute;e chez l'adulte, et pourra &eacute;ventuellement &ecirc;tre augment&eacute;e en fonction de la tol&eacute;rance et des besoins.</li>
<li>Interaction alimentaire : alcool<br>Evitez la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; aux parab&egrave;nes<br>Ce m&eacute;dicament contient du parahydroxybenzoate de m&eacute;thyle et de propyle, peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas d'&eacute;tude de t&eacute;ratogen&egrave;se disponible chez l'animal.<br>En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour. Toutefois, le suivi de grossesses expos&eacute;es &agrave; ce m&eacute;dicament est insuffisant pour exclure tout risque.<br>Au cours des trois derniers mois de la grossesse, la prise chronique de pholcodine par la m&egrave;re, et cela quelle que soit la dose, peut &ecirc;tre &agrave; l'origine d'un syndrome de sevrage chez le nouveau-n&eacute;.<br>En fin de grossesse, des posologies &eacute;lev&eacute;es, m&ecirc;me en traitement bref, sont susceptibles d'entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;.<br>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la pholcodine pendant la grossesse.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>La pholcodine passe dans le lait maternel ; avec la cod&eacute;ine, quelques cas d'hypotonie et de pauses respiratoires ont &eacute;t&eacute; d&eacute;crits chez des nourrissons, apr&egrave;s ingestion par les m&egrave;res de cod&eacute;ine &agrave; doses suprath&eacute;rapeutiques. En cas d'allaitement, et par extrapolation avec la cod&eacute;ine, la prise de ce m&eacute;dicament est contre-indiqu&eacute;e</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention est appel&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament.<br>Ce ph&eacute;nom&egrave;ne est accentu&eacute; par la prise de boissons alcoolis&eacute;es ou de m&eacute;dicaments contenant de l'alcool.<br>Il est pr&eacute;f&eacute;rable de commencer le traitement le soir.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Constipation<br>
</li>
<li>Somnolence<br>
</li>
<li>Vertige(Rare)<br>
</li>
<li>Naus&eacute;e(Rare)<br>
</li>
<li>Vomissement(Rare)<br>
</li>
<li>Bronchospasme(Rare)<br>
</li>
<li>Dermatose allergique(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>R05DA08 / PHOLCODINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antitussif opiac&eacute; : pholcodine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3668460</b>(CODOTUSSYL TOUX SECHE ADULTES, sirop : Fl/200ml).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Gen&eacute;vrier SA</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

