<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>CLOZAPINE PANPHARMA 25 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">CLOZAPINE PANPHARMA 25 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>clozapine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :&nbsp;magn&eacute;sium st&eacute;arate, silice collo&iuml;dale, talc, povidone, amidon de ma&iuml;s, lactose.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">La clozapine est indiqu&eacute; chez les patients schizophr&egrave;nes r&eacute;sistants au traitement et chez les patients schizophr&egrave;nes qui pr&eacute;sentent avec les autres agents antipsychotiques, y compris les antipsychotiques atypiques, des effets ind&eacute;sirables neurologiques s&eacute;v&egrave;res, impossibles &agrave; corriger.<br>La r&eacute;sistance au traitement est d&eacute;finie comme l'absence d'am&eacute;lioration clinique satisfaisante malgr&eacute; l'utilisation d'au moins deux antipsychotiques diff&eacute;rents, y compris un agent antipsychotique atypique, prescrits &agrave; posologie ad&eacute;quate pendant une dur&eacute;e suffisante.<br>La clozapine est &eacute;galement indiqu&eacute; pour le traitement des troubles psychotiques survenant au cours de l'&eacute;volution de la maladie de Parkinson, en cas d'&eacute;chec de la strat&eacute;gie th&eacute;rapeutique habituelle.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie doit &ecirc;tre adapt&eacute;e individuellement. Pour chaque patient, la dose efficace minimale sera utilis&eacute;e.<br>L'instauration d'un traitement par la clozapine doit &ecirc;tre r&eacute;serv&eacute;e aux patients ayant une num&eacute;ration leucocytaire &gt; ou = 3500/mm3 et un nombre absolu de PNN &gt; ou = 2000/mm3, situ&eacute;s dans les limites normales standardis&eacute;es.<br>Un ajustement de la posologie est indiqu&eacute; en cas de traitement associ&eacute; avec des m&eacute;dicaments ayant des interactions pharmacodynamiques et/ou pharmacocin&eacute;tiques avec la clozapine, comme les benzodiaz&eacute;pines ou les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine.<br>Les posologies recommand&eacute;es sont les suivantes :<br>Patients schizophr&egrave;nes r&eacute;sistants au traitement<br>Instauration du traitement<br>12,5 mg (un demi-comprim&eacute; &agrave; 25 mg) une ou deux fois le premier jour, puis un ou deux comprim&eacute;s &agrave; 25 mg le deuxi&egrave;me jour. Si la tol&eacute;rance est bonne, la dose journali&egrave;re peut ensuite &ecirc;tre augment&eacute;e lentement, par paliers de 25 &agrave; 50 mg, de fa&ccedil;on &agrave; atteindre au maximum 300 mg/jour en l'espace de 2 &agrave; 3 semaines. Par la suite, si n&eacute;cessaire, la posologie journali&egrave;re peut &ecirc;tre encore augment&eacute;e, par paliers de 50 &agrave; 100 mg, &agrave; raison de deux fois ou, de pr&eacute;f&eacute;rence, une fois par semaine.<br>Utilisation chez les sujets &acirc;g&eacute;s<br>II est recommand&eacute; d'instaurer le traitement &agrave; une dose particuli&egrave;rement faible (une prise de 12,5 mg le premier jour), chaque palier d'augmentation posologique ult&eacute;rieur &eacute;tant limit&eacute; &agrave; 25 mg/jour.<br>Utilisation chez l'enfant<br>La tol&eacute;rance et l'efficacit&eacute; de la clozapine n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant de moins de 16 ans. Ce m&eacute;dicament ne doit pas &ecirc;tre prescrit &agrave; ce groupe de patients avant l'obtention de donn&eacute;es suppl&eacute;mentaires.<br>Posologie moyenne efficace<br>Chez la plupart des patients, la dose antipsychotique efficace se situe entre 200 et 450 mg/jour en prises fractionn&eacute;es. La posologie journali&egrave;re totale peut &ecirc;tre r&eacute;partie de mani&egrave;re in&eacute;gale, la dose la plus importante devant &ecirc;tre administr&eacute;e au coucher. Les doses d'entretien sont indiqu&eacute;es ci-dessous.<br>Posologie maximale<br>Un petit nombre de patients peut n&eacute;cessiter de plus fortes doses pour obtenir un plein effet th&eacute;rapeutique. Dans ce cas, des augmentations judicieuses (c'est-&agrave;-dire n'exc&eacute;dant pas 100 mg) sont autoris&eacute;es jusqu'&agrave; un maximum de 900 mg/jour. Il faut prendre en consid&eacute;ration la possibilit&eacute; d'une augmentation des effets ind&eacute;sirables (en particulier de crises comitiales) qui surviennent &agrave; des doses d&eacute;passant 450 mg/jour.<br>Posologie d'entretien<br>Apr&egrave;s avoir obtenu le b&eacute;n&eacute;fice th&eacute;rapeutique maximum, de nombreux patients peuvent &ecirc;tre maintenus efficacement avec des doses plus faibles. Il est donc recommand&eacute; de r&eacute;duire prudemment la posologie. Le traitement doit &ecirc;tre poursuivi pendant au moins 6 mois. Si la dose journali&egrave;re n'exc&egrave;de pas 200 mg, une seule prise quotidienne le soir peut convenir.<br>Arr&ecirc;t du traitement<br>Si l'on envisage d'arr&ecirc;ter le traitement par la clozapine, une r&eacute;duction progressive de la dose sur une p&eacute;riode de une &agrave; deux semaines est recommand&eacute;e. Si un arr&ecirc;t brutal du traitement s'impose, le patient devra &ecirc;tre &eacute;troitement surveill&eacute; quant &agrave; l'apparition de r&eacute;actions de sevrage (cf. Pr&eacute;cautions d'emploi).<br>Reprise du traitement apr&egrave;s une interruption<br>Chez les patients dont l'intervalle de temps depuis la derni&egrave;re prise de la clozapine est sup&eacute;rieur &agrave; 2 jours, le traitement doit &ecirc;tre r&eacute;-instaur&eacute; &agrave; la posologie de 12,5 mg (un demi-comprim&eacute; &agrave; 25 mg), une ou deux fois le premier jour. Si cette dose est bien tol&eacute;r&eacute;e, la posologie pourra &ecirc;tre augment&eacute;e jusqu'au niveau th&eacute;rapeutique &agrave; un rythme plus rapide que celui recommand&eacute; pour un traitement initial.<br>N&eacute;anmoins, cela doit &ecirc;tre r&eacute;alis&eacute; avec une extr&ecirc;me prudence chez les patients qui avaient eu pr&eacute;c&eacute;demment un arr&ecirc;t respiratoire ou cardiaque lors de l'ajustement posologique initial (cf. Pr&eacute;cautions d'emploi) mais qui avaient tout de m&ecirc;me pu recevoir avec succ&egrave;s la dose th&eacute;rapeutique.<br>Passage au CLOZAPINE PANPHARMA chez les patients qui &eacute;taient trait&eacute;s par un autre antipsychotique<br>En r&egrave;gle g&eacute;n&eacute;rale, il est recommand&eacute; de ne pas administrer la clozapine en association avec d'autres antipsychotiques. Si le traitement par CLOZAPINE PANPHARMA doit &ecirc;tre instaur&eacute; chez un sujet recevant d&eacute;j&agrave; un traitement antipsychotique par voie orale, il est recommand&eacute; d'interrompre d'abord celui-ci en r&eacute;duisant progressivement sa posologie.<br>Troubles psychotiques survenant au cours de l'&eacute;volution de la maladie de Parkinson, en cas d'&eacute;chec de la strat&eacute;gie th&eacute;rapeutique habituelle<br>La posologie initiale ne doit pas exc&eacute;der 12,5 mg/jour (un demi comprim&eacute; &agrave; 25 mg), administr&eacute;s le soir. Par la suite, la posologie journali&egrave;re doit &ecirc;tre augment&eacute;e par paliers de 12,5 mg, avec un maximum de deux augmentations par semaine, pour atteindre un maximum de 50 mg, par jour dose &agrave; laquelle il ne faut pas parvenir avant la fin de la deuxi&egrave;me semaine. La dose journali&egrave;re totale doit &ecirc;tre administr&eacute;e de pr&eacute;f&eacute;rence en une seule prise vesp&eacute;rale.<br>La dose efficace moyenne se situe habituellement entre 25 et 37,5 mg/jour. Si le traitement pendant au moins une semaine &agrave; la dose de 50 mg/jour ne procure pas une r&eacute;ponse th&eacute;rapeutique satisfaisante, la posologie peut &ecirc;tre augment&eacute;e prudemment par paliers de 12,5 mg par semaine.<br>La posologie de 50 mg/jour ne doit &ecirc;tre d&eacute;pass&eacute;e que dans des cas exceptionnels et la dose maximale de 100 mg/jour ne doit jamais &ecirc;tre d&eacute;pass&eacute;e.<br>Les augmentations posologiques doivent &ecirc;tre limit&eacute;es ou diff&eacute;r&eacute;es en cas de survenue d'hypotension orthostatique, de s&eacute;dation excessive ou de confusion. La pression art&eacute;rielle doit &ecirc;tre surveill&eacute;e pendant les premi&egrave;res semaines de traitement.<br>Apr&egrave;s l'obtention d'une r&eacute;mission compl&egrave;te des sympt&ocirc;mes psychotiques pendant au moins deux semaines, une augmentation de la posologie du traitement anti-parkinsonien peut &ecirc;tre tent&eacute;e si l'&eacute;tat moteur du sujet le n&eacute;cessite. Si cette tentative provoque la r&eacute;apparition des sympt&ocirc;mes psychotiques, la posologie de CLOZAPINE PANPHARMA peut &ecirc;tre augment&eacute;e par paliers de 12,5 mg par semaine, jusqu'&agrave; atteindre un maximum de 100 mg/jour, administr&eacute;s en une ou deux prises (voir plus haut).<br>Arr&ecirc;t du traitement : Une r&eacute;duction progressive de la posologie par paliers de 12,5 mg, sur une p&eacute;riode d'au moins une semaine (de pr&eacute;f&eacute;rence deux) est recommand&eacute;e.<br>Le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement si une neutrop&eacute;nie ou une agranulocytose survient, comme cela est indiqu&eacute; au paragraphe Pr&eacute;cautions d'emploi. Dans cette situation, une &eacute;troite surveillance psychiatrique du patient est indispensable car les sympt&ocirc;mes peuvent r&eacute;appara&icirc;tre rapidement.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Patient ne pouvant &ecirc;tre soumis &agrave; des analyses de sang r&eacute;guli&egrave;res</li>
<li>Neutrop&eacute;nie, ant&eacute;c&eacute;dent (de)</li>
<li>Neutrop&eacute;nie, risque (de)</li>
<li>Agranulocytose, ant&eacute;c&eacute;dent (d')</li>
<li>Agranulocytose, risque (d')</li>
<li>Insuffisance m&eacute;dullaire</li>
<li>Epilepsie non contr&ocirc;l&eacute;e</li>
<li>Psychose alcoolique</li>
<li>Psychose toxique</li>
<li>Coma</li>
<li>Etat de choc</li>
<li>D&eacute;pression du syst&egrave;me nerveux central</li>
<li>N&eacute;phropathie s&eacute;v&egrave;re</li>
<li>Cardiopathie s&eacute;v&egrave;re susceptible d'&ecirc;tre d&eacute;compens&eacute;e par la clozapine</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re</li>
<li>Il&eacute;us paralytique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'agranulocytose<br>Le traitement par la clozapine peut entra&icirc;ner une agranulocytose. L'incidence de l'agranulocytose et le taux de mortalit&eacute; chez les sujets d&eacute;veloppant une agranulocytose ont fortement diminu&eacute; depuis l'institution d'une surveillance r&eacute;guli&egrave;re de la num&eacute;ration formule leucocytaire et du nombre absolu de PNN (polynucl&eacute;aires neutrophiles). Les mesures de pr&eacute;caution d&eacute;crites ci-apr&egrave;s sont par cons&eacute;quent obligatoires et doivent &ecirc;tre r&eacute;alis&eacute;es conform&eacute;ment aux recommandations officielles.</li>
<li>Respecter l'indication officielle<br>La clozapine peut provoquer une agranulocytose. Son utilisation doit &ecirc;tre limit&eacute;e aux patients :<br>- atteints de schizophr&eacute;nie, qui ne r&eacute;pondent pas ou qui sont intol&eacute;rants au traitement par des m&eacute;dicaments antipsychotiques et, aux patients parkinsoniens pr&eacute;sentant des troubles psychotiques lorsque d'autres strat&eacute;gies th&eacute;rapeutiques ont &eacute;chou&eacute;es (voir "Indications Th&eacute;rapeutiques")<br>- qui, initialement, pr&eacute;sentent une num&eacute;ration - formule leucocytaire normale (nombre de globules blancs &gt; ou = 3500/mm3 et un nombre absolu de polynucl&eacute;aires neutrophiles PNN &gt; ou = 2000/mm3) et<br>- chez lesquels le nombre de globules blancs (GB) et le nombre absolu de polynucl&eacute;aires neutrophiles (PNN) pourront &ecirc;tre d&eacute;termin&eacute;s r&eacute;guli&egrave;rement aux intervalles suivants : une fois par semaine pendant les 18 premi&egrave;res semaines de traitement et, ensuite, au moins toutes les 4 semaines durant toute la dur&eacute;e du traitement. Cette surveillance doit &ecirc;tre poursuivie tout au long du traitement et pendant les 4 semaines qui suivent l'arr&ecirc;t complet du CLOZAPINE PANPHARMA.<br>Les m&eacute;decins prescripteurs doivent respecter strictement les mesures de s&eacute;curit&eacute; requises. A chaque consultation, il convient de rappeler aux patients trait&eacute;s par la clozapine qu'ils doivent<br>contacter imm&eacute;diatement leur m&eacute;decin traitant si une infection quelle qu'elle soit commence &agrave; se d&eacute;velopper. Une attention particuli&egrave;re doit &ecirc;tre accord&eacute;e aux sympt&ocirc;mes pseudo-grippaux,<br>comme une fi&egrave;vre ou une angine, et aux autres signes d'infection, qui peuvent &ecirc;tre r&eacute;v&eacute;lateurs d'une neutrop&eacute;nie.</li>
<li>Surveillance de la formule sanguine avant la mise en route du traitement<br>Avant d'instaurer le traitement par la clozapine, il convient d'effectuer une num&eacute;ration formule sanguine (voir "Agranulocytose"), un examen clinique et un recueil des ant&eacute;c&eacute;dents du patient.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Les patients ayant des ant&eacute;c&eacute;dents d'atteinte primitive de la moelle osseuse ne doivent &ecirc;tre trait&eacute;s que si les b&eacute;n&eacute;fices attendus du traitement l'emportent sur les risques. Avant le d&eacute;but du traitement par la clozapine, ils doivent &ecirc;tre soigneusement &eacute;valu&eacute;s par un h&eacute;matologue.<br>Les patients pr&eacute;sentant une neutrop&eacute;nie b&eacute;nigne d'origine ethnique doivent faire l'objet d'une attention particuli&egrave;re et ne pourront &ecirc;tre mis sous traitement par la clozapine qu'avec l'accord d'un<br>h&eacute;matologue.</li>
<li>Surveillance de la formule sanguine pendant le traitement puis pendant 4 semaines apr&egrave;s l'arr&ecirc;t du traitement<br>Surveillance des nombres de GB et de PNN<br>Une num&eacute;ration formule leucocytaire doit &ecirc;tre effectu&eacute;e dans les 10 jours pr&eacute;c&eacute;dant l'instauration du traitement par CLOZAPINE PANPHARMA pour s'assurer que seuls des patients ayant un nombre normal de GB et de PNN (nombre de GB &gt; ou = 3500/mm3 et nombre absolu de PNN &gt; ou = 2000/mm3) recevront le m&eacute;dicament. Apr&egrave;s le d&eacute;but du traitement par clozapine, les nombres de GB et de PNN doivent &ecirc;tre contr&ocirc;l&eacute;s une fois par semaine pendant les 18 premi&egrave;res semaines et au moins toutes les quatre semaines par la suite.<br>Cette surveillance h&eacute;matologique doit &ecirc;tre poursuivie tout au long du traitement et pendant les 4 semaines suivant l'arr&ecirc;t complet du CLOZAPINE PANPHARMA ou jusqu'&agrave; une normalisation<br>h&eacute;matologique (voir ci-dessous "Baisse des nombres de GB et de PNN"). A chaque consultation, il convient de rappeler aux patients qu'ils doivent contacter imm&eacute;diatement leur m&eacute;decin traitant d&egrave;s l'apparition d'une infection quelle qu'elle soit, de fi&egrave;vre, d'angine ou d'autres sympt&ocirc;mes pseudo-grippaux.<br>Une num&eacute;ration formule leucocytaire doit &ecirc;tre r&eacute;alis&eacute;e imm&eacute;diatement en cas de survenue de tout signe ou sympt&ocirc;me d'infection.<br>Baisse des nombres de GB et de PNN<br>Si, au cours du traitement par la clozapine, le nombre de GB baisse jusqu'&agrave; une valeur comprise entre 3500/mm3 et 3000/mm3 ou le nombre absolu de PNN entre 2000/mm3 et 1500/mm3, les analyses de sang doivent &ecirc;tre effectu&eacute;es au moins deux fois par semaine jusqu'&agrave; ce que le nombre de GB se stabilise entre 3000 et 3500/mm3 et le nombre absolu de PNN entre 1500 et 2000/mm3, ou plus.<br>L'arr&ecirc;t imm&eacute;diat du traitement par la clozapine est imp&eacute;ratif si le nombre de GB baisse &agrave; moins de 3000/mm3 ou si le nombre absolu de PNN baisse &agrave; moins de 1500/mm3 &agrave; quelque moment que ce soit durant un traitement par la clozapine. Il convient alors d'effectuer des num&eacute;rations formules leucocytaires quotidiennes et de surveiller &eacute;troitement le patient &agrave; la recherche de sympt&ocirc;mes pseudo-grippaux ou d'autres sympt&ocirc;mes &eacute;vocateurs d'infection. Il est conseill&eacute; de confirmer les valeurs h&eacute;matologiques en r&eacute;alisant deux num&eacute;rations formules sanguines deux jours cons&eacute;cutifs ; cependant, le traitement par la clozapine doit &ecirc;tre arr&ecirc;t&eacute; apr&egrave;s la premi&egrave;re num&eacute;ration.<br>Apr&egrave;s l'arr&ecirc;t du traitement par la clozapine, les analyses de sang doivent &ecirc;tre poursuivies jusqu'&agrave; la normalisation h&eacute;matologique.<br>Si le nombre de GB est &gt; ou = 3500/mm3 et nombre absolu de PNN est &gt; ou = 2000/mm3, on continue le traitement par clozapine.<br>Si le nombre de GB est compris entre 3000 et 3500/mm3 et nombre absolu de PNN est compris entre 1500 et 2000/mm3, on continue le traitement par clozapine et on contr&ocirc;le la NFS deux fois par semaine jusqu'&agrave; ce que les num&eacute;rations se stabilisent ou augmentent.<br>Si le nombre de GB est &lt; &agrave; 3000/mm3 et le nombre absolu de PNN &lt; &agrave; 1500, on arr&ecirc;te imm&eacute;diatement le traitement par la clozapine, et on contr&ocirc;le la NFS tous les jours jusqu'&agrave; normalisation h&eacute;matologique et surveiller les signes d'infection. Ne pas r&eacute;exposer le patient &agrave; la clozapine.<br>Si, malgr&eacute; l'arr&ecirc;t du traitement par la clozapine, le nombre de GB continue &agrave; baisser et atteint moins de 2000/mm3 ou le nombre absolu de PNN moins de 1000/mm3, la prise en charge doit &ecirc;tre assur&eacute;e par un h&eacute;matologue exp&eacute;riment&eacute;.<br>Arr&ecirc;t du traitement pour des raisons h&eacute;matologiques<br>Les patients chez lesquels la clozapine a &eacute;t&eacute; arr&ecirc;t&eacute;e &agrave; cause d'une baisse en GB ou en PNN (voir plus haut) ne doivent pas &ecirc;tre r&eacute;-expos&eacute;s &agrave; la clozapine.<br>Les m&eacute;decins prescripteurs sont encourag&eacute;s &agrave; conserver tous les r&eacute;sultats de NFS de leurs patients et &agrave; prendre toutes les mesures n&eacute;cessaires pour &eacute;viter qu'&agrave; l'avenir ils re&ccedil;oivent accidentellement &agrave; nouveau un traitement par clozapine.</li>
<li>Ant&eacute;c&eacute;dent de cardiopathie<br>Les patients ayant des ant&eacute;c&eacute;dents de maladie cardiaque ou d'anomalies cardiaques d&eacute;couvertes lors de l'examen clinique, doivent &ecirc;tre adress&eacute;s &agrave; un sp&eacute;cialiste pour d'autres examens qui peuvent inclure un ECG. Le patient ne doit &ecirc;tre trait&eacute; que si les b&eacute;n&eacute;fices escompt&eacute;s l'emportent clairement sur les risques. Le m&eacute;decin traitant doit envisager de r&eacute;aliser un ECG avant traitement.<br>Les m&eacute;decins prescripteurs doivent respecter strictement les mesures de s&eacute;curit&eacute; requises.</li>
<li>Surveillance de l'&eacute;lectrocardiogramme avant la mise en route du traitement<br>
</li>
<li>Surveillance clinique avant et pendant le traitement<br>CLOZAPINE PANPHARMA doit &ecirc;tre d&eacute;livr&eacute; sous strict contr&ocirc;le m&eacute;dical selon les recommandations officielles.<br>Les m&eacute;decins prescripteurs doivent respecter strictement les mesures de s&eacute;curit&eacute; requises.<br>Avant l'instauration du traitement, les m&eacute;decins doivent s'assurer, dans la mesure du possible, que, le patient n'a pas pr&eacute;sent&eacute; sous clozapine d'effet ind&eacute;sirable h&eacute;matologique dans le pass&eacute; ayant impos&eacute; l'arr&ecirc;t du traitement. CLOZAPINE PANPHARMA ne doit pas &ecirc;tre prescrit pour une dur&eacute;e sup&eacute;rieure &agrave; l'intervalle s&eacute;parant deux num&eacute;rations formules sanguines.<br>L'arr&ecirc;t imm&eacute;diat du CLOZAPINE PANPHARMA est imp&eacute;ratif si le nombre de GB baisse &agrave; moins de 3000/mm3 ou le nombre absolu de PNN &agrave; moins de 1500/mm3 &agrave; quelque moment que ce soit durant un traitement par CLOZAPINE PANPHARMA. Les patients chez lesquels la clozapine a &eacute;t&eacute; arr&ecirc;t&eacute;e suite &agrave; une baisse soit en GB soit en PNN ne devront jamais &ecirc;tre r&eacute;-expos&eacute;s &agrave; la clozapine.<br>A chaque consultation, il convient de rappeler aux patients trait&eacute;s par CLOZAPINE PANPHARMA qu'ils doivent contacter imm&eacute;diatement leur m&eacute;decin traitant si une infection quelle qu'elle soit commence &agrave; se d&eacute;velopper. Une attention particuli&egrave;re doit &ecirc;tre accord&eacute;e aux sympt&ocirc;mes pseudo-grippaux, comme une fi&egrave;vre ou une angine, et aux autres signes d'infection, qui peuvent &ecirc;tre r&eacute;v&eacute;lateurs d'une neutrop&eacute;nie. Il faut aussi informer les patients et leur entourage qu'en cas de survenue de l'un de ces sympt&ocirc;mes, une num&eacute;ration formule sanguine (NFS) doit &ecirc;tre r&eacute;alis&eacute;e imm&eacute;diatement. Les m&eacute;decins prescripteurs sont encourag&eacute;s &agrave; conserver tous les r&eacute;sultats des NFS de leurs patients et &agrave; prendre toutes les mesures n&eacute;cessaires pour &eacute;viter qu'&agrave; l'avenir le sujet ne soit accidentellement r&eacute;-expos&eacute; &agrave; la clozapine.<br>Arr&ecirc;t du traitement pour d'autres raisons<br>Chez les patients qui ont &eacute;t&eacute; trait&eacute;s par la clozapine pendant plus de 18 semaines et dont le traitement a &eacute;t&eacute; interrompu pendant plus de 3 jours mais moins de 4 semaines, les nombres de GB et de PNN doivent &ecirc;tre contr&ocirc;l&eacute;s une fois par semaine pendant 6 semaines suppl&eacute;mentaires. Si aucune anomalie h&eacute;matologique n'est observ&eacute;e, les contr&ocirc;les &agrave; intervalles n'exc&eacute;dant pas 4 semaines peuvent &ecirc;tre repris. Si le traitement par la clozapine a &eacute;t&eacute; interrompu pendant 4 semaines ou plus, un contr&ocirc;le hebdomadaire est requis pendant les 18 semaines suivant la reprise &agrave; posologie progressive du traitement (voir Posologie et mode d'administration).</li>
<li>Risque d'&eacute;osinophilie<br>En cas d'&eacute;osinophilie, l'arr&ecirc;t de la clozapine est recommand&eacute; si le nombre d'&eacute;osinophiles augmente &agrave; plus de 3000/mm3 ; le traitement ne doit &ecirc;tre repris qu'apr&egrave;s que le nombre d'&eacute;osinophiles soit redescendu au-dessous de 1000/mm3.</li>
<li>Risque de thrombop&eacute;nie<br>En cas de thrombop&eacute;nie, il est recommand&eacute; d'arr&ecirc;ter le traitement par la clozapine si le nombre de plaquettes diminue au-dessous de 50000/mm3.</li>
<li>Risque d'hypotension orthostatique<br>Une hypotension orthostatique, avec ou sans syncopes peut survenir lors d'un traitement par la clozapine. Rarement le collapsus circulatoire peut &ecirc;tre s&eacute;v&egrave;re et &ecirc;tre accompagn&eacute; d'un arr&ecirc;t cardiaque et/ou respiratoire. Ces manifestations sont davantage susceptibles de se produire en cas de co-administration de benzodiaz&eacute;pines ou d'un autre psychotrope et en cas d'augmentation rapide des doses pendant la phase d'ajustement initial de la posologie ; en de tr&egrave;s rares occasions, elles peuvent m&ecirc;me survenir apr&egrave;s la premi&egrave;re prise. Par cons&eacute;quent, les patients qui d&eacute;butent un traitement par la clozapine doivent faire l'objet d'une &eacute;troite surveillance m&eacute;dicale. Chez les patients atteints de la maladie de Parkinson, il est n&eacute;cessaire de contr&ocirc;ler la pression art&eacute;rielle en position orthostatique et en d&eacute;cubitus pendant les premi&egrave;res semaines de traitement.</li>
<li>Risque de cardiomyopathie<br>La clozapine est associ&eacute;e &agrave; un risque accru de myocardite qui, dans de rares cas, a &eacute;t&eacute; fatale.<br>Le risque accru de myocardite est plus important pendant les deux premiers mois de traitement. De rares cas de cardiomyopathie avec &eacute;volution fatale ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.<br>Une myocardite ou une cardiomyopathie doivent &ecirc;tre suspect&eacute;es chez les patients qui pr&eacute;sentent une tachycardie persistante au repos, en particulier pendant les deux premiers mois de traitement, et/ou des palpitations, des arythmies, des douleurs thoraciques et d'autres signes et sympt&ocirc;mes d'insuffisance cardiaque (ex : fatigue inexpliqu&eacute;e, dyspn&eacute;e, tachypn&eacute;e), ou des sympt&ocirc;mes qui miment un infarctus du myocarde.<br>Si une myocardite ou une cardiomyopathie sont suspect&eacute;es, le traitement par la clozapine doit &ecirc;tre interrompu imm&eacute;diatement et le patient doit &ecirc;tre adress&eacute; imm&eacute;diatement &agrave; un cardiologue.<br>Les patients qui ont pr&eacute;sent&eacute; une myocardite ou une cardiomyopathie induite par la clozapine ne doivent pas &ecirc;tre r&eacute;-expos&eacute;s &agrave; la clozapine.<br>L'analyse des bases de donn&eacute;es de s&eacute;curit&eacute; d'emploi sugg&egrave;re que l'utilisation de la clozapine est associ&eacute;e &agrave; un risque accru de myocardite, en particulier, mais pas uniquement, pendant les deux premiers mois de traitement. Certains cas de myocardite ont eu une issue fatale. Des cas de p&eacute;ricardite/d'&eacute;panchement p&eacute;ricardique et de cardiomyopathie, dont certains d'&eacute;volution fatale, ont &eacute;galement &eacute;t&eacute; rapport&eacute;s en association avec la clozapine. Une myocardite ou une cardiomyopathie doivent &ecirc;tre suspect&eacute;es chez les patients qui pr&eacute;sentent une tachycardie persistante au repos, en particulier pendant les deux premiers mois de traitement, et/ou des palpitations, des arythmies, des douleurs thoraciques et d'autres signes et sympt&ocirc;mes de d&eacute;compensation cardiaque (ex : fatigue inexpliqu&eacute;e, dyspn&eacute;e, tachypn&eacute;e), ou des sympt&ocirc;mes qui miment un infarctus du myocarde. D'autres sympt&ocirc;mes peuvent &eacute;galement &ecirc;tre pr&eacute;sents tels des sympt&ocirc;mes pseudo-grippaux. Si une myocardite ou une cardiomyopathie sont suspect&eacute;es, le traitement par la clozapine doit &ecirc;tre interrompu imm&eacute;diatement et le patient doit &ecirc;tre adress&eacute; d'urgence &agrave; un cardiologue.<br>Les patients qui ont pr&eacute;sent&eacute; une myocardite ou une cardiomyopathie induite par la clozapine ne doivent pas &ecirc;tre r&eacute;expos&eacute;s &agrave; la clozapine.</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Les patients ayant un ant&eacute;c&eacute;dent d'&eacute;pilepsie doivent &ecirc;tre surveill&eacute;s &eacute;troitement au cours du traitement par la clozapine, car des convulsions dose-d&eacute;pendantes ont &eacute;t&eacute; rapport&eacute;es sous clozapine. Dans ce cas, il convient de r&eacute;duire la posologie (cf. Posologie et mode d'administration) et, si n&eacute;cessaire, d'instaurer un traitement anticonvulsivant.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>Les patients atteints de troubles h&eacute;patiques stables pr&eacute;existants peuvent recevoir la clozapine, mais n&eacute;cessitent une surveillance r&eacute;guli&egrave;re des tests fonctionnels h&eacute;patiques. Les tests fonctionnels h&eacute;patiques doivent aussi &ecirc;tre contr&ocirc;l&eacute;s si le patient pr&eacute;sente des sympt&ocirc;mes &eacute;voquant une atteinte h&eacute;patique (comme des naus&eacute;es, des vomissements et/ou une anorexie) au cours du traitement par la clozapine. Si l'&eacute;l&eacute;vation des valeurs des tests fonctionnels h&eacute;patiques atteignent un seuil cliniquement significatif (plus de 3 fois la limite sup&eacute;rieure de la normale) ou si un ict&egrave;re appara&icirc;t, le traitement par la clozapine doit &ecirc;tre arr&ecirc;t&eacute;. Il ne pourra &ecirc;tre r&eacute;instaur&eacute; (voir l'alin&eacute;a "Reprise du traitement apr&egrave;s une interruption" en Posologie) qu'apr&egrave;s la normalisation des tests fonctionnels h&eacute;patiques. Dans de tels cas, la fonction h&eacute;patique devra &ecirc;tre &eacute;troitement surveill&eacute;e apr&egrave;s la r&eacute;introduction du m&eacute;dicament.</li>
<li>Hypertrophie b&eacute;nigne de la prostate<br>La clozapine a une activit&eacute; anti-cholinergique qui peut induire des effets ind&eacute;sirables. Une surveillance attentive s'impose en pr&eacute;sence d'une hypertrophie de la prostate.</li>
<li>Glaucome &agrave; angle ferm&eacute;<br>La clozapine a une activit&eacute; anticholinergique qui peut induire des effets ind&eacute;sirables. Une surveillance attentive s'impose en pr&eacute;sence d'un glaucome &agrave; angle ferm&eacute;.</li>
<li>Risque de constipation<br>Probablement en raison de ses propri&eacute;t&eacute;s anti-cholinergiques, la clozapine a &eacute;t&eacute; associ&eacute;e &agrave; des perturbations variables du p&eacute;ristaltisme intestinal, allant de la constipation &agrave; l'il&eacute;us paralytique en passant par l'occlusion intestinale et le f&eacute;calome (voir Effets ind&eacute;sirables). Ces cas ont eu une issue fatale dans de rares occasions. Une vigilance particuli&egrave;re est n&eacute;cessaire chez les patients recevant parall&egrave;lement des m&eacute;dicaments connus pour provoquer une constipation (en particulier les m&eacute;dicaments ayant des propri&eacute;t&eacute;s anti-cholinergiques comme certains antipsychotiques, certains antid&eacute;presseurs et certains anti-parkinsoniens) et chez les patients ayant des ant&eacute;c&eacute;dents de colopathie ou d'intervention chirurgicale abdominale basse, qui risquerait d'aggraver la situation. Il est vital de d&eacute;pister et de traiter activement la constipation.</li>
<li>Risque d'il&eacute;us paralytique<br>
</li>
<li>Risque d'occlusion intestinale<br>
</li>
<li>Risque de f&eacute;calome<br>
</li>
<li>Risque de syndrome malin des neuroleptiques<br>Au cours du traitement par la clozapine, les patients peuvent pr&eacute;senter des &eacute;l&eacute;vations transitoires de la temp&eacute;rature &agrave; plus de 38&deg;C, particuli&egrave;rement pendant les trois premi&egrave;res semaines de traitement.<br>Cette fi&egrave;vre est g&eacute;n&eacute;ralement b&eacute;nigne. Occasionnellement, elle peut &ecirc;tre associ&eacute;e &agrave; une diminution ou une augmentation du nombre de GB. Les patients f&eacute;briles doivent &ecirc;tre &eacute;valu&eacute;s attentivement pour &eacute;liminer la possibilit&eacute; d'une infection sous-jacente ou le d&eacute;veloppement d'une agranulocytose. En pr&eacute;sence d'une fi&egrave;vre &eacute;lev&eacute;e, l'&eacute;ventualit&eacute; d'un syndrome malin des neuroleptiques (SMN) doit &ecirc;tre envisag&eacute;e.</li>
<li>Risque d'intol&eacute;rance au glucose<br>De rares cas de diminution de la tol&eacute;rance au glucose et/ou de d&eacute;veloppement ou d'exacerbation d'un diab&egrave;te sucr&eacute; ont &eacute;t&eacute; rapport&eacute;s sous traitement par la clozapine. Le m&eacute;canisme de cette association possible n'a pas encore &eacute;t&eacute; d&eacute;termin&eacute;. La survenue d'une hyperglyc&eacute;mie s&eacute;v&egrave;re avec acido-c&eacute;tose ou coma hyperosmolaire, ayant parfois conduit au d&eacute;c&egrave;s, a &eacute;t&eacute; observ&eacute;e tr&egrave;s rarement chez des patients sans ant&eacute;c&eacute;dent d'hyperglyc&eacute;mie. Dans les cas o&ugrave; des donn&eacute;es relatives &agrave; l'&eacute;volution &eacute;taient disponibles, l'arr&ecirc;t de la prise de clozapine a le plus souvent permis une r&eacute;solution de l'intol&eacute;rance au glucose et la r&eacute;introduction du m&eacute;dicament l'a fait r&eacute;appara&icirc;tre. L'arr&ecirc;t du traitement par la clozapine doit &ecirc;tre envisag&eacute; en cas d'&eacute;chec de la prise en charge m&eacute;dicale active de l'hyperglyc&eacute;mie.</li>
<li>Risque d'accident thromboembolique<br>Comme le traitement par la clozapine peut &ecirc;tre associ&eacute; &agrave; des troubles thromboemboliques, l'immobilisation des patients devrait &ecirc;tre &eacute;vit&eacute;e.</li>
<li>Risque de syndrome de sevrage<br>Des r&eacute;actions aigu&euml;s de sevrage ont &eacute;t&eacute; rapport&eacute;es &agrave; la suite d'un arr&ecirc;t brutal de la clozapine, par cons&eacute;quent, un arr&ecirc;t progressif du traitement est recommand&eacute;. Si un arr&ecirc;t brutal du traitement est n&eacute;cessaire (par exemple pour cause de leucop&eacute;nie), le patient devra &ecirc;tre &eacute;troitement surveill&eacute; quant &agrave; la r&eacute;cidive des troubles psychotiques et la survenue de sympt&ocirc;mes dus &agrave; un effet retard cholinergique, tels que : sueurs profuses, c&eacute;phal&eacute;es, naus&eacute;es, vomissements et diarrh&eacute;es.</li>
<li>Sujet &acirc;g&eacute;<br>Chez les personnes &acirc;g&eacute;es, il est recommand&eacute; d'instaurer le traitement &agrave; une plus faible dose (cf. Posologie et mode d'administration).<br>Une hypotension orthostatique peut se manifester lors d'un traitement par la clozapine et des cas d'&eacute;pisodes de tachycardie, parfois assez prolong&eacute;s, ont &eacute;t&eacute; rapport&eacute;s. Les patients &acirc;g&eacute;s peuvent &ecirc;tre plus sensibles &agrave; ces effets du m&eacute;dicament, en particulier ceux dont la fonction cardio-vasculaire est alt&eacute;r&eacute;e.<br>Les patients &acirc;g&eacute;s peuvent aussi &ecirc;tre particuli&egrave;rement sensibles aux effets anti-cholinergiques de la clozapine, comme la r&eacute;tention urinaire et la constipation.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Le fait de remplacer d'autres antipsychotiques par CLOZAPINE PANPHARMA peut entra&icirc;ner un retour &agrave; la normale des menstruations. Les femmes en &acirc;ge de procr&eacute;er doivent donc adopter des mesures contraceptives ad&eacute;quates.</li>
<li>Interaction alimentaire : aliments et boissons contenant de la caf&eacute;ine<br>Comme les concentrations plasmatiques de la clozapine augmentent en cas de prise de caf&eacute;ine et baissent d'environ 50 % au bout de 5 jours d'abstinence de caf&eacute;ine, il peut &ecirc;tre n&eacute;cessaire de<br>modifier la posologie de clozapine lorsque le patient modifie sa consommation habituelle de caf&eacute;ine.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prise d'alcool est d&eacute;conseill&eacute;e car il peut potentialiser l'effet s&eacute;datif.</li>
<li>Interaction alimentaire : alcool<br>La prise d'alcool est d&eacute;conseill&eacute;e car il peut potentialiser l'effet s&eacute;datif.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.<br>Les donn&eacute;es animales n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.<br>Les donn&eacute;es cliniques, bien que limit&eacute;es, ne vont pas dans le sens d'une augmentation d'un risque malformatif.<br>En cons&eacute;quence, et en raison du b&eacute;n&eacute;fice maternel attendu, l'utilisation de clozapine est envisageable au cours de la grossesse quel qu'en soit le terme, dans le strict respect des indications, des posologies et en l'absence d'alternative.<br>La surveillance de la patiente enceinte tiendra compte des troubles de la glycor&eacute;gulation parfois signal&eacute;s chez les patients trait&eacute;s par clozapine.<br>Si le traitement est poursuivi en fin de grossesse, en particulier &agrave; fortes doses, la surveillance du nouveau-n&eacute; tiendra compte du profil d'effets ind&eacute;sirables de la mol&eacute;cule. En effet, bien qu'aucun cas n'ait &eacute;t&eacute; d&eacute;crit, le nouveau-n&eacute; pourrait, en th&eacute;orie, pr&eacute;senter notamment une leucop&eacute;nie, une s&eacute;dation et des signes atropiniques (tachycardie, hyperexcitabilit&eacute;, retard &agrave; l'&eacute;mission de m&eacute;conium, distension abdominale) (cf Effets ind&eacute;sirables).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les r&eacute;sultats des exp&eacute;rimentations animales sugg&egrave;rent que la clozapine est excr&eacute;t&eacute;e dans le lait maternel et a un effet chez l'enfant nourri au sein ; par cons&eacute;quent, les m&egrave;res trait&eacute;es par la clozapine ne doivent pas allaiter.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Comme la clozapine est susceptible de provoquer une s&eacute;dation et d'abaisser le seuil &eacute;pileptog&egrave;ne, les activit&eacute;s telles que la conduite d'un v&eacute;hicule ou la manipulation de machines doivent &ecirc;tre &eacute;vit&eacute;es, surtout pendant les premi&egrave;res semaines de traitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Atteinte h&eacute;matologique<br>
</li>
<li>Trouble m&eacute;tabolique<br>
</li>
<li>Trouble neurologique<br>
</li>
<li>Atteinte cardiovasculaire<br>
</li>
<li>Trouble respiratoire<br>
</li>
<li>Trouble digestif<br>
</li>
<li>Trouble h&eacute;patique<br>
</li>
<li>N&eacute;phropathie<br>
</li>
<li>Trouble sexuel<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eosinophilie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Leucocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Poids (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Intol&eacute;rance au glucose&nbsp;(Rare)<br>
</li>
<li>Diab&egrave;te&nbsp;(Rare)<br>
</li>
<li>Acidoc&eacute;tose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Coma hyperosmolaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>S&eacute;dation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rigidit&eacute; musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Akathisie&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Myoclonie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>D&eacute;lire&nbsp;(Rare)<br>
</li>
<li>Electroenc&eacute;phalogramme (anomalie)<br>
</li>
<li>Epilepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie tardive&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Electrocardiogramme (anomalie)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Collapsus cardiovasculaire&nbsp;(Rare)<br>
</li>
<li>Arythmie&nbsp;(Rare)<br>
</li>
<li>Myocardite&nbsp;(Rare)<br>
</li>
<li>P&eacute;ricardite&nbsp;(Rare)<br>
</li>
<li>Epanchement p&eacute;ricardique&nbsp;(Rare)<br>
</li>
<li>Cardiomyopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arr&ecirc;t cardiaque&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Accident thromboembolique&nbsp;(Rare)<br>
</li>
<li>Fausse route&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression respiratoire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sialorrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Rare)<br>
</li>
<li>Hypertrophie parotidienne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Occlusion intestinale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Il&eacute;us paralytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>F&eacute;calome&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite aigu&euml;&nbsp;(Rare)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Incontinence urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>N&eacute;phropathie interstitielle aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Priapisme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome malin des neuroleptiques&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Mort subite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>CPK (augmentation)&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N05AH02 / CLOZAPINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Neuroleptique : clozapine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3577059</b>&nbsp;(CLOZAPINE PANPHARMA 25 mg cp s&eacute;c : Plq/7).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3577065</b>&nbsp;(CLOZAPINE PANPHARMA 25 mg cp s&eacute;c : Plq/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3577071</b>&nbsp;(CLOZAPINE PANPHARMA 25 mg cp s&eacute;c : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5610074</b>&nbsp;(CLOZAPINE PANPHARMA 25 mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Panpharma</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

