<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>BISOCE 7,5 mg cp pellic s&eacute;c</title>

<h1>BISOCE 7,5 mg cp pellic s&eacute;c</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bisoprolol h&eacute;mifumarate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">7,5 mg</font></td>
</tr>
</table>
Excipients :phosphate dicalcique anhydre, amidon de ma&iuml;s, silice collo&iuml;dale anhydre, cellulose microcristalline, crospovidone, magn&eacute;sium st&eacute;arate, hypromellose, macrogol 400, dim&eacute;ticone, titane dioxyde, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>

</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>

</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance cardiaque congestive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Hypotension art&eacute;rielle</li>
<li>Asthme s&eacute;v&egrave;re</li>
<li>Bronchopneumopathie chronique obstructive s&eacute;v&egrave;re</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique s&eacute;v&egrave;re</li>
<li>Syndrome de Raynaud</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
<li>Acidose m&eacute;tabolique</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Asthme<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de bronchospasme (asthme, maladies obstructives des voies a&eacute;riennes).<br>Dans l'asthme, un traitement bronchodilatateur peut &ecirc;tre administr&eacute; de mani&egrave;re concomitante. Chez les patients asthmatiques, une augmentation de la r&eacute;sistance des voies a&eacute;riennes peut se produire, n&eacute;cessitant une augmentation de la dose de b&ecirc;ta-2 stimulants.</li>
<li>Bronchopneumopathie chronique obstructive<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de bronchospasme (asthme, maladies obstructives des voies a&eacute;riennes).<br>Dans l'asthme ou les autres bronchopneumopathies chroniques obstructives qui pourraient devenir symptomatiques, un traitement bronchodilatateur peut &ecirc;tre administr&eacute; de mani&egrave;re concomitante. Chez les patients asthmatiques, une augmentation de la r&eacute;sistance des voies a&eacute;riennes peut se produire, n&eacute;cessitant une augmentation de la dose de b&ecirc;ta-2 stimulants.</li>
<li>Diab&egrave;te<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de diab&egrave;te avec fluctuations importantes de la glyc&eacute;mie, les sympt&ocirc;mes d'hypoglyc&eacute;mie pouvant &ecirc;tre masqu&eacute;s.</li>
<li>Sujet soumis &agrave; un je&ucirc;ne strict<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de je&ucirc;ne strict.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de traitement de d&eacute;sensibilisation en cours.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de bloc auriculoventriculaire du 1er degr&eacute;.</li>
<li>Angor de Prinzmetal<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas d'angor de Prinzmetal.</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique<br>Le bisoprolol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de troubles art&eacute;riels p&eacute;riph&eacute;riques occlusifs (une majoration des sympt&ocirc;mes peut &ecirc;tre observ&eacute;e, notamment en d&eacute;but de traitement).</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Chez les patients sous anesth&eacute;sie g&eacute;n&eacute;rale, le b&ecirc;ta-bloquant diminue l'incidence des arythmies et des isch&eacute;mies myocardiques pendant l'induction de l'anesth&eacute;sie, l'intubation et la p&eacute;riode post-op&eacute;ratoire. Il est actuellement recommand&eacute; de poursuivre le traitement b&ecirc;ta-bloquant pendant la p&eacute;riode de l'intervention chirurgicale. L'anesth&eacute;siste doit &ecirc;tre pr&eacute;venu de la prise du traitement b&ecirc;ta-bloquant du fait de son potentiel d'interactions avec d'autres m&eacute;dicaments, entra&icirc;nant des brady-arythmies, une diminution de la tachycardie r&eacute;flexe et de la capacit&eacute; r&eacute;flexe de compensation en cas de perte sanguine. Si l'arr&ecirc;t du traitement par b&ecirc;ta-bloquant para&icirc;t n&eacute;cessaire avant l'intervention, l'arr&ecirc;t devra &ecirc;tre progressif, et termin&eacute; 48 heures avant l'anesth&eacute;sie.</li>
<li>Intervention chirurgicale<br>Chez les patients sous anesth&eacute;sie g&eacute;n&eacute;rale, le b&ecirc;ta-bloquant diminue l'incidence des arythmies et des isch&eacute;mies myocardiques pendant l'induction de l'anesth&eacute;sie, l'intubation et la p&eacute;riode post-op&eacute;ratoire. Il est actuellement recommand&eacute; de poursuivre le traitement b&ecirc;ta-bloquant pendant la p&eacute;riode de l'intervention chirurgicale. L'anesth&eacute;siste doit &ecirc;tre pr&eacute;venu de la prise du traitement b&ecirc;ta-bloquant du fait de son potentiel d'interactions avec d'autres m&eacute;dicaments, entra&icirc;nant des brady-arythmies, une diminution de la tachycardie r&eacute;flexe et de la capacit&eacute; r&eacute;flexe de compensation en cas de perte sanguine. Si l'arr&ecirc;t du traitement par b&ecirc;ta-bloquant para&icirc;t n&eacute;cessaire avant l'intervention, l'arr&ecirc;t devra &ecirc;tre progressif, et termin&eacute; 48 heures avant l'anesth&eacute;sie.</li>
<li>Respecter l'indication officielle<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant les pathologies et &eacute;tats suivants :<br>- diab&egrave;te insulino-d&eacute;pendant (type l)<br>- insuffisance r&eacute;nale s&eacute;v&egrave;re<br>- insuffisance h&eacute;patique s&eacute;v&egrave;re<br>- cardiomyopathie restrictive<br>- cardiopathie cong&eacute;nitale<br>- pathologie valvulaire organique ayant un retentissement significatif au plan h&eacute;modynamique<br>- infarctus du myocarde de moins de 3 mois.</li>
<li>Diab&egrave;te insulinod&eacute;pendant<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant un diab&egrave;te insulino-d&eacute;pendant (type l).</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</li>
<li>Cardiomyopathie restrictive<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une cardiomyopathie restrictive.</li>
<li>Cardiopathie cong&eacute;nitale<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une cardiopathie cong&eacute;nitale.</li>
<li>Valvulopathie cardiaque<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant une pathologie valvulaire organique ayant un retentissement significatif au plan h&eacute;modynamique.</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde<br>Aucune donn&eacute;e n'est actuellement disponible sur le traitement de l'insuffisance cardiaque par le bisoprolol chez les patients pr&eacute;sentant un infarctus du myocarde de moins de 3 mois.</li>
<li>Sujet allergique<br>Comme les autres b&ecirc;ta-bloquants, le bisoprolol peut augmenter la sensibilit&eacute; aux allerg&egrave;nes et l'intensit&eacute; des r&eacute;actions anaphylactiques. Le traitement par l'adr&eacute;naline ne produit pas toujours l'effet th&eacute;rapeutique attendu.</li>
<li>Psoriasis<br>Les patients ayant un psoriasis ou des ant&eacute;c&eacute;dents de psoriasis ne doivent &ecirc;tre trait&eacute;s par b&ecirc;ta-bloquants (dont le bisoprolol) qu'apr&egrave;s une &eacute;valuation minutieuse des b&eacute;n&eacute;fices et des risques.</li>
<li>Psoriasis, ant&eacute;c&eacute;dent<br>Les patients ayant un psoriasis ou des ant&eacute;c&eacute;dents de psoriasis ne doivent &ecirc;tre trait&eacute;s par b&ecirc;ta-bloquants (dont le bisoprolol) qu'apr&egrave;s une &eacute;valuation minutieuse des b&eacute;n&eacute;fices et des risques.</li>
<li>Ph&eacute;ochromocytome<br>Chez les patients pr&eacute;sentant un ph&eacute;ochromocytome, le bisoprolol ne doit pas &ecirc;tre administr&eacute; avant le traitement alpha-bloquant.</li>
<li>Hyperthyro&iuml;die<br>Les sympt&ocirc;mes de la thyrotoxicose peuvent &ecirc;tre masqu&eacute;s lors du traitement par le bisoprolol.</li>
<li>Surveillance clinique en d&eacute;but de traitement<br>La mise en route du traitement par le bisoprolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Le traitement par bisoprolol ne doit pas &ecirc;tre interrompu brutalement sauf indication formelle.</li>
<li>Sportif<br>
</li>
<li>Enfant de moins de 15 ans<br>Aucune donn&eacute;e n'&eacute;tant disponible avec le bisoprolol en p&eacute;diatrie, son utilisation ne peut donc &ecirc;tre recommand&eacute;e chez les enfants.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Les comprim&eacute;s de bisoprolol doivent &ecirc;tre pris le matin, avant, pendant ou apr&egrave;s le petit d&eacute;jeuner.</li>
<li>Administrer le matin<br>Les comprim&eacute;s de bisoprolol doivent &ecirc;tre pris le matin, avant, pendant ou apr&egrave;s le petit d&eacute;jeuner.</li>
<li>Administrer entier<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s avec un peu de liquide, et ne doivent pas &ecirc;tre m&acirc;ch&eacute;s.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Le bisoprolol poss&egrave;de des propri&eacute;t&eacute;s pharmacologiques susceptibles d'entra&icirc;ner des effets nocifs sur la grossesse et/ou le foetus/nouveau-n&eacute;. D'une mani&egrave;re g&eacute;n&eacute;rale, les b&ecirc;ta-bloquants diminuent la perfusion placentaire ; cet effet a &eacute;t&eacute; associ&eacute; &agrave; des retards de croissance, des morts intra-ut&eacute;rines, des avortements ou un travail pr&eacute;coce. Des effets ind&eacute;sirables (par exemple hypoglyc&eacute;mie et bradycardie) peuvent survenir chez le foetus et le nouveau-n&eacute;. Si le traitement par b&ecirc;ta-bloquants est n&eacute;cessaire, il faut pr&eacute;f&eacute;rer les agents b&ecirc;ta-1 s&eacute;lectifs.<br>Le bisoprolol ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf en cas de n&eacute;cessit&eacute;. Si le traitement par le bisoprolol s'av&egrave;re n&eacute;cessaire, le flux sanguin ut&eacute;roplacentaire et la croissance foetale doivent &ecirc;tre surveill&eacute;s. En cas d'effets nocifs sur la grossesse ou sur le foetus, il faut envisager de mettre en route un autre traitement.<br>Le nouveau-n&eacute; doit faire l'objet d'une surveillance &eacute;troite. Les sympt&ocirc;mes d'hypoglyc&eacute;mie et de bradycardie apparaissent g&eacute;n&eacute;ralement dans les 3 premiers jours de la vie.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si ce m&eacute;dicament est excr&eacute;t&eacute; dans le lait maternel. Par cons&eacute;quent, l'allaitement n'est pas recommand&eacute; pendant l'administration de bisoprolol.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Dans une &eacute;tude r&eacute;alis&eacute;e chez des patients atteints de cardiopathie isch&eacute;mique, le bisoprolol n'a pas alt&eacute;r&eacute; les capacit&eacute;s de conduite. Cependant, en raison de la variabilit&eacute; inter-individuelle des r&eacute;actions au m&eacute;dicament, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre modifi&eacute;e. Cet effet doit &ecirc;tre pris en compte, notamment au d&eacute;but du traitement, en cas de modification du traitement ainsi qu'en cas d'association &agrave; l'alcool.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Bradycardie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Insuffisance cardiaque (aggravation)(Fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire(Peu fr&eacute;quent)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie(Rare)<br>
</li>
<li>Transaminases (augmentation)(Rare)<br>
</li>
<li>Vertige(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Syncope(Rare)<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale(Rare)<br>
</li>
<li>Conjonctivite(Tr&egrave;s rare)<br>
</li>
<li>Acuit&eacute; auditive (modification)(Rare)<br>
</li>
<li>Bronchospasme(Peu fr&eacute;quent)<br>
<dl>
<dd>Antecedents de bronchopneumopathie obstructive,Asthme.<br>
</dd>
</dl>
</li>
<li>Rhinite(Rare)<br>
</li>
<li>Trouble digestif(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Vomissement(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Constipation(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;(Rare)<br>
</li>
<li>Prurit(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Rare)<br>
</li>
<li>Eruption cutan&eacute;e(Rare)<br>
</li>
<li>Psoriasis(Tr&egrave;s rare)<br>
</li>
<li>Psoriasis (aggravation)(Tr&egrave;s rare)<br>
</li>
<li>Eruption psoriasiforme(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie(Tr&egrave;s rare)<br>
</li>
<li>Faiblesse musculaire(Peu fr&eacute;quent)<br>
</li>
<li>Crampe(Peu fr&eacute;quent)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Fatigue(Fr&eacute;quent)<br>
</li>
<li>H&eacute;patite(Rare)<br>
</li>
<li>Impuissance(Rare)<br>
</li>
<li>Trouble du sommeil(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression(Peu fr&eacute;quent)<br>
</li>
<li>Cauchemar(Rare)<br>
</li>
<li>Hallucination(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C07AB07 / BISOPROLOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Insuffisance cardiaque : b&ecirc;tabloquant (Bisoprolol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3531488</b>(BISOCE 7,5 mg cp pellic s&eacute;c : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

