<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CYCLEANE 30&micro;g cp</title>

<center>
<b><font size="7" color="#ff0000">CYCLEANE 30&micro;g cp</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;thinylestradiol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,03 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>d&eacute;sogestrel</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,15 mg</font></td>
</tr>
</table>
Excipients :&nbsp;tocoph&eacute;rol, amidon de pomme de terre, povidone, silice collo&iuml;dale, acide st&eacute;arique, lactose.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Contraception orale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Prendre r&eacute;guli&egrave;rement et sans oubli :<br>un comprim&eacute; par jour, au m&ecirc;me moment de la journ&eacute;e , pendant 21 jours cons&eacute;cutifs, avec un arr&ecirc;t de sept jours entre chaque plaquette.<br>- D&eacute;but de contraception orale : premier comprim&eacute; &agrave; prendre le premier jour des r&egrave;gles.<br>- Relais d'un autre oestroprogestatif :<br>. premier comprim&eacute; apr&egrave;s un arr&ecirc;t de 7 jours si la pr&eacute;c&eacute;dente plaquette contenait 21 comprim&eacute;s ( 6 jours si elle en contenait 22 et sans intervalle si elle en contenait 28.<br>En cas d'absence d'h&eacute;morragie de privation pendant les 6 ou 7 jours qui suivent l'arr&ecirc;t de la pilule pr&eacute;c&eacute;dente, s'assurer de l'absence de grossesse avant de commencer le traitement.<br>Cas d'oubli d'un ou de plusieurs comprim&eacute;(s) :<br>L'oubli d'un comprim&eacute; expose &agrave; un risque de grossesse.<br>Si l'oubli est constat&eacute; dans les 12 heures qui suivent l'heure habituelle de la prise, prendre imm&eacute;diatement le comprim&eacute; oubli&eacute; et poursuivre le traitement normalement en prenant le comprim&eacute; suivant &agrave; l'heure habituelle.<br>Si l'oubli est constat&eacute; plus de 12 heures apr&egrave;s l'heure normale de la prise, la s&eacute;curit&eacute; contraceptive n'est plus assur&eacute;e. Prendre imm&eacute;diatement le dernier comprim&eacute; oubli&eacute; et poursuivre le traitement contraceptif oral jusqu'&agrave; la fin de la plaquette, en utilisant simultan&eacute;ment une m&eacute;thode contraceptive de type m&eacute;canique (pr&eacute;servatifs, spermicides...) jusqu'&agrave; la reprise de la plaquette suivante, y compris pendant les r&egrave;gles.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Accident thromboembolique</li>
<li>Ant&eacute;c&eacute;dent d'accident thromboembolique</li>
<li>Hypertension art&eacute;rielle</li>
<li>Insuffisance coronarienne</li>
<li>Valvulopathie</li>
<li>Flutter auriculaire</li>
<li>Fibrillation auriculaire</li>
<li>R&eacute;tinopathie vasculaire</li>
<li>Diab&egrave;te avec complication vasculaire</li>
<li>Cancer du sein hormonod&eacute;pendant chez la femme</li>
<li>Cancer de l'endom&egrave;tre</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re</li>
<li>H&eacute;patopathie, ant&eacute;c&eacute;dent r&eacute;cent (d')</li>
<li>Tumeur hypophysaire</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
<li>Connectivite</li>
<li>Porphyrie</li>
<li>Diab&egrave;te</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Tabagisme</li>
<li>Hyperlipid&eacute;mie</li>
<li>Ob&eacute;sit&eacute;</li>
<li>Otoscl&eacute;rose</li>
<li>Tumeur b&eacute;nigne du sein</li>
<li>Fibrome</li>
<li>Hyperplasie ut&eacute;rine</li>
<li>Hyperprolactin&eacute;mie</li>
<li>Insuffisance r&eacute;nale</li>
<li>Cholestase r&eacute;currente de la grossesse</li>
<li>Ant&eacute;c&eacute;dent d'herp&egrave;s gestationis</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'accident thromboembolique<br>1 /Risque thromboembolique art&eacute;riel et veineux :<br>Avant la prescription d'une contraception orale estroprogestative, il importe de rechercher syst&eacute;matiquement les facteurs de risque thromboembolique art&eacute;riel et veineux, et de prendre en compte les contre-indications ou pr&eacute;cautions d'emploi.<br>La survenue de sympt&ocirc;mes pouvant faire craindre l'imminence d'une complication impose l'arr&ecirc;t du traitement : c&eacute;phal&eacute;es importantes et inhabituelles, troubles oculaires, &eacute;l&eacute;vation de la tension art&eacute;rielle, signes cliniques de phl&eacute;bite et d'embolie pulmonaire.<br>Risque thromboembolique veineux :<br>L'utilisation de tout contraceptif estroprogestatif oral augmente le risque d'accident thromboembolique veineux par rapport &agrave; une non-utilisation. Ce risque thromboembolique veineux est plus &eacute;lev&eacute; pendant la premi&egrave;re ann&eacute;e d'utilisation, mais reste cependant inf&eacute;rieur au risque d'accident thromboembolique veineux survenant pendant la grossesse et estim&eacute; &agrave; 60 cas pour 100 000 grossesses. Dans 1 &agrave; 2 % des cas, ces accidents ont une &eacute;volution fatale. Plusieurs &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que les femmes prenant une pilule estroprogestative contenant de l'&eacute;thinylestradiol, le plus souvent &agrave; la dose de 30 &micro;g, associ&eacute; au d&eacute;sogestrel ont un risque d'accident thromboembolique veineux plus &eacute;lev&eacute; que les femmes prenant une pilule estroprogestative contenant moins de 50 &micro;g d'&eacute;thinylestradiol et du l&eacute;vonorgestrel.<br>Pour les sp&eacute;cialit&eacute;s contenant 30 &micro;g d'&eacute;thinylestradiol associ&eacute; au d&eacute;sogestrel ou au gestod&egrave;ne, le risque relatif de survenue d'un accident thromboembolique veineux est estim&eacute; entre 1,5 et 2 par rapport aux contraceptifs contenant moins de 50 &micro;g d'&eacute;thinylestradiol et du l&eacute;vonorgestrel. Dans ce dernier cas, l'incidence d'un accident thromboembolique veineux est d'environ 20 cas pour 100 000 ann&eacute;es-femmes d'utilisation.<br>Pour le d&eacute;sogestrel et le gestod&egrave;ne, l'incidence est d'environ 30 &agrave; 40 cas pour 100 000 ann&eacute;es-femmes d'utilisation, soit 10 &agrave; 20 cas suppl&eacute;mentaires pour 100 000 ann&eacute;es-femmes d'utilisation.<br>Chez les femmes utilisant des contraceptifs pour la premi&egrave;re fois, et tout au long de la premi&egrave;re ann&eacute;e d'utilisation, ce risque relatif serait plus important quelle que soit l'association estroprogestative utilis&eacute;e.<br>Les facteurs de risque thromboembolique veineux sont :<br>les ant&eacute;c&eacute;dents personnels thromboemboliques avec ou sans facteur d&eacute;clenchant, l'ob&eacute;sit&eacute; (indice de masse corporelle &gt;= 30 kg/m2), qui sont des contre-indications (cf Contre-indications) ;<br>l'intervention chirurgicale, l'alitement et le post-partum :<br>En cas d'intervention chirurgicale pr&eacute;vue, il convient d'interrompre l'estroprogestatif un mois &agrave; l'avance.<br>En cas d'immobilisation prolong&eacute;e, le traitement sera &eacute;galement interrompu.<br>En post-partum jusqu'au retour de couches, il est souhaitable d'utiliser une autre m&eacute;thode contraceptive (contraception m&eacute;canique ou contraception orale progestative microdos&eacute;e) ;<br>les ant&eacute;c&eacute;dents familiaux :<br>En cas d'ant&eacute;c&eacute;dents familiaux thromboemboliques veineux (ayant touch&eacute; un ou plusieurs sujets de moins de 50 ans), il peut &ecirc;tre utile, avant la prescription de la contraception estroprogestative, de rechercher une anomalie favorisant la thrombose veineuse ;<br>les varices (cf Pr&eacute;cautions d'emploi).<br>Risque thromboembolique art&eacute;riel :<br>Les donn&eacute;es disponibles sur le risque d'infarctus du myocarde ne permettent pas de conclure &agrave; un risque diff&eacute;rent entre les utilisatrices de contraceptifs oraux de 2e et de 3e g&eacute;n&eacute;ration.<br>Le risque thromboembolique art&eacute;riel associ&eacute; &agrave; la prise de contraceptifs oraux augmente avec l'&acirc;ge et le tabagisme. C'est pourquoi les femmes de plus de 35 ans sous contraceptif oral doivent imp&eacute;rativement cesser de fumer.<br>Les autres facteurs de risque thromboembolique art&eacute;riel sont :<br>certaines affections cardiovasculaires (HTA, coronaropathies, valvulopathies, troubles du rythme thrombog&egrave;nes), le diab&egrave;te, les dyslipid&eacute;mies, qui sont des contre-indications (cf Contre-indications) ;<br>l'&acirc;ge : le risque thrombotique art&eacute;riel augmentant avec l'&acirc;ge, le rapport b&eacute;n&eacute;fice/risque de cette contraception devra &ecirc;tre r&eacute;&eacute;valu&eacute; individuellement &agrave; partir de 35 ans.</li>
<li>Risque de cancer du sein<br>Une m&eacute;ta-analyse regroupant les donn&eacute;es de 54 &eacute;tudes internationales a mis en &eacute;vidence une l&eacute;g&egrave;re augmentation du risque de cancer du sein chez les utilisatrices de contraceptifs oraux.<br>L'augmentation du risque ne semble pas d&eacute;pendante de la dur&eacute;e d'utilisation ni de l'existence de facteurs de risque tels que la nulliparit&eacute; et les ant&eacute;c&eacute;dents familiaux de cancer du sein. Cette augmentation est transitoire et dispara&icirc;t 10 ans apr&egrave;s l'arr&ecirc;t de son utilisation.<br>La surveillance clinique plus r&eacute;guli&egrave;re des femmes sous contraceptif oral, permettant un diagnostic plus pr&eacute;coce, pourrait jouer un r&ocirc;le important dans l'augmentation du nombre de cancers du sein diagnostiqu&eacute;s.<br>Les donn&eacute;es publi&eacute;es ne sont pas de nature &agrave; remettre en cause l'utilisation des contraceptifs oraux dont les b&eacute;n&eacute;fices sont nettement sup&eacute;rieurs aux risques &eacute;ventuels.<br>
</li>
<li>Surveillance de la pression art&eacute;rielle avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et en cours de traitement ; les contr&ocirc;les porteront essentiellement sur : poids, tension art&eacute;rielle, seins, appareil g&eacute;nital, frottis cervico-vaginaux, triglyc&eacute;rid&eacute;mie et cholest&eacute;rol&eacute;mie, glyc&eacute;mie.</li>
<li>Epilepsie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez ces patientes</li>
<li>Migraine<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez ces patientes</li>
<li>Asthme<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez ces patientes</li>
<li>Pathologie vasculaire, ant&eacute;c&eacute;dent familial<br>Art&eacute;riel.<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes .</li>
<li>Varice<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes .</li>
<li>Risque de m&eacute;trorragie<br>Des m&eacute;trorragies et des spottings peuvent appara&icirc;tre, plus particuli&egrave;rement pendant les premiers mois d'utilisation. Ils cessent en g&eacute;n&eacute;ral spontan&eacute;ment et il n'y a pas lieu d'interrompre le traitement. Si ces saignements persistent ou apparaissent pour la premi&egrave;re fois apr&egrave;s une utilisation prolong&eacute;e, la recherche d'une &eacute;ventuelle cause organique s'impose.
</li>
<li>Chloasma de la grossesse, ant&eacute;c&eacute;dent<br>En cas de chloasma apparu lors d'une grossesse, il est recommand&eacute; d'&eacute;viter les expositions solaires.</li>
<li>Pathologie digestive intercurrente<br>La survenue de troubles digestifs intercurrents dans les 4 heures suivant la prise, tels que vomissements ou diarrh&eacute;e s&eacute;v&egrave;re, peut entra&icirc;ner une inefficacit&eacute; transitoire de la m&eacute;thode et imposer la conduite &agrave; tenir pr&eacute;conis&eacute;e en cas d'oubli de moins de 12 heures. Si ces &eacute;pisodes se r&eacute;p&egrave;tent sur plusieurs jours, il est alors n&eacute;cessaire d'associer une autre m&eacute;thode contraceptive, en particulier de type m&eacute;canique (pr&eacute;servatif masculin, spermicides...), jusqu'&agrave; la reprise de la plaquette suivante.<br>
</li>
<li>Surveillance gyn&eacute;cologique avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et pendant le traitement ; les contr&ocirc;les porteront essentiellement sur : poids, tension art&eacute;rielle, seins, appareil g&eacute;nital, frottis cervicovaginaux, triglyc&eacute;rid&eacute;mie et cholest&eacute;rol&eacute;mie, glyc&eacute;mie.</li>
<li>Surveillance du poids avant et pendant le traitement<br>
</li>
<li>Surveillance mammaire avant et pendant le traitement<br>
</li>
<li>Surveillance du col de l'ut&eacute;rus avant et pendant le traitement<br>
</li>
<li>Surveillance du bilan lipidique avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et pendant le traitement ; les contr&ocirc;les porteront essentiellement sur : poids, tension art&eacute;rielle, seins, appareil g&eacute;nital, frottis cervicovaginaux, triglyc&eacute;rid&eacute;mie et cholest&eacute;rol&eacute;mie, glyc&eacute;mie.</li>
<li>Surveillance de la glyc&eacute;mie avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et pendant le traitement ; les contr&ocirc;les porteront essentiellement sur : poids, tension art&eacute;rielle, seins, appareil g&eacute;nital, frottis cervicovaginaux, triglyc&eacute;rid&eacute;mie et cholest&eacute;rol&eacute;mie, glyc&eacute;mie.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Avant la prescription d'une contraception orale estroprogestative, il importe de rechercher syst&eacute;matiquement les facteurs de risque thromboembolique art&eacute;riel et veineux, et de prendre en compte les contre-indications ou pr&eacute;cautions d'emploi.</li>
<li>Accident thromboembolique, ant&eacute;c&eacute;dent familial(d')<br>En cas d'ant&eacute;c&eacute;dents familiaux thromboemboliques veineux (ayant touch&eacute; un ou plusieurs sujets de moins de 50 ans) il peut &ecirc;tre utile, avant la prescription de la contraception estroprogestative, de rechercher une anomalie favorisant la thrombose veineuse.<br>
</li>
<li>Femme de plus de 35 ans<br>Le risque thrombotique art&eacute;riel augmentant avec l'&acirc;ge, le rapport b&eacute;n&eacute;fice/risque de cette contraception devra &ecirc;tre r&eacute;&eacute;valu&eacute; individuellement &agrave; partir de 35 ans.</li>
<li>Intervention chirurgicale<br>En cas d'intervention chirurgicale pr&eacute;vue, il convient d'interrompre l'estroprogestatif un mois &agrave; l'avance.</li>
<li>Post-partum<br>En post-partum jusqu'au retour de couches, il est souhaitable d'utiliser une autre m&eacute;thode contraceptive (contraception m&eacute;canique ou contraception orale progestative microdos&eacute;e).</li>
<li>Sujet alit&eacute;<br>En cas d'immobilisation prolong&eacute;e, le traitement sera interrompu.</li>
<li>Tabagisme<br>Le risque thromboembolique art&eacute;riel associ&eacute; &agrave; la prise de contraceptifs oraux augmente avec l'&acirc;ge et le tabagisme. C'est pourquoi les femmes de plus de 35 ans sous contraceptif oral doivent imp&eacute;rativement cesser de fumer.<br>
</li>
<li>M&eacute;trorragie<br>Des m&eacute;trorragies et des spottings peuvent appara&icirc;tre, plus particuli&egrave;rement pendant les premiers mois d'utilisation. Ils cessent en g&eacute;n&eacute;ral spontan&eacute;ment et il n'y a pas lieu<br>d'interrompre le traitement. Si ces saignements persistent ou apparaissent pour la premi&egrave;re fois apr&egrave;s une utilisation prolong&eacute;e, la recherche d'une &eacute;ventuelle cause organique s'impose.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament n'est pas indiqu&eacute; pendant la grossesse.<br>En clinique, &agrave; la diff&eacute;rence du di&eacute;thylstilbestrol, les r&eacute;sultats de nombreuses &eacute;tudes &eacute;pid&eacute;miologiques permettent d'&eacute;carter, &agrave; ce jour, un risque malformatif des estrog&egrave;nes seuls ou en association, en d&eacute;but de grossesse.<br>Par ailleurs, les risques portant sur la diff&eacute;renciation sexuelle du foetus (en particulier f&eacute;minin), risques d&eacute;crits avec d'anciens progestatifs tr&egrave;s androg&eacute;nomim&eacute;tiques, n'ont pas lieu d'&ecirc;tre extrapol&eacute;s aux progestatifs r&eacute;cents comme celui pr&eacute;sent&eacute; dans cette sp&eacute;cialit&eacute;, nettement moins, voire pas du tout, androg&eacute;nomim&eacute;tiques.<br>En cons&eacute;quence, la d&eacute;couverte d'une grossesse sous estroprogestatifs n'en justifie pas l'interruption.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas d'allaitement, l'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e en raison du passage des estroprogestatifs dans le lait maternel.<br>Si la femme d&eacute;sire allaiter, un autre moyen de contraception doit &ecirc;tre propos&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Accident thromboembolique&nbsp;(Rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Rare)<br>
</li>
<li>Phl&eacute;bite&nbsp;(Rare)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Insuffisance coronarienne&nbsp;(Rare)<br>
</li>
<li>Hyperlipid&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Diab&egrave;te&nbsp;(Rare)<br>
</li>
<li>Mastopathie b&eacute;nigne&nbsp;(Rare)<br>
</li>
<li>Ad&eacute;nome hypophysaire &agrave; prolactine&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>Migraine&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Epilepsie (aggravation)&nbsp;(Rare)<br>
</li>
<li>Ad&eacute;nome h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>Chloasma&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>Irritabilit&eacute;<br>
</li>
<li>Jambe lourde<br>
</li>
<li>Mastodynie<br>
</li>
<li>M&eacute;trorragie<br>
</li>
<li>Oligom&eacute;norrh&eacute;e<br>
</li>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Trouble de la libido<br>
</li>
<li>Intolerance aux lentilles de contact<br>
</li>
<li>Acn&eacute;&nbsp;(Rare)<br>
</li>
<li>S&eacute;borrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Hypertrichose&nbsp;(Rare)<br>
</li>
<li>Lithiase biliaire<br>
</li>
<li>Am&eacute;norrh&eacute;e post-th&eacute;rapeutique<br>
<dl>
<dd>Antecedents de cycles irreguliers.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03AA09 / DESOGESTREL ET ESTROGENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Contraception : estroprogestatif combin&eacute; minidos&eacute; monophasique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3273603</b>&nbsp;(CYCLEANE 30&micro;g cp : Plq/21).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<ul>
<li>
<b>CIP : 3273626</b>&nbsp;(CYCLEANE 30&micro;g cp : 3Plq/21).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Schering-Plough SAS</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

