<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>CYTARABINE EBEWE 50mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">CYTARABINE EBEWE 50mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>cytarabine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium lactate, acide lactique, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- La cytarabine est essentiellement indiqu&eacute;e dans le traitement des leuc&eacute;mies aigues :<br>* principalement les leuc&eacute;mies aigues my&eacute;loblastiques de l'adulte et de l'enfant, &agrave; doses conventionnelles lors du traitement d'induction de la r&eacute;mission et du traitement d'entretien, &agrave; hautes doses dans les formes dites r&eacute;fractaires ou en cas de rechute ;<br>* les leuc&eacute;mies aigues lymphoblastiques notamment en cas de rechute ;<br>* les leuc&eacute;mies secondaires, ou les hautes doses sont les plus utilis&eacute;es.<br>- Dans le traitement curatif des localisations m&eacute;ning&eacute;es de ces leuc&eacute;mies aigues, l'utilisation par voie intrath&eacute;cale de la cytarabine est particuli&egrave;rement int&eacute;ressante et peut &ecirc;tre associ&eacute;e au m&eacute;thotrexate et aux cortico&iuml;des.<br>- Enfin la cytarabine peut &ecirc;tre utilis&eacute;e dans certains cas de lymphomes non hodgkiniens voire d'autres tumeurs solides, le plus souvent &agrave; doses conventionnelles.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie et le mode d'administration varient selon le protocole th&eacute;rapeutique utilis&eacute;.A dose conventionnelle :<br>La cytarabine peut &ecirc;tre utilis&eacute;e par diff&eacute;rentes voies d'administration :<br>- Voie IV en injection ou en perfusion directe : lorsque la cytarabine est administr&eacute;e rapidement, les doses inject&eacute;es peuvent &ecirc;tre plus importantes que celles qui le seraient par perfusion lente ; ceci est d&ucirc; &agrave; l'inactivation rapide du produit et &agrave; sa dur&eacute;e de contact tr&egrave;s courte avec les cellules n&eacute;oplasiques et normales sensibles.<br>- Voie SC : la cytarabine est particuli&egrave;rement bien tol&eacute;r&eacute;e par cette voie. On observe tr&egrave;s rarement des douleurs et inflammations aux points d'injection.<br>- Voie intrarachidienne : la cytarabine est utilis&eacute;e dans le traitement pr&eacute;ventif et curatif des localisations m&eacute;ning&eacute;es des leuc&eacute;mies aigu&euml;s lymphoblastiques de l'enfant.<br>Quelque soit la voie d'administration : l'exp&eacute;rience clinique acquise sugg&egrave;re que les r&eacute;sultats obtenus par la cytarabine d&eacute;pendent &eacute;troitement des modifications posologiques de fa&ccedil;on &agrave; d&eacute;truire le plus de cellules blastiques avec le moins d'effet toxique.<br>Une association polychimioth&eacute;rapique entra&icirc;ne des modifications de posologie pour chacun des constituants du protocole.Sch&eacute;ma th&eacute;rapeutique :<br>Diff&eacute;rents sch&eacute;mas th&eacute;rapeutiques utilisant la cytarabine ont &eacute;t&eacute; propos&eacute;s :<br>- Leuc&eacute;mies aigu&euml;s my&eacute;loides :<br>Les posologies donn&eacute;es en mg/m2 de surface corporelle sont utilisables chez l'adulte et l'enfant.<br>. Traitement d'induction :<br>Chimioth&eacute;rapie d'association (toujours avec une anthracycline, parfois avec d'autres antin&eacute;oplasiques) : 100 &agrave; 200 mg/m2 et par jour pendant 5 &agrave; 7 jours, en 2 cures s&eacute;par&eacute;es de 2 &agrave; 4 semaines (en fonction des r&eacute;sultats th&eacute;rapeutiques et de la tol&eacute;rance) .<br>. Traitement d'entretien et r&eacute;induction :<br>Des r&eacute;inductions peuvent &ecirc;tre faites avec le m&ecirc;me protocole de chimioth&eacute;rapie que celui qui a permis d'obtenir la r&eacute;mission. Les cycles sont alors plus espac&eacute;s et les doses inf&eacute;rieures.<br>La voie sous-cutan&eacute;e peut &ecirc;tre utilis&eacute;e dans les traitements d'entretien par exemple : 120 mg/m2/semaine, administr&eacute;s en 1 &agrave; 2 fois.<br>- Leuc&eacute;mies aigu&euml;s lymphoblastiques :<br>. Traitement d'induction et d'entretien :<br>Les protocoles utilis&eacute;s sont assez voisins de ceux du traitement des leuc&eacute;mies aigu&euml;s my&eacute;loides. Ils utilisent des associations comprenant principalement : cytarabine-vincristine-prednisolone.<br>. Traitement des localisations m&eacute;ning&eacute;es par voie intrarachidienne :<br>A titre pr&eacute;ventif, on propose : cytarabine : 20 &agrave; 30 mg/m2, parfois associ&eacute;s au m&eacute;thotrexate et &agrave; l'hydrocortisone ;<br>Pour l'enfant de moins de 3 ans, la dose de cytarabine est de 30 mg/m2 ;<br>A titre curatif, on utilise habituellement la dose de 20 mg/m2 une &agrave; deux fois par semaine.A hautes doses :<br>La cytarabine doit &ecirc;tre administr&eacute;e en milieu hospitalier sous stricte surveillance m&eacute;dicale.<br>Elle est adminitr&eacute;e en perfusion d'une dur&eacute;e d'1 &agrave; 3 heures, dans 250 ou 500 ml de solution isotonique de glucose ou de solution isotonique de chlorure de sodium, &agrave; une posologie de 2 &agrave; 3 g/m2 toutes les 12 heures ; soit 4 &agrave; 6 g/m2/24 heures pendant 6 jours (soit 4 &agrave; 12 doses au total par cure).<br>La fr&eacute;quence des cures est fonction du r&eacute;sultat th&eacute;rapeutique et de la toxicit&eacute; h&eacute;matologique et extra-h&eacute;matologique.<br>Des contr&ocirc;les r&eacute;p&eacute;t&eacute;s, sanguins et m&eacute;dullaires devront &ecirc;tre effectu&eacute;s surtout en d&eacute;but de traitement. Les fonctions h&eacute;patiques et r&eacute;nales seront &eacute;galement surveill&eacute;es.<br>L'adaptation de la posologie se fait en fonction des r&eacute;sultats sanguins et m&eacute;dullaires.<br>Habituellement le traitement est interrompu si :<br>- les plaquettes sont inf&eacute;rieures &agrave; 50 000/mm3 ;<br>- les polynucl&eacute;iares neutrophiles sont inf&eacute;rieurs &agrave; 1000 - 1500/mm3.<br>La reprise du traitement se fait d&egrave;s que les chiffres de num&eacute;ration le permettent ou d&egrave;s que les cellules blastiques r&eacute;apparaissent dans le sang ou dans la moelle. Le fait d'attendre la normalisation de la num&eacute;ration pour reprendre le traitement est pr&eacute;judiciable au contr&ocirc;le ult&eacute;rieur de la maladie.<br>Les posologies seront aussi modifi&eacute;es en cas de ph&eacute;nom&egrave;nes toxiques autres qu'h&eacute;matologiques et en cas d'association &agrave; d'autres agents chimioth&eacute;rapiques.<br>La cytarabine peut &ecirc;tre utilis&eacute;e en monoth&eacute;rapie et en association. Diff&eacute;rents sch&eacute;mas th&eacute;rapeutiques ont &eacute;t&eacute; utilis&eacute;s ; &agrave; titre indicatif : l'ARAC-C, &agrave; la dose de 3 g/m2 en perfusion IV de 1 &agrave; 3 heures toutes les 12 heures pendant 4 &agrave; 6 jours, a pu &ecirc;tre associ&eacute;e &agrave; de l'adriamycine (30 mg/m2 J6 et J7), &agrave; de l'asparaginase (6000 unit&eacute;s/m2), &agrave; de la rubidazone, &agrave; de l'AMSA (150 &agrave; 200 mg/m2/jour x 3) avec des r&eacute;sultats th&eacute;rapeutiques significatifs.<br>La toxicit&eacute; h&eacute;matologique est souvent plus prononc&eacute;e, de m&ecirc;me que la toxicit&eacute; digestive, notamment sous forme de mucite.Mode d'administration :<br>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 n&deg; 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Aplasie m&eacute;dullaire</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Enc&eacute;phalopathie d&eacute;g&eacute;n&eacute;rative</li>
<li>Enc&eacute;phalopathie toxique</li>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>La cytarabine doit &ecirc;tre administr&eacute;e sous stricte surveillance m&eacute;dicale.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>En particulier au cours du traitement d'induction, on pratiquera de fa&ccedil;on r&eacute;p&eacute;t&eacute;e : num&eacute;ration de la formule sanguine et examens m&eacute;dullaires (my&eacute;logramme) afin d'appr&eacute;cier les r&eacute;sultats th&eacute;rapeutiques et la toxicit&eacute; h&eacute;matologique du traitement.</li>
<li>Surveillance du my&eacute;logramme pendant le traitement<br>En particulier au cours du traitement d'induction, on pratiquera de fa&ccedil;on r&eacute;p&eacute;t&eacute;e : num&eacute;ration de la formule sanguine et examens m&eacute;dullaires (my&eacute;logramme) afin d'appr&eacute;cier les r&eacute;sultats th&eacute;rapeutiques et la toxicit&eacute; h&eacute;matologique du traitement.</li>
<li>Aplasie m&eacute;dullaire<br>Aplasie m&eacute;dullaire pr&eacute;existante : la cytarabine peut &ecirc;tre administr&eacute;e en cas de n&eacute;cessit&eacute; absolue &agrave; doses conventionnelles.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>On surveillera les fonctions h&eacute;patiques. Les doses peuvent &ecirc;tre diminu&eacute;es en cas d'insuffisance h&eacute;patique.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>On surveillera les fonctions r&eacute;nales.</li>
<li>Insuffisance h&eacute;patique<br>Les doses peuvent &ecirc;tre diminu&eacute;es en cas d'insuffisance h&eacute;patique.</li>
<li>Surveillance de l'uric&eacute;mie pendant le traitement<br>Pendant le traitement, surveiller le taux d'acide urique et pr&eacute;venir l'hyperuric&eacute;mie.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>La cytarabine ne doit pas &ecirc;tre administr&eacute;e conjointement avec le 5-fluorouracil, l'insuline, l'h&eacute;parine.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Contre-indiqu&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Contre-indiqu&eacute; en l'absence de donn&eacute;es exp&eacute;rimentales.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Granulop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>An&eacute;mie m&eacute;galoblastique<br>
</li>
<li>R&eacute;ticulop&eacute;nie<br>
</li>
<li>H&eacute;morragie<br>
</li>
<li>Infection<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ulc&eacute;ration buccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re anorectal&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Am&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Azoospermie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Trouble de l'h&eacute;matopo&iuml;&egrave;se<br>
<dl>
<dd>Voie intra-rachidienne.<br>
</dd>
</dl>
</li>
<li>Parapl&eacute;gie&nbsp;(Exceptionnel)<br>
<dl>
<dd>Voie intra-rachidienne.<br>
</dd>
</dl>
</li>
<li>Leucoenc&eacute;phalopathie n&eacute;crosante<br>
<dl>
<dd>Voie intra-rachidienne.<br>
</dd>
</dl>
</li>
<li>Neuropathie&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Voie intra-rachidienne.<br>
</dd>
</dl>
</li>
<li>C&eacute;cit&eacute;<br>
</li>
<li>Ulc&egrave;re cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>Trouble urinaire&nbsp;(Rare)<br>
</li>
<li>Thrombophl&eacute;bite au point d'injection&nbsp;(Rare)<br>
</li>
<li>Inflammation au site d'injection&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Dysarthrie<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Nystagmus<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Ataxie<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Coma<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Trouble du comportement<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>K&eacute;ratopathie<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>H&eacute;morragie conjonctivale<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Stomatite<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Mucite<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Alop&eacute;cie<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Dermatite exfoliative<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Ulc&egrave;re gastro-intestinal&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Perforation digestive&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>P&eacute;ritonite&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Ent&eacute;rocolite n&eacute;crosante&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Abc&egrave;s du foie&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01BC01 / CYTARABINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : antim&eacute;tabolite : cytarabine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5560643</b>&nbsp;(CYTARABINE EBEWE 50mg/ml sol inj : Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

