<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>DAUNOXOME 2mg/ml disp liposom diluer inj</title>

<center>
<b><font size="7" color="#ff0000">DAUNOXOME 2mg/ml disp liposom diluer inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>dispersion liposomale &agrave; diluer injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>daunorubicine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en daunorubicine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :&nbsp;Liposomes (&nbsp;choline dist&eacute;aroglyc&eacute;rophosphate, cholest&eacute;rol&nbsp;), acide citrique, saccharose, glycine, calcium chlorure dihydrate, sodium hydroxyde&nbsp;et/ou, acide chlorhydrique&nbsp;qsp pH 5,5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">DaunoXome est indiqu&eacute; dans le traitement du sarcome de Kaposi cutan&eacute;omuqueux extensif ou visc&eacute;ral, chez des patients &agrave; un stade avanc&eacute; de l'infection par le VIH (CD4 &lt; 200/mm3).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie de DaunoXome doit &ecirc;tre adapt&eacute;e &agrave; chaque patient. Le traitement doit &ecirc;tre instaur&eacute; &agrave; raison de 40 mg/m2 toutes les deux semaines. Des doses plus &eacute;lev&eacute;es, 60 mg/m2 toutes les deux semaines, peuvent &ecirc;tre utilis&eacute;es, transitoirement, dans les formes s&eacute;v&egrave;res ou avec localisations visc&eacute;rales du sarcome de Kaposi.<br>Patient insuffisant h&eacute;patique : cf Mises en garde/Pr&eacute;cautions d'emploi.<br>Patient insuffisant r&eacute;nal : aucune modification de la posologie n'est n&eacute;cessaire.Mode d'administration :<br>DaunoXome doit &ecirc;tre dilu&eacute; dans une solution isotonique de glucose &agrave; 5 % avant administration. DaunoXome ne doit en aucun cas &ecirc;tre m&eacute;lang&eacute; avec une solution saline, des agents bact&eacute;riostatiques tels que l'alcool benzylique. La concentration recommand&eacute;e apr&egrave;s dilution oscille entre 0,2 mg et 1 mg de daunorubicine par ml de solution.<br>L'administration se fait par voie intraveineuse stricte en 30 &agrave; 60 minutes et dans les 6 heures suivant la dilution.<br>Toute manipulation doit se d&eacute;rouler dans les plus strictes conditions d'asepsie, DaunoXome et les produits utilis&eacute;s pour la dilution &eacute;tant exempts de tout agent conservateur ou bact&eacute;riostatique.<br>L'utilisation d'un filtre au sein de la tubulure n'est pas recommand&eacute;e. Toutefois, en cas d'utilisation d'un filtre, le diam&egrave;tre moyen des pores du filtre ne doit pas &ecirc;tre inf&eacute;rieur &agrave; 5 &micro;m.<br>Tout produit d'administration parent&eacute;rale doit faire l'objet d'une inspection visuelle pr&eacute;alablement &agrave; l'administration, afin de d&eacute;celer toute pr&eacute;sence de particule. DaunoXome se pr&eacute;sente sous la forme d'une &eacute;mulsion liposomale st&eacute;rile apyrog&egrave;ne, de couleur rouge, d'aspect limpide &agrave; l&eacute;g&egrave;rement opalescent.<br>Les techniques de manipulation et les modalit&eacute;s d'&eacute;limination propres aux anticanc&eacute;reux devront &ecirc;tre appliqu&eacute;es.<br>Conduite &agrave; tenir en cas d'extravasation :<br>. interrompre imm&eacute;diatement la perfusion ;<br>. ne jamais administrer de solution saline ni de DMSO (risque d'alt&eacute;ration des liposomes).<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute;, ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGC/DH/98 n&deg; 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.Modalit&eacute;s de manipulation :<br>Respecter une asepsie absolue. Toute manipulation doit s'effectuer dans les conditions d'asepsie stricte (DaunoXome et les produits recommand&eacute;s pour sa dilution ne renfermant aucun agent conservateur ou bact&eacute;riostatique).<br>Pr&eacute;lever le volume de DaunoXome calcul&eacute; &agrave; l'aide d'une seringue st&eacute;rile. Instiller la pr&eacute;paration dans un r&eacute;cipient st&eacute;rile avec la quantit&eacute; exacte de solution de glucose &agrave; 5 % et administrer dans les 6 heures suivant la dilution. La concentration recommand&eacute;e apr&egrave;s dilution se situe entre 0,2 mg et 1 mg de daunorubicine par ml de solution. Perfuser sur une p&eacute;riode de 30 &agrave; 60 minutes. Comme avec tous les produits d'administration parent&eacute;rale, examiner la solution &agrave; l'oeil nu pour d&eacute;celer toute pr&eacute;sence de particule avant administration.<br>L'utilisation d'un filtre au sein de la tubulure n'est pas recommand&eacute;e pour la perfusion intraveineuse de DaunoXome. Toutefois, en cas d'utilisation d'un tel filtre, le diam&egrave;tre moyen des pores du filtre ne saurait &ecirc;tre inf&eacute;rieur &agrave; 5 &micro;m.<br>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux anthracyclines</li>
<li>Allaitement</li>
<li>Vaccination amarile</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de cardiopathie<br>DaunoXome et les autres anthracyclines peuvent entra&icirc;ner une toxicit&eacute; cardiaque et en particulier une insuffisance cardiaque congestive due &agrave; une cardiomyopathie. La symptomatologie peut &ecirc;tre soudaine et peut appara&icirc;tre plusieurs semaines ou mois apr&egrave;s l'arr&ecirc;t du traitement. Les l&eacute;sions cardiaques peuvent &ecirc;tre irr&eacute;versibles et de rares cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s, habituellement chez des patients soumis &agrave; des facteurs de risque.</li>
<li>Ant&eacute;c&eacute;dent de traitement par anthracycline<br>Le risque de toxicit&eacute; cardiaque augmente avec la dose cumulative totale d'anthracyclines. Des pr&eacute;cautions doivent donc &ecirc;tre prises en cas de traitement ant&eacute;rieur par anthracyclines, traitement ant&eacute;rieur ou concomitant par une autre mol&eacute;cule cardiotoxique, chez les patients souffrant de maladies cardiovasculaires pr&eacute;existantes, chez ceux avec des ant&eacute;c&eacute;dents d'irradiation m&eacute;diastinale et chez les personnes &acirc;g&eacute;es. Des pr&eacute;cautions doivent donc &ecirc;tre prises lorsque DaunoXome est administr&eacute; &agrave; ces patients.</li>
<li>Chimioth&eacute;rapie cardiotoxique, ant&eacute;c&eacute;dent<br>Le risque de toxicit&eacute; cardiaque augmente avec la dose cumulative totale d'anthracyclines. Des pr&eacute;cautions doivent donc &ecirc;tre prises en cas de traitement ant&eacute;rieur par anthracyclines, traitement ant&eacute;rieur ou concomitant par une autre mol&eacute;cule cardiotoxique, chez les patients souffrant de maladies cardiovasculaires pr&eacute;existantes, chez ceux avec des ant&eacute;c&eacute;dents d'irradiation m&eacute;diastinale et chez les personnes &acirc;g&eacute;es. Des pr&eacute;cautions doivent donc &ecirc;tre prises lorsque DaunoXome est administr&eacute; &agrave; ces patients.</li>
<li>Maladie cardiovasculaire<br>Le risque de toxicit&eacute; cardiaque augmente avec la dose cumulative totale d'anthracyclines. Des pr&eacute;cautions doivent donc &ecirc;tre prises en cas de traitement ant&eacute;rieur par anthracyclines, traitement ant&eacute;rieur ou concomitant par une autre mol&eacute;cule cardiotoxique, chez les patients souffrant de maladies cardiovasculaires pr&eacute;existantes, chez ceux avec des ant&eacute;c&eacute;dents d'irradiation m&eacute;diastinale et chez les personnes &acirc;g&eacute;es. Des pr&eacute;cautions doivent donc &ecirc;tre prises lorsque DaunoXome est administr&eacute; &agrave; ces patients.<br>DaunoXome ne doit &ecirc;tre administr&eacute; aux patients souffrant de maladies cardiovasculaires que lorsque le b&eacute;n&eacute;fice du traitement l'emporte sur le risque encouru.</li>
<li>Radioth&eacute;rapie m&eacute;diastinale, ant&eacute;c&eacute;dent<br>Le risque de toxicit&eacute; cardiaque augmente avec la dose cumulative totale d'anthracyclines. Des pr&eacute;cautions doivent donc &ecirc;tre prises en cas de traitement ant&eacute;rieur par anthracyclines, traitement ant&eacute;rieur ou concomitant par une autre mol&eacute;cule cardiotoxique, chez les patients souffrant de maladies cardiovasculaires pr&eacute;existantes, chez ceux avec des ant&eacute;c&eacute;dents d'irradiation m&eacute;diastinale et chez les personnes &acirc;g&eacute;es. Des pr&eacute;cautions doivent donc &ecirc;tre prises lorsque DaunoXome est administr&eacute; &agrave; ces patients.</li>
<li>Sujet &acirc;g&eacute;<br>Le risque de toxicit&eacute; cardiaque augmente avec la dose cumulative totale d'anthracyclines. Des pr&eacute;cautions doivent donc &ecirc;tre prises en cas de traitement ant&eacute;rieur par anthracyclines, traitement ant&eacute;rieur ou concomitant par une autre mol&eacute;cule cardiotoxique, chez les patients souffrant de maladies cardiovasculaires pr&eacute;existantes, chez ceux avec des ant&eacute;c&eacute;dents d'irradiation m&eacute;diastinale et chez les personnes &acirc;g&eacute;es. Des pr&eacute;cautions doivent donc &ecirc;tre prises lorsque DaunoXome est administr&eacute; &agrave; ces patients.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>L'exp&eacute;rience acquise chez les patients trait&eacute;s avec une forte dose de DaunoXome (sup&eacute;rieure &agrave; 60 mg/m2) pour des malignit&eacute;s autres que le sarcome de Kaposi indique que le risque de toxicit&eacute; cardiaque est vraisemblablement plus &eacute;lev&eacute; chez ces patients.</li>
<li>Surveillance de la fonction cardiaque avant et pendant le traitement<br>Une surveillance &eacute;troite de la fonction cardiaque est essentielle chez les patients trait&eacute;s par DaunoXome.<br>La cardiomyopathie induite par les anthracyclines est habituellement associ&eacute;e &agrave; une diminution de la fraction d'&eacute;jection du ventricule gauche (LVEF) mesur&eacute;e par &eacute;chographie ou par scan en angiographie multiplane (MUGA). La mesure de la LVEF repr&eacute;sente une m&eacute;thode de surveillance de la fonction cardiaque plus sp&eacute;cifique que l'&eacute;lectrocardiographie (ECG).<br>Avant le d&eacute;but du traitement par DaunoXome, un ECG, une &eacute;chocardiographie et une mesure de la LVEF doivent &ecirc;tre effectu&eacute;es chez tous les patients afin de fournir des valeurs de base. Ces tests doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s r&eacute;guli&egrave;rement durant le traitement. En outre, chez tous les patients, la LVEF doit &ecirc;tre d&eacute;termin&eacute;e lorsque la dose cumulative atteint 320 mg/m2, et par la suite &agrave; tous les 160 mg/m2 afin d'identifier, le plus t&ocirc;t possible, tout changement de la LVEF qui pourrait pr&eacute;c&eacute;der une cardiomyopathie si le traitement par DaunoXome se poursuivait.<br>Chez les patients soumis &agrave; des facteurs de risque d'apparition d'une toxicit&eacute; cardiaque due &agrave; DaunoXome et ceux recevant une forte dose de DaunoXome par cycle (par ex 120 mg/m2 ou plus), une diminution de la fonction cardiaque peut survenir &agrave; des doses cumulatives plus faibles de DaunoXome. Par cons&eacute;quent, il convient d'envisager de d&eacute;terminer la LVEF apr&egrave;s chaque cycle de traitement et avant toute administration suppl&eacute;mentaire de DaunoXome.<br>Des changements transitoires au niveau de l'ECG, tels qu'un aplatissement de l'onde T, un sous-d&eacute;calage du segment ST ou des arythmies b&eacute;nignes ne sont pas consid&eacute;r&eacute;s comme des indications suffisantes pour interrompre DaunoXome. Une r&eacute;duction de l'onde QRS est davantage consid&eacute;r&eacute;e comme indicative d'une toxicit&eacute; cardiaque.<br>Lorsqu'une cardiomyopathie est suspect&eacute;e et/ou que la LVEF a diminu&eacute; significativement par rapport aux valeurs pr&eacute;alables au traitement (ex : 20 % de diminution) et/ou que la LVEF est plus faible que la valeur attendue (ex : &lt; 45 %), le b&eacute;n&eacute;fice de la poursuite du traitement doit &ecirc;tre soigneusement pes&eacute; par rapport aux risques de l&eacute;sions cardiaques irr&eacute;versibles.<br>Il est recommand&eacute; d'interrompre le traitement par DaunoXome en cas d'apparition de signes ou de sympt&ocirc;mes d'insuffisance cardiaque.</li>
<li>Surveillance &eacute;chographique cardiaque avant et pendant le traitement<br>Avant le d&eacute;but du traitement par DaunoXome, un ECG, une &eacute;chocardiographie et une mesure de la LVEF doivent &ecirc;tre effectu&eacute;es chez tous les patients afin de fournir des valeurs de base. Ces tests doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s r&eacute;guli&egrave;rement durant le traitement.</li>
<li>Surveillance de l'&eacute;lectrocardiogramme avant et pendant le traitement<br>Avant le d&eacute;but du traitement par DaunoXome, un ECG, une &eacute;chocardiographie et une mesure de la LVEF doivent &ecirc;tre effectu&eacute;es chez tous les patients afin de fournir des valeurs de base. Ces tests doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s r&eacute;guli&egrave;rement durant le traitement.<br>Des changements transitoires au niveau de l'ECG, tels qu'un aplatissement de l'onde T, un sous-d&eacute;calage du segment ST ou des arythmies b&eacute;nignes ne sont pas consid&eacute;r&eacute;s comme des indications suffisantes pour interrompre DaunoXome. Une r&eacute;duction de l'onde QRS est davantage consid&eacute;r&eacute;e comme indicative d'une toxicit&eacute; cardiaque.</li>
<li>Surveillance de la fraction d'&eacute;jection ventriculaire gauche avant et pendant le traitement<br>La cardiomyopathie induite par les anthracyclines est habituellement associ&eacute;e &agrave; une diminution de la fraction d'&eacute;jection du ventricule gauche (LVEF) mesur&eacute;e par &eacute;chographie ou par scan en angiographie multiplane (MUGA). La mesure de la LVEF repr&eacute;sente une m&eacute;thode de surveillance de la fonction cardiaque plus sp&eacute;cifique que l'&eacute;lectrocardiographie (ECG).<br>Avant le d&eacute;but du traitement par DaunoXome, un ECG, une &eacute;chocardiographie et une mesure de la LVEF doivent &ecirc;tre effectu&eacute;es chez tous les patients afin de fournir des valeurs de base. Ces tests doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s r&eacute;guli&egrave;rement durant le traitement. En outre, chez tous les patients, la LVEF doit &ecirc;tre d&eacute;termin&eacute;e lorsque la dose cumulative atteint 320 mg/m2, et par la suite &agrave; tous les 160 mg/m2 afin d'identifier, le plus t&ocirc;t possible, tout changement de la LVEF qui pourrait pr&eacute;c&eacute;der une cardiomyopathie si le traitement par DaunoXome se poursuivait.<br>Chez les patients soumis &agrave; des facteurs de risque d'apparition d'une toxicit&eacute; cardiaque due &agrave; DaunoXome et ceux recevant une forte dose de DaunoXome par cycle (par ex 120 mg/m2 ou plus), une diminution de la fonction cardiaque peut survenir &agrave; des doses cumulatives plus faibles de DaunoXome. Par cons&eacute;quent, il convient d'envisager de d&eacute;terminer la LVEF apr&egrave;s chaque cycle de traitement et avant toute administration suppl&eacute;mentaire de DaunoXome.<br>Lorsqu'une cardiomyopathie est suspect&eacute;e et/ou que la LVEF a diminu&eacute; significativement par rapport aux valeurs pr&eacute;alables au traitement (ex : 20 % de diminution) et/ou que la LVEF est plus faible que la valeur attendue (ex : &lt; 45 %), le b&eacute;n&eacute;fice de la poursuite du traitement doit &ecirc;tre soigneusement pes&eacute; par rapport aux risques de l&eacute;sions cardiaques irr&eacute;versibles.</li>
<li>Surveillance de la formule sanguine avant et pendant le traitement<br>DaunoXome est un my&eacute;losuppresseur. L'effet le plus significatif est habituellement une neutrop&eacute;nie, pouvant &ecirc;tre persistante et s&eacute;v&egrave;re. Une an&eacute;mie et une thrombocytop&eacute;nie peuvent &eacute;galement survenir, mais sont g&eacute;n&eacute;ralement moins marqu&eacute;es. Une num&eacute;ration formule sanguine compl&egrave;te doit &ecirc;tre effectu&eacute;e avant chaque dose et fr&eacute;quemment pendant la dur&eacute;e du traitement par DaunoXome.<br>Une toxicit&eacute; h&eacute;matologique peut n&eacute;cessiter une r&eacute;duction de la dose de DaunoXome, son interruption ou un ajournement du traitement. Le facteur de stimulation de la lign&eacute;e granulocytaire G-CSF a &eacute;t&eacute; utilis&eacute; pour traiter des patients neutrop&eacute;niques.<br>Des pr&eacute;cautions doivent &ecirc;tre prises en cas d'association de DaunoXome avec d'autres agents ayant des propri&eacute;t&eacute;s my&eacute;losuppressives.<br>Des leuc&eacute;mies secondaires ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s un traitement par anticanc&eacute;reux (cf Effets ind&eacute;sirables). En cons&eacute;quence, tout patient trait&eacute; par la daunorubicine doit faire l'objet d'une &eacute;troite surveillance h&eacute;matologique, m&ecirc;me &agrave; distance de l'arr&ecirc;t du traitement.</li>
<li>Risque de neutrop&eacute;nie<br>DaunoXome est un my&eacute;losuppresseur. L'effet le plus significatif est habituellement une neutrop&eacute;nie, pouvant &ecirc;tre persistante et s&eacute;v&egrave;re. Une an&eacute;mie et une thrombocytop&eacute;nie peuvent &eacute;galement survenir, mais sont g&eacute;n&eacute;ralement moins marqu&eacute;es. Une num&eacute;ration formule sanguine compl&egrave;te doit &ecirc;tre effectu&eacute;e avant chaque dose et fr&eacute;quemment pendant la dur&eacute;e du traitement par DaunoXome.<br>Une toxicit&eacute; h&eacute;matologique peut n&eacute;cessiter une r&eacute;duction de la dose de DaunoXome, son interruption ou un ajournement du traitement. Le facteur de stimulation de la lign&eacute;e granulocytaire G-CSF a &eacute;t&eacute; utilis&eacute; pour traiter des patients neutrop&eacute;niques.<br>Des pr&eacute;cautions doivent &ecirc;tre prises en cas d'association de DaunoXome avec d'autres agents ayant des propri&eacute;t&eacute;s my&eacute;losuppressives.</li>
<li>En cas d'extravasation arr&ecirc;ter la perfusion et recommencer dans une autre veine<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises afin d'assurer l'absence d'extravasation de DaunoXome durant l'administration. Une administration paraveineuse peut conduire &agrave; un &eacute;ryth&egrave;me, une douleur et une tum&eacute;faction au site d'infiltration dans les tissus. Ces effets sont en g&eacute;n&eacute;ral transitoires et disparaissent dans les 6 mois. N&eacute;anmoins, une n&eacute;crose tissulaire localis&eacute;e doit &ecirc;tre consid&eacute;r&eacute;e comme une cons&eacute;quence possible de l'extravasation.<br>En cas d'apparition de quelconque signe ou sympt&ocirc;me d'extravasation (ex : picotements, &eacute;ryth&egrave;me), la perfusion doit &ecirc;tre imm&eacute;diatement interrompue et recommenc&eacute;e dans une autre veine. Il n'est pas conseill&eacute; de prendre une mesure quelconque susceptible d'entra&icirc;ner la lib&eacute;ration du principe actif &agrave; partir des liposomes (comme l'application de glace ou de corticost&eacute;ro&iuml;des, une instillation d'antidotes locaux, une compression locale, etc.).</li>
<li>Risque de r&eacute;action d'intol&eacute;rance li&eacute;e &agrave; la perfusion<br>Des r&eacute;actions aigu&euml;s associ&eacute;es &agrave; la perfusion ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par DaunoXome. Les sympt&ocirc;mes comprennent typiquement une douleur dorsale, des flushs, une striction thoracique et une dyspn&eacute;e. Ces r&eacute;actions caus&eacute;es par la perfusion peuvent survenir durant la premi&egrave;re exposition &agrave; DaunoXome ou durant une r&eacute;exposition d'un patient d&eacute;j&agrave; trait&eacute; sans incident. Les r&eacute;actions associ&eacute;es &agrave; la perfusion surviennent g&eacute;n&eacute;ralement pendant les 10 premi&egrave;res minutes de la perfusion et c&egrave;dent au ralentissement ou &agrave; l'interruption de cette derni&egrave;re. Des r&eacute;actions anaphylactiques ont &eacute;t&eacute; rapport&eacute;es.</li>
<li>Risque de leuc&eacute;mie<br>Des leuc&eacute;mies secondaires ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s un traitement par anticanc&eacute;reux (cf Effets ind&eacute;sirables). En cons&eacute;quence, tout patient trait&eacute; par la daunorubicine doit faire l'objet d'une &eacute;troite surveillance h&eacute;matologique, m&ecirc;me &agrave; distance de l'arr&ecirc;t du traitement.</li>
<li>Compatibilit&eacute; avec certains solvants<br>DaunoXome doit &ecirc;tre dilu&eacute; dans une solution isotonique de glucose &agrave; 5 % avant administration.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>- DaunoXome ne doit en aucun cas &ecirc;tre m&eacute;lang&eacute; avec une solution saline, des agents bact&eacute;riostatiques tels que l'alcool benzylique. La concentration recommand&eacute;e apr&egrave;s dilution oscille entre 0,2 mg et 1 mg de daunorubicine par ml de solution.<br>- Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec une solution saline en raison d'une possible agr&eacute;gation des liposomes.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>A ce jour, il n'a &eacute;t&eacute; signal&eacute; aucune incompatibilit&eacute; avec d'autres produits. Toutefois, le principe actif, la daunorubicine, est connu pour &ecirc;tre physiquement incompatible avec l'h&eacute;parine sodique et le phosphate de dexam&eacute;thasone en cas de m&eacute;lange direct. Un pr&eacute;cipit&eacute; se forme avec chacun de ces deux produits.</li>
<li>Respecter les conditions de stabilit&eacute; du m&eacute;dicament<br>En raison de l'instabilit&eacute; chimique de la liaison glucosidique de la daunorubicine, le m&eacute;lange dans un milieu hautement alcalin (pH &gt; 8) est d&eacute;conseill&eacute;.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Les m&eacute;langes renfermant des agents bact&eacute;riostatiques tels que l'alcool benzylique ou d'autres mol&eacute;cules &agrave; action d&eacute;tergente doivent &ecirc;tre &eacute;vit&eacute;s &eacute;galement, ce type de compos&eacute;s pouvant rompre la bicouche des liposomes et entra&icirc;ner la fuite pr&eacute;matur&eacute;e de la substance active.</li>
<li>Incompatibilit&eacute; avec certains n&eacute;cessaires d'administration<br>L'utilisation d'un filtre au sein de la tubulure n'est pas recommand&eacute;e pour la perfusion intraveineuse de DaunoXome. Toutefois, en cas d'utilisation d'un tel filtre, le diam&egrave;tre moyen des pores du filtre ne saurait &ecirc;tre inf&eacute;rieur &agrave; 5 &micro;m.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>La tol&eacute;rance chez les femmes enceintes et qui allaitent n'a pas &eacute;t&eacute; &eacute;tablie. Toutefois, il a &eacute;t&eacute; d&eacute;montr&eacute; que la daunorubicine, principe actif de DaunoXome, est susceptible d'alt&eacute;rer la fonction de reproduction et a des effets t&eacute;ratog&egrave;nes chez l'animal et qu'il existe par ailleurs un certain nombre d'arguments en faveur d'un risque foetal dans l'esp&egrave;ce humaine.<br>Par cons&eacute;quent, dans l'ignorance de l'&eacute;ventuelle nocivit&eacute; pour le foetus de l'administration en cours de grossesse, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; chez la femme enceinte.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement maternel doit &ecirc;tre interrompu pendant le traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets de DaunoXome sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, les patients doivent &ecirc;tre inform&eacute;s que des vertiges ont &eacute;t&eacute; rapport&eacute;s durant le traitement par DaunoXome et, donc, que ce m&eacute;dicament peut affecter l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Septic&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Choc septique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>My&eacute;lodysplasie<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance ventriculaire gauche&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance cardiaque congestive&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cardiomyopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibrillation auriculaire&nbsp;(Rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re muqueux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Erythrodysesth&eacute;sie palmoplantaire&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>R&eacute;action g&eacute;n&eacute;rale li&eacute;e au site d'application&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dorsalgie<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Sensation d'oppression thoracique<br>
</li>
<li>Inflammation post-extravasation&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01DB02 / DAUNORUBICINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : inhibiteur des topo-isom&eacute;rases II \ Canc&eacute;rologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5600360</b>&nbsp;(DAUNOXOME 2mg/ml disp liposom diluer inj : Fl/25-50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Novex Pharma</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

