<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>DICLOFENAC TEVA 25 mg cp enr gastror&eacute;sis</title>

<h1>DICLOFENAC TEVA 25 mg cp enr gastror&eacute;sis</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; enrob&eacute; gastror&eacute;sistant
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>diclof&eacute;nac sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate, amidon de ma&iuml;s, povidone K 30, sodium carboxym&eacute;thylamidon, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, hypromellose, acide citrique monohydrate, opadryOY-E-8467, sodium hydroxyde, encre noired'impression :, opacodeS-1-27794 noire, vernis&agrave; la, gomme laque, fer noir oxyde, propyl&egrave;neglycol, alcool isopropylique, alcool n-butylique, m&eacute;thanol d&eacute;natur&eacute; 74 OP, eau purifi&eacute;e.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; anti-inflammatoire du diclof&eacute;nac, de l'importance des manifestations d'intol&eacute;rance auxquelles le m&eacute;dicament donne lieu et de sa place dans l'&eacute;ventail des produits anti-inflammatoires actuellement disponibles.<br>* CHEZ L'ADULTE ET L'ENFANT A PARTIR DE 15 ANS, elles sont limit&eacute;es au :<br>- Traitement symptomatique au long cours :<br>. des rhumatismes inflammatoires chroniques, notamment polyarthrite rhumato&iuml;de, spondylarthrite ankylosante ou syndromes apparent&eacute;s tels que le syndrome de Fiessinger-Leroy-Reiter et rhumatisme psoriasique,<br>. de certaines arthroses douloureuses et invalidantes.<br>- Traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s de :<br>. rhumatismes abarticulaires (&eacute;paules douloureuses aigu&euml;s, tendinites, bursites),<br>. arthrites microcristallines,<br>. arthroses,<br>. lombalgies, radiculalgies s&eacute;v&egrave;res.<br>- Traitement des dysm&eacute;norrh&eacute;es essentielles, apr&egrave;s bilan &eacute;tiologique.<br>* CHEZ L'ENFANT A PARTIR DE 6 ANS, l'indication est limit&eacute;e aux rhumatismes inflammatoires infantiles.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adulte :<br>- Traitement d'entretien (ou d'embl&eacute;e chez certains malades) : 75 &agrave; 100 mg par jour, soit 3 &agrave; 4 comprim&eacute;s &agrave; 25 mg par jour en 2 ou 3 prises.<br>- Traitement des pouss&eacute;es aigu&euml;s : 150 mg pendant 7 jours maximum, soit 2 comprim&eacute;s &agrave; 25 mg, 3 fois par jour pendant 7 jours.<br>En cas de crise aigu&euml;, il est conseill&eacute; de prendre les comprim&eacute;s avant le repas.<br>- Dysm&eacute;norrh&eacute;e essentielle: 100 mg par jour en 2 prises, soit 2 comprim&eacute;s &agrave; 25 mg, matin et soir.<br>Enfant &agrave; partir de 6 ans :<br>2 &agrave; 3 mg/kg par jour, &agrave; r&eacute;partir en 2 ou 3 prises.<br>A titre indicatif :<br>- jusqu'&agrave; 25 kg (soit environ 8 ans) : 1 comprim&eacute; &agrave; 25 mg, 2 fois par jour, soit 50 mg par jour.<br>- de 25 &agrave; 30 kg (soit environ de 8 &agrave; 10 ans) : 1 comprim&eacute; &agrave; 25 mg, 2 &agrave; 3 fois par jour, soit 50 &agrave; 75 mg par jour.<br>- de 30 &agrave; 35 kg (soit environ de 10 &agrave; 12 ans) : 1 comprim&eacute; &agrave; 25 mg, 3 fois par jour &agrave; 2 comprim&eacute;s &agrave; 25 mg, 2 fois par jour, soit 75 &agrave; 100 mg par jour.<br>- de 35 &agrave; 50 kg (soit environ de 12 &agrave; 15 ans) : 2 comprim&eacute;s &agrave; 25 mg, 2 &agrave; 3 fois par jour, soit 100 &agrave; 150 mg par jour.<br>.<br>Mode d'emploi :<br>Les comprim&eacute;s sont &agrave; avaler entiers sans les croquer avec un verre d'eau, de pr&eacute;f&eacute;rence pendant le repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Grossesse, 4 derniers mois (de la)</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux arylcarboxyliques</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e</li>
<li>Enfant de moins de 6 ans</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ant&eacute;c&eacute;dent d'asthme<br>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens, plus &eacute;lev&eacute; que le reste de la population.<br>L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme.</li>
<li>Risque d'h&eacute;morragie digestive<br>Les h&eacute;morragies gastro-intestinales peuvent se produire &agrave; n'importe quel moment en cours de traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant.<br>En cas d'h&eacute;morragie gastro-intestinale, interrompre imm&eacute;diatement le traitement.</li>
<li>Risque d'ulc&egrave;re digestif<br>Les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment en cours de traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant.<br>En cas d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>Le diclof&eacute;nac sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les sujets ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, colite ulc&eacute;reuse, maladie de Crohn).</li>
<li>H&eacute;patopathie<br>Le diclof&eacute;nac sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les sujets ayant une atteinte de la fonction h&eacute;patique.<br>Comme avec la plupart des AINS, on peut observer une augmentation du taux d'une ou plusieurs enzymes h&eacute;patiques. Interrompre le traitement lors d'anomalies persistantes ou d'aggravation de la fonction h&eacute;patique, lors de signes cliniques d'h&eacute;patopathie ou d'autres manifestations (&eacute;osinophilie, &eacute;ruption cutan&eacute;e...).</li>
<li>Perturbation h&eacute;matologique, ant&eacute;c&eacute;dent<br>Le diclof&eacute;nac sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les sujets ayant des ant&eacute;c&eacute;dents de perturbations h&eacute;matologiques.</li>
<li>Trouble de la coagulation<br>Le diclof&eacute;nac sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les sujets ayant des troubles de la coagulation.</li>
<li>Insuffisance cardiaque<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les sujets insuffisants cardiaques.</li>
<li>Insuffisance h&eacute;patique<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les sujets insuffisants h&eacute;patiques.</li>
<li>Insuffisance r&eacute;nale chronique<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les sujets insuffisants r&eacute;naux chroniques.</li>
<li>Intervention chirurgicale, ant&eacute;c&eacute;dent<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les patients apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie.</li>
<li>Sujet &acirc;g&eacute;<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Traitement prolong&eacute;<br>Au cours de traitement prolong&eacute;, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.</li>
<li>Administrer pendant le repas<br>Les comprim&eacute;s sont &agrave; avaler entiers sans les croquer avec un verre d'eau, de pr&eacute;f&eacute;rence pendant le repas.<br>En cas de crise aigu&euml;, il est conseill&eacute; de prendre les comprim&eacute;s avant le repas.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.<br>Au cours du troisi&egrave;me trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer:<br>- le foetus &agrave; :<br>. une toxicit&eacute; cardio-pulmonaire (hypertension art&eacute;rielle pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel),<br>. un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios,<br>- la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>En cons&eacute;quence, la prescription d'A.I.N.S. ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire pendant les 5 premiers mois de la grossesse.<br>En dehors d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es et qui justifient une surveillance sp&eacute;cialis&eacute;e, la prescription d'A.I.N.S. est contre-indiqu&eacute;e &agrave; partir du 6&egrave;me mois.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Les A.I.N.S. passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pr&eacute;venir les patients de l'apparition possible de vertiges, de somnolence et de troubles de la vue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Vomissement(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Diarrh&eacute;e(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Crampe abdominale(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Douleur &eacute;pigastrique(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Dyspepsie(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Anorexie(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Eructation(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal(Rare)<br>
<dl>
<dd>Posologie elevee.<br>
</dd>
</dl>
</li>
<li>Perforation digestive(Rare)<br>
<dl>
<dd>Posologie elevee.<br>
</dd>
</dl>
</li>
<li>H&eacute;morragie digestive(Rare)<br>
<dl>
<dd>Posologie elevee.<br>
</dd>
</dl>
</li>
<li>Colite h&eacute;morragique(Rare)<br>
</li>
<li>Rectocolite h&eacute;morragique (aggravation)(Rare)<br>
</li>
<li>Pancr&eacute;atite(Rare)<br>
</li>
<li>Constipation(Rare)<br>
</li>
<li>Alop&eacute;cie(Cas isol&eacute;s)<br>
</li>
<li>Photosensibilisation(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Stevens-Johnson(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell(Tr&egrave;s rare)<br>
</li>
<li>Erythrodermie(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>Ecz&eacute;ma<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Pneumopathie d'hypersensibilit&eacute;<br>
</li>
<li>Vascularite(Cas isol&eacute;s)<br>
</li>
<li>Purpura(Cas isol&eacute;s)<br>
</li>
<li>Hypotension art&eacute;rielle(Cas isol&eacute;s)<br>
</li>
<li>R&eacute;action anaphylactique(Tr&egrave;s rare)<br>
<dl>
<dd>Hypersensibilite a l'aspirine.<br>
</dd>
</dl>
</li>
<li>C&eacute;phal&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Peu fr&eacute;quent)<br>
</li>
<li>Vertige(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence(Rare)<br>
</li>
<li>Convulsions(Cas isol&eacute;s)<br>
</li>
<li>M&eacute;ningite aseptique(Cas isol&eacute;s)<br>
</li>
<li>Insomnie(Cas isol&eacute;s)<br>
</li>
<li>Irritabilit&eacute;(Cas isol&eacute;s)<br>
</li>
<li>Asth&eacute;nie(Cas isol&eacute;s)<br>
</li>
<li>Tremblement(Cas isol&eacute;s)<br>
</li>
<li>Paresth&eacute;sie(Cas isol&eacute;s)<br>
</li>
<li>Vision floue(Cas isol&eacute;s)<br>
</li>
<li>Diplopie(Cas isol&eacute;s)<br>
</li>
<li>Bourdonnement d'oreille(Cas isol&eacute;s)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique(Rare)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;(Cas isol&eacute;s)<br>
</li>
<li>H&eacute;maturie(Cas isol&eacute;s)<br>
</li>
<li>Prot&eacute;inurie(Cas isol&eacute;s)<br>
</li>
<li>N&eacute;phropathie interstitielle(Cas isol&eacute;s)<br>
</li>
<li>Syndrome n&eacute;phrotique(Cas isol&eacute;s)<br>
</li>
<li>N&eacute;crose papillaire r&eacute;nale(Cas isol&eacute;s)<br>
</li>
<li>Hyperkali&eacute;mie(Cas isol&eacute;s)<br>
</li>
<li>Transaminases (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite(Rare)<br>
</li>
<li>H&eacute;patite fulminante(Cas isol&eacute;s)<br>
</li>
<li>Leucop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Aplasie m&eacute;dullaire(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>M01AB05 / DICLOFENAC</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti-inflammatoire non st&eacute;ro&iuml;dien : arylcarboxylique : diclof&eacute;nac<br>
						Anti-inflammatoire non st&eacute;ro&iuml;dien \ Rhumatologie (Diclof&eacute;nac)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3513674</b>(DICLOFENAC TEVA 25 mg cp enr gastror&eacute;sis : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

