<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>DIGAOL 0,5% collyre</title>

<center>
<b><font size="7" color="#ff0000">DIGAOL 0,5% collyre</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>collyre
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>0,50 %</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>timolol mal&eacute;ate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">686 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit timolol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>
Excipients :&nbsp;phosphate monosodique dihydrate, phosphate disodique dod&eacute;cahydrate, benzalkonium chlorure, eau purifi&eacute;e.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertonie intra-oculaire,<br>- Glaucome chronique &agrave; angle ouvert.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>II est recommand&eacute; de d&eacute;buter le traitement par l'instillation dans l'oeil malade d'une goutte de DIGAOL 0,25 %, deux fois par jour.<br>En cas d'efficacit&eacute; insuffisante, la concentration sup&eacute;rieure sera utilis&eacute;e &agrave; raison d'une goutte de DIGAOL 0,50 %, deux fois par jour dans l'oeil malade.<br>Chez une petite proportion de patients, une goutte 2 fois par jour de timolol 0,10 % en collyre dans l'oeil malade peut &ecirc;tre suffisante. Si la r&eacute;ponse clinique est insuffisante avec la solution &agrave; 0,10 %, la concentration devra &ecirc;tre augment&eacute;e &agrave; raison d'une goutte &agrave; 0,25 % deux fois par jour dans l'oeil malade.<br>L'ophtalmologiste pourra, s'il le juge n&eacute;cessaire, associer DIGAOL &agrave; un ou plusieurs autres traitements antiglaucomateux (par voie locale et/ou g&eacute;n&eacute;rale).<br>Cependant, l'association de deux collyres b&ecirc;ta-bloquants est d&eacute;conseill&eacute;e ;<br>Les autres collyres doivent &ecirc;tre administr&eacute;s au moins 15 minutes avant DIGAOL.<br>Toutefois, la normalisation de la tension oculaire par DIGAOL requiert parfois quelques semaines, aussi l'&eacute;valuation du traitement doit-elle inclure une mesure de la tension intra-oculaire apr&egrave;s une p&eacute;riode de traitement d'environ 4 semaines.<br>Dans un certain nombre de cas, l'administration quotidienne d'une seule goutte de DIGAOL peut s'av&eacute;rer suffisante, en particulier lorsque la pression intraoculaire a &eacute;t&eacute; maintenue &agrave; des niveaux satisfaisants.<br>Substitution d'un traitement ant&eacute;rieur<br>Quand DIGAOL doit prendre le relais d'un autre collyre anti-glaucomateux, ce collyre doit &ecirc;tre arr&ecirc;t&eacute; &agrave; la fin de la journ&eacute;e compl&egrave;te de traitement, et DIGAOL doit &ecirc;tre administr&eacute; le lendemain &agrave; la posologie d'une goutte &agrave; 0,25 % dans l'oeil malade deux fois par jour.<br>En cas efficacit&eacute; insuffisante, passer &agrave; DIGAOL 0,50 % &agrave; raison d'une goutte dans l'oeil malade, deux fois par jour.<br>Si DIGAOL doit &ecirc;tre substitu&eacute; &agrave; plusieurs antiglaucomateux associ&eacute;s, les suppressions ne doivent concerner qu'un seul m&eacute;dicament &agrave; la fois.<br>En cas de substitution de collyres myotiques par DIGAOL, un examen de la r&eacute;fraction peut s'av&eacute;rer n&eacute;cessaire quand les effets des myotiques ont disparu.<br>La prescription m&eacute;dicale sera accompagn&eacute;e du contr&ocirc;le de la pression intra-oculaire, surtout lors de l'instauration du traitement.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux ammoniums quaternaires</li>
<li>Asthme</li>
<li>Bronchopneumopathie chronique obstructive</li>
<li>Insuffisance cardiaque congestive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Angor de Prinzmetal</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Syndrome de Raynaud</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
<li>Hypotension art&eacute;rielle</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Rhinite allergique s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Glaucome &agrave; angle ferm&eacute;<br>&middot; Dans le cas o&ugrave; Digaol est administr&eacute; pour diminuer la pression intraoculaire chez les patients ayant un glaucome par fermeture de l'angle, un myotique doit &ecirc;tre associ&eacute;. En effet chez ces patients, l'objectif imm&eacute;diat du traitement est la r&eacute;ouverture de l'angle, ce qui n&eacute;cessite l'emploi d'un myotique afin d'obtenir une constriction pupillaire, le mal&eacute;ate de timolol n'ayant pas ou peu d'effet sur la pupille.</li>
<li>Intervention chirurgicale du glaucome<br>Des d&eacute;collements de la choro&iuml;de, contemporains d'hypotonie oculaire, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s traitement chirurgical du glaucome lors de l'administration d'antiglaucomateux diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse (timolol, ac&eacute;tazolamide).</li>
<li>Sujet porteur de lentilles de contact<br>Il existe un risque d'intol&eacute;rance aux lentilles de contact par diminution de la s&eacute;cr&eacute;tion lacrymale, li&eacute;e d'une mani&egrave;re g&eacute;n&eacute;rale aux b&ecirc;tabloquants.<br>Le conservateur de Digaol, le chlorure de benzalkonium, peut se d&eacute;poser sur les lentilles de contact souples ; par cons&eacute;quent, Digaol ne doit pas &ecirc;tre utilis&eacute; en pr&eacute;sence de lentilles souples. Les lentilles doivent &ecirc;tre enlev&eacute;es avant l'application des gouttes et ne pas &ecirc;tre remises avant un d&eacute;lai minimal de 15 minutes apr&egrave;s l'utilisation de Digaol.</li>
<li>Enfant de moins de 15 ans<br>Ce collyre n'a pas fait l'objet d'&eacute;tudes cliniques chez le pr&eacute;matur&eacute;, le nouveau-n&eacute; et l'enfant. L'utilisation de ce collyre n'est donc pas recommand&eacute;e chez ces patients.</li>
<li>Traitement prolong&eacute;<br>&middot; Une diminution de la sensibilit&eacute; au timolol pourrait appara&icirc;tre apr&egrave;s un traitement prolong&eacute;. Il convient, dans les traitements au long cours, de v&eacute;rifier chaque ann&eacute;e l'absence d' &eacute;chappement th&eacute;rapeutique.</li>
<li>Sportif<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Ne jamais interrompre brutalement un traitement b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, en particulier chez les angineux : l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.<br>La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire sur une &agrave; deux semaines.</li>
<li>Insuffisance cardiaque<br>Pr&eacute;caution d'emploi g&eacute;n&eacute;rale des b&ecirc;tabloquants administr&eacute;s par voie g&eacute;n&eacute;rale.<br>Les b&ecirc;tabloquants ne doivent pas &ecirc;tre utilis&eacute;s chez les patients insuffisants cardiaques non contr&ocirc;l&eacute;s par le traitement.</li>
<li>Risque de bradycardie<br>Si la fr&eacute;quence cardiaque s'abaisse au-dessous de 50 &agrave; 55 pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Etant donn&eacute; l'effet dromotrope n&eacute;gatif des b&ecirc;ta-bloquants, les b&ecirc;ta-bloquants ne doivent &ecirc;tre<br>administr&eacute;s qu'avec prudence aux patients pr&eacute;sentant un bloc auriculo-ventriculaire du premier degr&eacute;.</li>
<li>Ph&eacute;ochromocytome<br>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</li>
<li>Sujet &acirc;g&eacute;<br>Chez ces sujets &agrave; risque et quand un collyre b&ecirc;ta-bloquant est administr&eacute; avec un b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire.</li>
<li>Insuffisance r&eacute;nale<br>Chez ces sujets &agrave; risque et quand un collyre b&ecirc;ta-bloquant est administr&eacute; avec un b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire.</li>
<li>Insuffisance h&eacute;patique<br>Chez ces sujets &agrave; risque et quand un collyre b&ecirc;ta-bloquant est administr&eacute; avec un b&ecirc;ta-bloquant par voie g&eacute;n&eacute;rale, une adaptation posologique est souvent n&eacute;cessaire.</li>
<li>Diab&egrave;te<br>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier, tachycardie, palpitations et sueurs.</li>
<li>Psoriasis<br>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquant, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</li>
<li>Sujet allergique<br>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.<br>La majoration du risque anaphylactique li&eacute;e &agrave; la prise de b&ecirc;tabloquants devra &ecirc;tre prise en consid&eacute;ration.</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation des ph&eacute;nom&egrave;nes r&eacute;flexes sympathiques. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives perop&eacute;ratoires. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.<br>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48 heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.<br>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu :<br>- chez les malades atteints d'insuffisance coronaire, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants ;<br>- en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.</li>
<li>Hyperthyro&iuml;die<br>Les b&ecirc;tabloquants sont capables d'en masquer certains signes, en particulier cardiovasculaires.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le passage syst&eacute;mique des b&ecirc;tabloquants administr&eacute;s par voie oculaire est moindre que par voie orale, mais n&eacute;anmoins r&eacute;el.<br>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.<br>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie, mais, le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique.<br>Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), tout en &eacute;vitant les solutions de remplissage (risque d'OAP).<br>En cons&eacute;quence, ce m&eacute;dicament, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse, si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5 premiers jours de vie) est recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait.<br>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crit pour certains b&ecirc;tabloquants peu li&eacute;s aux prot&eacute;ines plasmatiques.<br>En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il existe des effets ind&eacute;sirables associ&eacute;s &agrave; ce collyre (notamment des troubles de la vision) qui peuvent alt&eacute;rer l'aptitude &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypos&eacute;cr&eacute;tion lacrymale<br>
</li>
<li>Sensation de br&ucirc;lure oculaire<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Picotement oculaire<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Hyperh&eacute;mie conjonctivale<br>
</li>
<li>Conjonctivite<br>
</li>
<li>Bl&eacute;pharite<br>
</li>
<li>K&eacute;ratite<br>
</li>
<li>Hypoesth&eacute;sie corn&eacute;enne<br>
</li>
<li>R&eacute;fraction (modification)<br>
</li>
<li>Diplopie<br>
</li>
<li>Ptosis<br>
</li>
<li>D&eacute;collement de la choro&iuml;de<br>
</li>
<li>Effets syst&eacute;miques&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;S01ED01 / TIMOLOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiglaucomateux \ Ophtalmologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3353503</b>&nbsp;(DIGAOL 0,5% collyre G&eacute; : Fl/3ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Thea</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

