<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>DILANTIN 250mg/5ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">DILANTIN 250mg/5ml sol inj</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ph&eacute;nyto&iuml;ne sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;propyl&egrave;neglycol, &eacute;thanol, sodium hydroxyde&nbsp;qs pH = 12,1 &agrave; 12,3, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">1) Neurologie :<br>- Traitement de l'&eacute;tat de mal &eacute;pileptiquede l'adulte et de l'enfant, en monoth&eacute;rapie ou en association.<br>- Pr&eacute;vention des crises d'&eacute;pilepsie de la phase aigu&euml; apr&egrave;s intervention neurochirurgicale ou chez des traumatis&eacute;s cr&acirc;niens graves quand l'administration orale de la ph&eacute;nyto&iuml;ne est impossible.<br>2) Cardiologie :<br>- Troubles du rythme ventriculaire lors d'une intoxication digitalique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :1) en neurologie :<br>* Traitement de l'&eacute;tat de mal &eacute;pileptique de l'adulte et de l'enfant, en monoth&eacute;rapie ou en association.<br>- Dose de charge<br>. Chez l'adulte: 18 mg/kg<br>. Chez l'enfant : 10 &agrave; 15 mg/kg<br>. Chez le nouveau-n&eacute; : 8 &agrave; 12 mg/kg<br>. Chez la personne &acirc;g&eacute;e : 10 &agrave; 15 mg/kg<br>En cas d'inefficacit&eacute; cette dose de charge peut &ecirc;tre suivie par une ou plusieurs doses de 5 mg/kg, sans d&eacute;passer 30 mg/kg/24 heures et sous contr&ocirc;le des taux plasmatiques.<br>- Vitesse d'administration :<br>1 mg/kg/mn, sans d&eacute;passer 50 mg/mn (chez l'adulte et chez l'enfant), 25 mg/mn (chez la personne &acirc;g&eacute;e).<br>La dose de charge sera administr&eacute;e en 20-60 minutes.<br>- Traitement d'entretien :<br>Apr&egrave;s 6-12 heures et tant que l'administration orale est impossible :<br>. Chez l'adulte : 7 &agrave; 10 mg/kg/24 h<br>. Chez le nouveau-n&eacute; : 3 &agrave; 5 mg/kg/24 h* Pr&eacute;vention des crises d'&eacute;pilepsie de la phase aigu&euml; apr&egrave;s intervention neurochirurgicale ou chez des traumatis&eacute;s cr&acirc;niens graves quand l'administration orale de la ph&eacute;nyto&iuml;ne est impossible.<br>- Chez les patients ne recevant pas d&eacute;j&agrave; de ph&eacute;nyto&iuml;ne par voie orale :<br>La posologie est la m&ecirc;me que dans l'&eacute;tat de mal constitu&eacute; (dose de charge, suivie de doses calcul&eacute;es en fonction des concentrations plasmatiques obtenues).<br>- Chez les patients recevant d&eacute;j&agrave; de la ph&eacute;nyto&iuml;ne par voie orale :<br>Dose initiale de 9 mg/kg, suivie de doses calcul&eacute;es en fonction des concentrations plasmatiques obtenues.2) en cardiologie :<br>200 &agrave; 1000 mg en IV lente sans d&eacute;passer 50 mg par minute.MODE D'ADMINISTRATION :<br>Voie intraveineuse exclusive.<br>Le Dilantin peut-&ecirc;tre inject&eacute; directement, mais il est pr&eacute;f&eacute;rable de le diluer dans du s&eacute;rum physiologique pour obtenir une concentration voisine de 5 mg/ml (du fait du risque de pr&eacute;cipitation, le Dilantin ne peut &ecirc;tre dilu&eacute; que dans une solution isotonique de chlorure de sodium).<br>La solution sera inject&eacute;e dans une grosse veine avec une aiguille ou un cath&eacute;ter de gros calibre, de pr&eacute;f&eacute;rence avec une seringue &eacute;lectrique. Une voie veineuse particuli&egrave;re lui sera r&eacute;serv&eacute;e &agrave; cause d'un risque de pr&eacute;cipitation si d'autres substances lui &eacute;taient ajout&eacute;es. Chaque injection de Dilantin solution injectable doit &ecirc;tre suivie par une injection de chlorure de sodium isotonique dans la m&ecirc;me aiguille ou cath&eacute;ter afin de diminuer l'irritation veineuse locale due au pH de la solution de Dilantin.<br>- Surveillance :<br>V&eacute;rifier le pouls et la tension art&eacute;rielle, toutes les deux minutes. Une baisse de la tension art&eacute;rielle, une bradycardie doivent imp&eacute;rativement faire ralentir le d&eacute;bit de l'injection.<br>Une surveillance continue ou subcontinue de l'&eacute;lectrocardiogramme est fortement conseill&eacute;e, surtout chez les personnes &acirc;g&eacute;es ou &agrave; risque. On cherchera &agrave; identifier tout signe de d&eacute;tresse respiratoire. Un dosage des taux s&eacute;riques de ph&eacute;nyto&iuml;ne peut-&ecirc;tre n&eacute;cessaire lors de la prise en charge d'un &eacute;tat de mal &eacute;pileptique et de l'&eacute;tablissement du traitement d'entretien.<br>D'autres mesures incluant l'administration concomitante par voie injectable de benzodiaz&eacute;pine ou d'un barbiturique &agrave; demi-vie courte peuvent &ecirc;tre n&eacute;cessaires pour contr&ocirc;ler rapidement les crises &eacute;pileptiques.MODALITES DE MANIPULATION :<br>S'assurer que la solution est limpide. Si la solution a &eacute;t&eacute; conserv&eacute;e au r&eacute;frig&eacute;rateur, le d&eacute;p&ocirc;t qui s'est form&eacute; dispara&icirc;t apr&egrave;s retour &agrave; la temp&eacute;rature normale.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s de l'hydanto&iuml;ne</li>
<li>Hypersensibilit&eacute; aux anticonvulsivants aromatiques</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas administrer par voie intramusculaire<br>La voie intramusculaire ne doit pas &ecirc;tre utilis&eacute;e dans le traitement de l'&eacute;tat de mal &eacute;pileptique car le pic plasmatique n'est pas atteint avant environ 24 heures.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Risque de pr&eacute;cipitation dans les flacons ou les tubulures si Dilantin est dilu&eacute; dans un grand volume de liquide ou dans du s&eacute;rum glucos&eacute;.<br>
</li>
<li>Administrer par voie intraveineuse lente<br>Respecter la vitesse d'injection. Une hypotension survient lorsque l'on administre trop rapidement le produit.</li>
<li>Surveillance de la ph&eacute;nyto&iuml;n&eacute;mie en d&eacute;but de traitement<br>Contr&ocirc;ler le taux plasmatique de ph&eacute;nyto&iuml;ne dans les heures suivant la dose de charge pour ajuster le traitement d'entretien, surtout lorsqu'une interaction avec un autre m&eacute;dicament est possible.</li>
<li>En cas d'extravasation arr&ecirc;ter la perfusion et traiter la zone infiltr&eacute;e<br>En cas d'extravasation du produit, risque notable de r&eacute;actions locales, pouvant aller jusqu'&agrave; la n&eacute;crose.</li>
<li>Respecter l'indication officielle<br>La ph&eacute;nyto&iuml;ne n'est pas efficace sur les absences et les crises myocloniques qui peuvent parfois &ecirc;tre aggrav&eacute;es.<br>
</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne la ph&eacute;nyto&iuml;ne, les causes de ces aggravations peuvent &ecirc;tre : un choix de m&eacute;dicament mal appropri&eacute; vis &agrave; vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</li>
<li>Risque de r&eacute;action paradoxale<br>L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne la ph&eacute;nyto&iuml;ne, les causes de ces aggravations peuvent &ecirc;tre : un choix de m&eacute;dicament mal appropri&eacute; vis &agrave; vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Les traitements par anti&eacute;pileptiques ne doivent pas &ecirc;tre brutalement interrompus &agrave; cause du risque d'augmentation de la fr&eacute;quence des crises, incluant l'&eacute;tat &eacute;pileptique.<br>Si une r&eacute;duction de dose, une interruption ou une substitution par un m&eacute;dicament anti&eacute;pileptique alternatif s'av&egrave;rent n&eacute;cessaires, cela devra &ecirc;tre r&eacute;alis&eacute; progressivement sous contr&ocirc;le du m&eacute;decin. Cependant, lorsqu'un arr&ecirc;t brutal s'impose, il est n&eacute;cessaire de mettre rapidement en place un traitement alternatif de substitution.</li>
<li>Risque suicidaire<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des anti&eacute;pileptiques a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour la ph&eacute;nyto&iuml;ne.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;.</li>
<li>Information du patient<br>Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</li>
<li>Risque de syndrome d'hypersensibilit&eacute;<br>Le syndrome d'hypersensibilit&eacute; aux anti&eacute;pileptiques est caract&eacute;ris&eacute; par de la fi&egrave;vre, un rash, une lymphad&eacute;nopathie, et d'autres pathologies multi-organes, souvent h&eacute;patiques.<br>Ce syndrome rare, dont le m&eacute;canisme mal connu pourrait faire intervenir le polymorphisme g&eacute;n&eacute;tique attach&eacute; au CYP 450, survient en g&eacute;n&eacute;ral apr&egrave;s plus de 2 semaines d'exposition au m&eacute;dicament. Les publications et l'exp&eacute;rience sugg&egrave;rent que ce syndrome surviendrait plus fr&eacute;quemment et serait plus s&eacute;v&egrave;re chez les patients noirs, ceux ayant des ant&eacute;c&eacute;dents familiaux ou ayant pr&eacute;sent&eacute; une r&eacute;action d'hypersensibilit&eacute; &agrave; un autre m&eacute;dicament anti &eacute;pileptique ainsi que chez les patients immunod&eacute;prim&eacute;s. La suspicion d'un tel sympt&ocirc;me doit entra&icirc;ner l'arr&ecirc;t imm&eacute;diat du m&eacute;dicament, son remplacement par un m&eacute;dicament n'appartenant pas &agrave; la classe des hydanto&iuml;nes ainsi qu'une prise en charge adapt&eacute;e.</li>
<li>Risque de dermatite exfoliative<br>La ph&eacute;nyto&iuml;ne peut entra&icirc;ner des &eacute;v&eacute;nements ind&eacute;sirables graves cutan&eacute;s rares, tels que dermatite exfoliative. La survenue d'un rash, de prurit, a fortiori de bulles, ou la pr&eacute;sence d'une fi&egrave;vre associ&eacute;e impose l'arr&ecirc;t du traitement. Un avis m&eacute;dical est indispensable pour &eacute;valuer la s&eacute;v&eacute;rit&eacute; des l&eacute;sions et proc&eacute;der &agrave; la mise en place d'un traitement alternatif. (cf. mention arr&ecirc;t brutal). Apr&egrave;s une r&eacute;action s&eacute;v&egrave;re ou si des signes cutan&eacute;s r&eacute;apparaissent lors d'une r&eacute;-administration &agrave; l'issue d'une &eacute;ruption b&eacute;nigne, la ph&eacute;nyto&iuml;ne et les m&eacute;dicaments apparent&eacute;s seront contre indiqu&eacute;s.<br>Comme cela a &eacute;t&eacute; d&eacute;montr&eacute; avec la carbamaz&eacute;pine, des &eacute;tudes r&eacute;centes sugg&egrave;rent que le risque de survenue de ces r&eacute;actions s&eacute;v&egrave;res serait aussi major&eacute; lors de traitement par la ph&eacute;nytoine chez les patients porteurs d'un variant h&eacute;r&eacute;ditaire du g&egrave;ne HLA B, (HLA-B*1502). Cette variation est plus fr&eacute;quente dans certaines populations chinoises. En cons&eacute;quence, la vigilance doit &ecirc;tre accrue chez les patients susceptibles d'&ecirc;tre porteurs de cette variation g&eacute;n&eacute;tique du fait de leurs origines. Un autre anti &eacute;pileptique doit leur &ecirc;tre propos&eacute;.</li>
<li>Risque de syndrome de Stevens-Johnson ou de syndrome de Lyell<br>La ph&eacute;nyto&iuml;ne peut entra&icirc;ner des &eacute;v&eacute;nements ind&eacute;sirables graves cutan&eacute;s rares, tels que syndrome de Stevens-Johnson (SSJ), n&eacute;crolyse &eacute;pidermique toxique (NET). La survenue d'un rash, de prurit, a fortiori de bulles, ou la pr&eacute;sence d'une fi&egrave;vre associ&eacute;e impose l'arr&ecirc;t du traitement. Un avis m&eacute;dical est indispensable pour &eacute;valuer la s&eacute;v&eacute;rit&eacute; des l&eacute;sions et proc&eacute;der &agrave; la mise en place d'un traitement alternatif. (cf. mention arr&ecirc;t brutal). Apr&egrave;s une r&eacute;action s&eacute;v&egrave;re ou si des signes cutan&eacute;s r&eacute;apparaissent lors d'une r&eacute;-administration &agrave; l'issue d'une &eacute;ruption b&eacute;nigne, la ph&eacute;nyto&iuml;ne et les m&eacute;dicaments apparent&eacute;s seront contre indiqu&eacute;s.<br>Comme cela a &eacute;t&eacute; d&eacute;montr&eacute; avec la carbamaz&eacute;pine, des &eacute;tudes r&eacute;centes sugg&egrave;rent que le risque de survenue de ces r&eacute;actions s&eacute;v&egrave;res serait aussi major&eacute; lors de traitement par la ph&eacute;nytoine chez les patients porteurs d'un variant h&eacute;r&eacute;ditaire du g&egrave;ne HLA B, (HLA-B*1502). Cette variation est plus fr&eacute;quente dans certaines populations chinoises. En cons&eacute;quence, la vigilance doit &ecirc;tre accrue chez les patients susceptibles d'&ecirc;tre porteurs de cette variation g&eacute;n&eacute;tique du fait de leurs origines. Un autre anti &eacute;pileptique doit leur &ecirc;tre propos&eacute;.</li>
<li>Tenir compte de la teneur en alcool<br>Ce m&eacute;dicament contient de faibles quantit&eacute;s d'&eacute;thanol (alcool), inf&eacute;rieures &agrave; 100 mg par dose.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Le Dilantin peut-&ecirc;tre inject&eacute; directement, mais il est pr&eacute;f&eacute;rable de le diluer dans du s&eacute;rum physiologique pour obtenir une concentration voisine de 5 mg/ml (du fait du risque de pr&eacute;cipitation, le Dilantin ne peut &ecirc;tre dilu&eacute; que dans une solution isotonique de chlorure de sodium).</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Risque de pr&eacute;cipitation dans les flacons ou les tubulures si Dilantin est dilu&eacute; dans un grand volume de liquide ou dans du s&eacute;rum glucos&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne de la ph&eacute;nyto&iuml;ne.<br>En clinique :<br>- Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques :<br>Tous anti&eacute;pileptiques confondus, il a &eacute;t&eacute; montr&eacute; que dans la descendance des femmes &eacute;pileptiques trait&eacute;es, le taux global de malformations est de 2 &agrave; 3 fois sup&eacute;rieur (3% environ) &agrave; celui de la population g&eacute;n&eacute;rale : bien que l'on constate une augmentation du nombre d'enfants malform&eacute;s avec la polyth&eacute;rapie, la part respective des traitements et de la maladie n'a pas &eacute;t&eacute; r&eacute;ellement &eacute;tablie. Les malformations les plus souvent rencontr&eacute;es sont des fentes labiales et des malformations cardiovasculaires.<br>Par ailleurs, l'interruption brutale du traitement anti&eacute;pileptique peut entra&icirc;ner une aggravation de la maladie pr&eacute;judiciable &agrave; la m&egrave;re et au foetus.<br>- Risque li&eacute; &agrave; la ph&eacute;nyto&iuml;ne :<br>Dans l'esp&egrave;ce humaine : un syndrome particulier, dont ni la r&eacute;alit&eacute; ni la fr&eacute;quence ne sont clairement &eacute;tablies &agrave; l'heure actuelle, a &eacute;t&eacute; &eacute;voqu&eacute; pour la prise d'hydanto&iuml;nes au premier trimestre : anomalies craniofaciales, hypoplasie des phalanges distales, retard de la croissance intra-ut&eacute;rine, retard psychomoteur.<br>En tout &eacute;tat de cause, le risque t&eacute;ratog&egrave;ne lors d'une exposition au premier trimestre, s'il existe, appara&icirc;t faible.<br>- Chez le nouveau-n&eacute; :<br>Les inducteurs enzymatiques ont pu provoquer :<br>. parfois, un syndrome h&eacute;morragique survenant dans les 24 premi&egrave;res heures de la vie chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e. Une pr&eacute;vention par la vitamine K1 per os chez la m&egrave;re dans le mois pr&eacute;c&eacute;dent l'accouchement et un apport adapt&eacute; au moment de la naissance chez le nouveau-n&eacute; semblent efficaces ;<br>. rarement, des perturbations du m&eacute;tabolisme phosphocalcique et de la min&eacute;ralisation osseuse, qu'une suppl&eacute;mentation en vitamine D au cours du 3&egrave;me trimestre semble pouvoir pr&eacute;venir.<br>- Compte tenu de ces donn&eacute;es :<br>. Si la grossesse est envisag&eacute;e chez une femme &eacute;pileptique trait&eacute;e par la ph&eacute;nyto&iuml;ne, il ne semble pas l&eacute;gitime de d&eacute;conseiller une conception, elle repr&eacute;sente l'occasion de peser &agrave; nouveau l'indication du traitement anti&eacute;pileptique.<br>. Pendant la grossesse, un traitement anti&eacute;pileptique efficace par la ph&eacute;nyto&iuml;ne ne doit pas &ecirc;tre interrompu, l'aggravation de la maladie &eacute;tant pr&eacute;judiciable &agrave; la fois pour la m&egrave;re et le foetus. Si possible, elle sera prescrite en monoth&eacute;rapie, au moins pendant le d&eacute;but de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter d'administrer ce m&eacute;dicament chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La conduite de v&eacute;hicules ou l'utilisation de machines est fortement d&eacute;conseill&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Hypersensibilit&eacute; crois&eacute;e<br>
</li>
<li>Collapsus cardiovasculaire<br>
</li>
<li>Fibrillation ventriculaire<br>
</li>
<li>Trouble de la conduction cardiaque<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>D&eacute;pression du syst&egrave;me nerveux central<br>
</li>
<li>Nystagmus<br>
</li>
<li>Ataxie<br>
</li>
<li>Trouble de l'&eacute;locution<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Insomnie<br>
</li>
<li>Vertige<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Somnolence<br>
</li>
<li>Dyskin&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Chor&eacute;e&nbsp;(Rare)<br>
</li>
<li>Dystonie&nbsp;(Rare)<br>
</li>
<li>Tremblement&nbsp;(Rare)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique sensitive&nbsp;(Exceptionnel)<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Constipation<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Dermatite exfoliative&nbsp;(Rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Purpura&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Hyperplasie gingivale<br>
</li>
<li>Hypertrichose<br>
</li>
<li>Maladie de La Peyronie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Granulop&eacute;nie<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>An&eacute;mie macrocytaire&nbsp;(Exceptionnel)<br>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Rare)<br>
</li>
<li>Irritation locale<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
<li>Inflammation au site d'injection<br>
</li>
<li>Fragilit&eacute; cutan&eacute;e<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
<li>N&eacute;crose cutan&eacute;e<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
<li>Syndrome lupique<br>
</li>
<li>Dysgueusie<br>
</li>
<li>P&eacute;riart&eacute;rite noueuse<br>
</li>
<li>H&eacute;patopathie<br>
</li>
<li>Trouble immunologique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N03AB02 / PHENYTO&Iuml;NE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiarythmique : groupe I (Ph&eacute;nyto&iuml;ne)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;pileptique \ Neurologie (Ph&eacute;nyto&iuml;ne)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 5605535</b>&nbsp;(DILANTIN 250mg/5ml sol inj : 10Amp/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Centre Sp&eacute;cialit&eacute;s Pharmaceutiques</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

