<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>DIPRIVAN 200mg/20ml &eacute;muls inj IV</title>

<center>
<b><font size="7" color="#ff0000">DIPRIVAN 200mg/20ml &eacute;muls inj IV</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>&eacute;mulsion injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>propofol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
</table>
Excipients :&nbsp;soja huile raffin&eacute;e, oeuf phosphatides purifi&eacute;s, glyc&eacute;rol, acide &eacute;d&eacute;tique sel disodique&nbsp;(&eacute;quivalent anhydre 1 mg/amp), sodium hydroxyde&nbsp;qsp pH = 6 &agrave; 8,5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">a / Anesth&eacute;sie :<br>- Le propofol est un agent anesth&eacute;sique intraveineux, d'action rapide, utilisable pour l'induction et l'entretien de l'anesth&eacute;sie.<br>- Le propofol peut &ecirc;tre administr&eacute; chez l'adulte, chez l'enfant et chez le nourrisson de plus de 1 mois.<br>b / S&eacute;dation :<br>Le propofol peut &ecirc;tre utilis&eacute; pour :<br>- La s&eacute;dation des patients ventil&eacute;s requ&eacute;rant des soins intensifs en unit&eacute; de r&eacute;animation chirurgicale ou m&eacute;dicale,<br>- La s&eacute;dation anesth&eacute;sique des actes de courte dur&eacute;e et en compl&eacute;ment d'anesth&eacute;sie loco-r&eacute;gionale.<br>- R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'adolescent de plus de 15 ans.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extra-hospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).<br>Agiter l'ampoule avant utilisation.1) ANESTHESIE GENERALE :<br>A) Induction :<br>a) Chez l'adulte et le sujet &acirc;g&eacute; (de plus de 65 ans) :<br>Chez les patients, pr&eacute;m&eacute;diqu&eacute;s ou non, il est recommand&eacute; d'administrer le produit &agrave; une vitesse d'environ 4 ml (40 mg) toutes les 10 secondes jusqu'&agrave; l'obtention de la narcose.<br>La plupart des patients de moins de 55 ans n&eacute;cessiteront de 1,5 &agrave; 2,5 mg/kg de propofol. La dose totale n&eacute;cessaire peut &ecirc;tre r&eacute;duite par un d&eacute;bit d'administration plus faible (20 &agrave; 50 mg/min, soit 1200 &agrave; 3000 mg/h).<br>Chez le sujet &acirc;g&eacute;, la dose requise pour l'induction de l'anesth&eacute;sie doit &ecirc;tre r&eacute;duite.<br>Cette dose doit &ecirc;tre administr&eacute;e lentement et titr&eacute;e en fonction de la r&eacute;ponse.<br>II est recommand&eacute; de ne pas d&eacute;passer 1,5 mg/kg apr&egrave;s 75 ans.<br>b) Chez l'enfant :<br>La posologie doit &ecirc;tre ajust&eacute;e en fonction du poids et de l'&acirc;ge de l'enfant. Les posologies suivantes pourront &ecirc;tre utilis&eacute;es :<br>- 1 mois &agrave; 3 ans : 3 &agrave; 5 mg/kg,<br>- &gt;3 ans &agrave; 8 ans : 2,5 &agrave; 4 mg/kg,<br>- &gt;8 ans : environ 2,5 mg/kg.<br>c) Chez les malades dont l'&eacute;tat g&eacute;n&eacute;ral est alt&eacute;r&eacute; (ASA grade Ill ou IV) :<br>Chez les malades dont l'&eacute;tat g&eacute;n&eacute;ral est alt&eacute;r&eacute; (ASA grade Ill ou IV, des vitesses d'administration moindres seront utilis&eacute;es : approximativement 2 ml (20 mg) toutes les 10 secondes.<br>Chez les patients class&eacute;s ASA IV, la dose d'induction doit &ecirc;tre inf&eacute;rieure &agrave; 1,5 mg/kg (cf Mises en garde et pr&eacute;cautions particuli&egrave;res d'emploi).<br>Une r&eacute;duction plus importante de la dose et de la vitesse d'administration devra intervenir chez les patients &acirc;g&eacute;s class&eacute;s ASA grade Ill ou IV.<br>B) Entretien :<br>a) Chez l'adulte et le sujet &acirc;g&eacute; (de plus de 65 ans) :<br>II s'effectuera par l'administration de propofol &agrave; la demande, en fonction de la profondeur d'anesth&eacute;sie d&eacute;sir&eacute;e.<br>Chez l'adulte, la posologie moyenne varie d'un patient &agrave; l'autre mais est g&eacute;n&eacute;ralement de l'ordre de 0,1 &agrave; 0,2 mg/kg/min (6 &agrave; 12 mg/kg/h).<br>Lors de l'utilisation en injections r&eacute;p&eacute;t&eacute;es, on injectera &agrave; la demande 25 mg (2,5 ml) &agrave; 50 mg (5 ml) de propofol.<br>En compl&eacute;ment &agrave; la perfusion, l'administration de bolus de 25 mg (2,5 ml) &agrave; 50 mg (5,0 ml) de propofol pourra &ecirc;tre r&eacute;alis&eacute;e si l'on d&eacute;sire augmenter rapidement la profondeur de l'anesth&eacute;sie.<br>Chez le sujet de plus de 55 ans la posologie sera g&eacute;n&eacute;ralement moindre. Chez le sujet &acirc;g&eacute; la vitesse de perfusion ou la concentration cible devront &ecirc;tre r&eacute;duites.<br>L'administration en bolus rapide (simple ou r&eacute;p&eacute;t&eacute;) ne devra pas &ecirc;tre utilis&eacute;e chez le sujet &acirc;g&eacute;, celle-ci pouvant conduire &agrave; une d&eacute;pression cardio-respiratoire.<br>b) Chez l'enfant :<br>En perfusion continue, chez le nourrisson de 1 mois et plus et chez l'enfant, la posologie moyenne d'administration varie consid&eacute;rablement suivant les enfants mais est g&eacute;n&eacute;ralement comprise entre 9 et 15 mg/kg/h (0,15 &agrave; 0,25 mg/kg/min).<br>Les doses n&eacute;cessaires &agrave; l'entretien de l'anesth&eacute;sie sont d'autant plus &eacute;lev&eacute;es que l'enfant est plus jeune.<br>En injections r&eacute;p&eacute;t&eacute;es, l'entretien de l'anesth&eacute;sie par le propofol n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'enfant.<br>c) Chez les malades dont l'&eacute;tat g&eacute;n&eacute;ral est alt&eacute;r&eacute; (ASA grade Ill ou IV) :<br>Chez le sujet ASA grade Ill ou IV, la posologie sera g&eacute;n&eacute;ralement moindre.<br>Une r&eacute;duction plus importante de la dose et de la vitesse d'administration devra intervenir chez les patients &acirc;g&eacute;s class&eacute;s ASA grade Ill ou IV.Il) SEDATION :<br>A ) S&eacute;dation en soins intensifs :<br>L'utilisation de propofol pour la s&eacute;dation en Unit&eacute;s de Soins Intensifs des enfants de moins de 15 ans est contre-indiqu&eacute;e (cf. Contre-indications).<br>Lors de l'utilisation en s&eacute;dation chez les patients n&eacute;cessitant des soins intensifs, il est recommand&eacute; d'administrer le propofol en perfusion continue.<br>La posologie doit &ecirc;tre adapt&eacute;e en fonction de la profondeur requise de s&eacute;dation. Pour la plupart des patients une s&eacute;dation suffisante est obtenue avec des doses allant de 1 mg/kg/h &agrave; 4 mg/kg/h .(cf.Mises en garde et pr&eacute;cautions particuli&egrave;res d'emploi).<br>Chez le sujet &acirc;g&eacute;, la dose et la vitesse de perfusion ou la concentration cible devront &ecirc;tre r&eacute;duites.<br>Si le patient re&ccedil;oit de fa&ccedil;on concomitante d'autres lipides intraveineux, une r&eacute;duction des quantit&eacute;s administr&eacute;es doit &ecirc;tre r&eacute;alis&eacute;e afin de prendre en compte les quantit&eacute;s de lipides apport&eacute;es par DIPRIVAN : 1 ml de DIPRIVAN 1% (10 mg de propofol) contient 0,1 g de lipides.<br>B ) S&eacute;dation anesth&eacute;sique pour les actes de courte dur&eacute;e et en compl&eacute;ment d'anesth&eacute;sie loco-r&eacute;gionale :<br>Lors de l'utilisation en s&eacute;dation anesth&eacute;sique pour acte diagnostique et/ou th&eacute;rapeutique, ou en compl&eacute;ment d'anesth&eacute;sie loco-r&eacute;gionale, il est recommand&eacute; d'administrer le propofol en injection lente ou en perfusion pour l'initiation et en perfusion continue pour l'entretien.<br>Chez les sujets jeunes et en bon &eacute;tat g&eacute;n&eacute;ral, la dose initiale sera de 0,5 &agrave; 1 mg/kg en injection lente ou en perfusion sur une p&eacute;riode de 1 &agrave; 5 minutes. L'entretien se fera par une perfusion &agrave; la dose de 1 &agrave; 4,5 mg/kg/h avec ajustement en fonction de l'effet clinique recherch&eacute;.<br>Chez les patients &acirc;g&eacute;s et/ou grade ASA III et ASA IV, la posologie initiale ne devra pas d&eacute;passer 0,5 mg/kg en injection lente ou en perfusion sur une p&eacute;riode de 1 &agrave; 5 minutes suivi de la perfusion de 1,5 mg/kg/h &agrave; ajuster en fonction de l'effet clinique recherch&eacute;.Ill) Recommandations g&eacute;n&eacute;rales :<br>- Induction :<br>Le propofol peut &ecirc;tre administr&eacute; dans la partie terminale de la tubulure d'une perfusion de glucos&eacute; isotonique 5%, de s&eacute;rum physiologique 0,9 % ou d'un m&eacute;lange glucos&eacute; 4% et sal&eacute; 0,18% (cf. 6.1 Incompatibilit&eacute;s).<br>- Administration prolong&eacute;e (entretien de l'anesth&eacute;sie g&eacute;n&eacute;rale et/ou s&eacute;dation) :<br>Des analg&eacute;siques sont g&eacute;n&eacute;ralement n&eacute;cessaires en association avec ce m&eacute;dicament.<br>Ce produit a &eacute;t&eacute; utilis&eacute; en association avec des anesth&eacute;sies spinales et &eacute;pidurales de m&ecirc;me qu'avec la plupart des produits utilis&eacute;s en anesth&eacute;sie : pr&eacute;m&eacute;dications, myorelaxants, anesth&eacute;siques par inhalation et analg&eacute;siques.<br>Aucune incompatibilit&eacute; pharmacologique n'a &eacute;t&eacute; rencontr&eacute;e. Dans ces conditions, des posologies plus faibles de propofol sont n&eacute;cessaires.<br>Si DIPRIVAN est administr&eacute; pur, un pousse seringue &eacute;lectrique ou une pompe volum&eacute;trique &agrave; d&eacute;bit contr&ocirc;l&eacute; doit &ecirc;tre utilis&eacute;.<br>Si DIPRIVAN doit &ecirc;tre dilu&eacute; lors de l'utilisation en perfusion (entretien ou de la s&eacute;dation), il est recommand&eacute; d'utiliser du glucos&eacute; isotonique 5 %.<br>Les dilutions ne doivent pas exc&eacute;der 1 dans 5 (soit, pas moins de 2 mg de propofol par ml).<br>En pratique :<br>- Chaque ampoule de 20 ml ne doit donc pas &ecirc;tre dilu&eacute;e dans plus de 100 ml d'une<br>solution de glucos&eacute; isotonique 5%.<br>- Cette dilution doit &ecirc;tre pr&eacute;par&eacute;e en respectant des conditions rigoureuses<br>d'asepsie.<br>- Elle doit &ecirc;tre r&eacute;alis&eacute;e imm&eacute;diatement avant l'administration et utilis&eacute;e dans les 6 heures qui suivent cette pr&eacute;paration,<br>- La perfusion peut &ecirc;tre r&eacute;alis&eacute;e avec diff&eacute;rentes techniques mais une tubulure<br>standard utilis&eacute;e seule n'&eacute;vitera pas le risque de perfusion accidentelle et incontr&ocirc;l&eacute;e de grands volumes de propofol dilu&eacute;. Une burette, un compteur de gouttes ou une pompe volum&eacute;trique &agrave; d&eacute;bit contr&ocirc;l&eacute; doivent &ecirc;tre utilis&eacute;s.<br>- Le risque d'une perfusion incontr&ocirc;l&eacute;e doit &ecirc;tre pris en compte pour d&eacute;cider de la<br>quantit&eacute; maximale de propofol dans la burette.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; au soja</li>
<li>Hypersensibilit&eacute; &agrave; l'arachide</li>
<li>Hypersensibilit&eacute; aux oeufs</li>
<li>Nouveau-n&eacute; de moins de 1 mois</li>
<li>S&eacute;dation de l'enfant de moins de 15 ans</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; et la s&eacute;curit&eacute; du propofol n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es dans la s&eacute;dation chez les enfants de moins de 15 ans.<br>Bien qu'aucune relation de cause &agrave; effet n'ait &eacute;t&eacute; &eacute;tablie, des effets ind&eacute;sirables graves (y compris des cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation non autoris&eacute;e de propofol en s&eacute;dation chez les patients de moins de 15 ans. Ces effets concernaient en particulier la survenue d'acidose m&eacute;tabolique, d'hyperlipid&eacute;mie, de rhabdomyolyse et/ou insuffisance cardiaque. Ces effets ont &eacute;t&eacute; les plus souvent observ&eacute;s chez des enfants atteints d'infections des voies respiratoires, ayant re&ccedil;u des doses sup&eacute;rieures &agrave; celles conseill&eacute;es chez les adultes, pour la s&eacute;dation en Unit&eacute; de Soins Intensifs.</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>De m&ecirc;me, de tr&egrave;s rares cas d'acidose m&eacute;tabolique, de rhabdomyolyse, d'hyperkali&eacute;mie et/ou d'insuffisance cardiaque d'&eacute;volution rapide (dans certains cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s chez des adultes trait&eacute;s pendant plus de 58 heures &agrave; des doses sup&eacute;rieures &agrave; 5 mg/kg/h. Ceci d&eacute;passe la dose maximale de 4 mg/kg/h habituellement conseill&eacute;e pour la s&eacute;dation en Unit&eacute; de Soins Intensifs. Dans ces cas, l'insuffisance cardiaque ne r&eacute;pondait g&eacute;n&eacute;ralement pas au traitement par des agents inotropes. Les patients concern&eacute;s avaient pour la plupart (mais pas seulement) un traumatisme cr&acirc;nien important et pr&eacute;sentaient une pression intracr&acirc;nienne &eacute;lev&eacute;e.<br>Dans la mesure du possible, il est rappel&eacute; aux prescripteurs de ne pas d&eacute;passer, la dose de<br>4 mg/kg/h. Les prescripteurs doivent &ecirc;tre attentifs &agrave; ces effets ind&eacute;sirables &eacute;ventuels et doivent envisager une diminution de la posologie de propofol ou le passage &agrave; un autre s&eacute;datif au premier signe d'apparition des sympt&ocirc;mes.</li>
<li>Hypertension intracr&acirc;nienne<br>Les patients pr&eacute;sentant une pression intracr&acirc;nienne &eacute;lev&eacute;e devront recevoir un traitement appropri&eacute; pour assurer le maintien de la pression de perfusion c&eacute;r&eacute;brale lors des modifications du traitement.</li>
<li>Risque d'hypotension art&eacute;rielle<br>On observe lors de l'induction une chute de la pression art&eacute;rielle qui peut &ecirc;tre plus marqu&eacute;e qu'avec les anesth&eacute;siques usuels, notamment chez les sujets de plus de 60 ans. Cette chute de la pression art&eacute;rielle est d'autant plus marqu&eacute;e dans le cas d'une association avec des morphiniques intraveineux.</li>
<li>Sujet de plus de 60 ans<br>On observe lors de l'induction une chute de la pression art&eacute;rielle qui peut &ecirc;tre plus marqu&eacute;e qu'avec les anesth&eacute;siques usuels, notamment chez les sujets de plus de 60 ans. Cette chute de la pression art&eacute;rielle est d'autant plus marqu&eacute;e dans le cas d'une association avec des morphiniques intraveineux.<br>
</li>
<li>Risque d'apn&eacute;e<br>On observe fr&eacute;quemment une apn&eacute;e transitoire.</li>
<li>Insuffisance cardiaque<br>Comme avec d'autres anesth&eacute;siques intraveineux, il y aura lieu d'&ecirc;tre prudent chez les patients pr&eacute;sentant une d&eacute;faillance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique, ainsi qu'en cas d'hypovol&eacute;mie ou d'alt&eacute;ration s&eacute;v&egrave;re de l'&eacute;tat g&eacute;n&eacute;ral.<br>L'utilisation du propofol est d&eacute;conseill&eacute;e chez les patients class&eacute;s ASA IV compte tenu des effets d&eacute;presseurs cardio-vasculaires.</li>
<li>Insuffisance respiratoire<br>Comme avec d'autres anesth&eacute;siques intraveineux, il y aura lieu d'&ecirc;tre prudent chez les patients pr&eacute;sentant une d&eacute;faillance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique, ainsi qu'en cas d'hypovol&eacute;mie ou d'alt&eacute;ration s&eacute;v&egrave;re de l'&eacute;tat g&eacute;n&eacute;ral.<br>L'utilisation du propofol est d&eacute;conseill&eacute;e chez les patients class&eacute;s ASA IV compte tenu des effets d&eacute;presseurs cardio-vasculaires.</li>
<li>Insuffisance r&eacute;nale<br>Comme avec d'autres anesth&eacute;siques intraveineux, il y aura lieu d'&ecirc;tre prudent chez les patients pr&eacute;sentant une d&eacute;faillance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique, ainsi qu'en cas d'hypovol&eacute;mie ou d'alt&eacute;ration s&eacute;v&egrave;re de l'&eacute;tat g&eacute;n&eacute;ral.<br>L'utilisation du propofol est d&eacute;conseill&eacute;e chez les patients class&eacute;s ASA IV compte tenu des effets d&eacute;presseurs cardio-vasculaires.</li>
<li>Insuffisance h&eacute;patique<br>Comme avec d'autres anesth&eacute;siques intraveineux, il y aura lieu d'&ecirc;tre prudent chez les patients pr&eacute;sentant une d&eacute;faillance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique, ainsi qu'en cas d'hypovol&eacute;mie ou d'alt&eacute;ration s&eacute;v&egrave;re de l'&eacute;tat g&eacute;n&eacute;ral.<br>L'utilisation du propofol est d&eacute;conseill&eacute;e chez les patients class&eacute;s ASA IV compte tenu des effets d&eacute;presseurs cardio-vasculaires.</li>
<li>Hypovol&eacute;mie<br>Comme avec d'autres anesth&eacute;siques intraveineux, il y aura lieu d'&ecirc;tre prudent chez les patients pr&eacute;sentant une d&eacute;faillance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique, ainsi qu'en cas d'hypovol&eacute;mie ou d'alt&eacute;ration s&eacute;v&egrave;re de l'&eacute;tat g&eacute;n&eacute;ral.<br>L'utilisation du propofol est d&eacute;conseill&eacute;e chez les patients class&eacute;s ASA IV compte tenu des effets d&eacute;presseurs cardio-vasculaires.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Comme avec d'autres anesth&eacute;siques intraveineux, il y aura lieu d'&ecirc;tre prudent chez les patients pr&eacute;sentant une d&eacute;faillance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique, ainsi qu'en cas d'hypovol&eacute;mie ou d'alt&eacute;ration s&eacute;v&egrave;re de l'&eacute;tat g&eacute;n&eacute;ral.<br>L'utilisation du propofol est d&eacute;conseill&eacute;e chez les patients class&eacute;s ASA IV compte tenu des effets d&eacute;presseurs cardio-vasculaires.</li>
<li>Epilepsie<br>S'assurer qu'avant l'anesth&eacute;sie tout patient &eacute;pileptique a bien re&ccedil;u son traitement anticomitial habituel. L'administration de propofol &agrave; des patients &eacute;pileptiques connus peut augmenter le risque de survenue de crises convulsives.</li>
<li>Surveillance post-op&eacute;ratoire<br>Tr&egrave;s rarement, l'utilisation de Diprivan peut s'accompagner en post-op&eacute;ratoire d'un retard de r&eacute;veil ou d'une phase de r&eacute;endormissement pouvant elle m&ecirc;me s'accompagner d'une &eacute;l&eacute;vation du tonus musculaire. Bien que la r&eacute;cup&eacute;ration soit spontan&eacute;e, une surveillance et une prise en charge ad&eacute;quates de ces patients devront &ecirc;tre mises en oeuvre pour permettre une r&eacute;cup&eacute;ration compl&egrave;te de l'anesth&eacute;sie g&eacute;n&eacute;rale.</li>
<li>Hyperlipid&eacute;mie<br>Etant donn&eacute; la nature lipidique de l'&eacute;mulsion de ce produit, il sera n&eacute;cessaire d'en tenir compte chez les patients hyperlipid&eacute;miques et chez ceux pour lesquels ces &eacute;mulsions doivent &ecirc;tre administr&eacute;es avec pr&eacute;caution.</li>
<li>Risque de bradycardie<br>Quelques cas de bradycardies, parfois s&eacute;v&egrave;res, et d'asystolies ont &eacute;t&eacute; rapport&eacute;s.<br>L'administration d'atropine doit &ecirc;tre envisag&eacute;e avant l'induction ou pendant l'entretien de l'anesth&eacute;sie, notamment dans les situations o&ugrave; le tonus vagal est pr&eacute;dominant ou lorsque le propofol est associ&eacute; &agrave; des m&eacute;dicaments susceptibles d'induire une bradycardie.</li>
<li>Respecter une asepsie rigoureuse<br>- Diprivan ne poss&egrave;de pas de conservateur antimicrobien et est v&eacute;hicul&eacute; dans une &eacute;mulsion lipidique susceptible de favoriser la croissance microbienne en cas de non-respect strict des r&egrave;gles d'asepsie. Diprivan doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s ouverture du r&eacute;cipient.<br>- L'excipient EDTA n'a pas d'action antimicrobienne; par cons&eacute;quent, la pr&eacute;sence d'EDTA ne permet pas de r&eacute;duire les risques de contamination bact&eacute;rienne extrins&egrave;que des &eacute;mulsions lipidiques de propofol. Les r&egrave;gles d'asepsie usuelles doivent, par cons&eacute;quent, &ecirc;tre toujours strictement respect&eacute;es.<br>- Les r&egrave;gles d'asepsie s'appliquent pendant toute la dur&eacute;e d'utilisation aussi bien au Diprivan (mode de pr&eacute;l&egrave;vement et d'administration) qu'au mat&eacute;riel de perfusion (seringue et ligne de perfusion st&eacute;riles).</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>- Diprivan et tout solut&eacute; administr&eacute; sur la ligne de perfusion doivent &ecirc;tre inject&eacute;s le plus pr&egrave;s possible de la veine. Diprivan ne doit pas &ecirc;tre administr&eacute; au travers d'un filtre antimicrobien.<br>- Diprivan et tout mat&eacute;riel de perfusion ou contenant le m&eacute;dicament sont &agrave; usage unique et r&eacute;serv&eacute;s &agrave; un seul patient.<br>- En accord avec les r&egrave;gles &eacute;tablies d'utilisation des &eacute;mulsions lipidiques, une m&ecirc;me perfusion de Diprivan ne devra pas exc&eacute;der 12 heures. A la fin de toute perfusion ou au plus tard apr&egrave;s 12 heures d'utilisation, le r&eacute;servoir contenant Diprivan et le mat&eacute;riel de perfusion doivent &ecirc;tre jet&eacute;s et remplac&eacute;s chaque fois que n&eacute;cessaire.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Diprivan contient approximativement 0,0018 mmol par ml.</li>
<li>Compatibilit&eacute; avec certains solvants<br>- Si Diprivan doit &ecirc;tre dilu&eacute; lors de l'utilisation en perfusion (entretien ou de la s&eacute;dation), il est recommand&eacute; d'utiliser du glucos&eacute; isotonique 5 %.<br>Les dilutions ne doivent pas exc&eacute;der 1 dans 5 (soit, pas moins de 2 mg de propofol par ml).<br>- Diprivan ne peut &ecirc;tre dilu&eacute; que dans une solution de glucose isotonique &agrave; 5 %.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>L'atracurium et le mivacurium ne doivent pas &ecirc;tre administr&eacute;s sur la m&ecirc;me ligne de perfusion que Diprivan sans nettoyage et rin&ccedil;age de celle-ci au pr&eacute;alable.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du propofol lorsqu'il est administr&eacute; pendant la grossesse.<br>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le propofol pendant la grossesse (sauf bien entendu en cas d'interruption de grossesse).<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'utilisation de propofol chez la femme qui allaite n'est pas recommand&eacute;e.
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La conduite automobile ou l'utilisation de machines est contre-indiqu&eacute;e durant la journ&eacute;e de l'anesth&eacute;sie au propofol. Si d'autres m&eacute;dicaments ont &eacute;t&eacute; associ&eacute;s, la conduite peut &ecirc;tre d&eacute;conseill&eacute;e durant une p&eacute;riode plus longue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Douleur au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Rhabdomyolyse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Administration repetee.<br>
</dd>
</dl>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bradycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asystolie&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance cardiaque&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Apn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Opisthotonos&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Prolongation du sommeil anesth&eacute;sique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Couleur de l'urine (modification)&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Administration prolongee.<br>
</dd>
</dl>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;sinhibition sexuelle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AX10 / PROPOFOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sique g&eacute;n&eacute;ral : non barbiturique (Propofol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5555837</b>&nbsp;(DIPRIVAN 200mg/20ml &eacute;muls inj IV : 5Amp/20ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>AstraZeneca</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

