<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>DOBUTAMINE MYLAN 250 mg/20 ml sol diluer p perf</title>

<h1>DOBUTAMINE MYLAN 250 mg/20 ml sol diluer p perf</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dobutamine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">14 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit dobutamine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">12,5 mg</font></td>
</tr>
</table>
Excipients :sodium m&eacute;tabisulfite.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">--- Syndromes de bas d&eacute;bit, entre autres d'&eacute;tiologie suivante :<br>- bas d&eacute;bit au cours ou apr&egrave;s chirurgie cardiaque,<br>- &eacute;tats de choc d'origine toxi-infectieuse apr&egrave;s remplissage vasculaire et apr&egrave;s v&eacute;rification de la fonction myocardique,<br>- infarctus du myocarde en &eacute;tat de bas d&eacute;bit imm&eacute;diatement mena&ccedil;ant,<br>- embolies pulmonaires graves,<br>- valvulopathies et cardiomyopathies non obstructives en pouss&eacute;e de d&eacute;compensation,<br>- modification de la pr&eacute;charge associ&eacute;e &agrave; de hauts niveaux de PEEP (pression positive t&eacute;l&eacute;expiratoire),<br>--- Utilisable en exploration fonctionnelle cardiovasculaire, lorsque l'&eacute;preuve d'effort n'est pas r&eacute;alisable ou est insuffisante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Voie intraveineuse stricte.<br>L'administration de la dobutamine doit toujours se faire en perfusion intraveineuse continue &agrave; l'aide d'une seringue &eacute;lectrique, pour assurer une administration stable et r&eacute;guli&egrave;re du m&eacute;dicament.<br>Avant la perfusion, Dobutamine Merck 250 mg/20 ml, solution injectable pour perfusion, doit &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %, afin d'obtenir un volume final d'au moins 50 ml.<br>Le rythme de perfusion permettant d'obtenir une augmentation significative du d&eacute;bit cardiaque est de l'ordre de 2,5 &agrave; 10 &micro;g par kilogramme de poids corporel et par minute.<br>Dans le cadre de l'administration hors du cadre hospitalier, les crit&egrave;res d'adaptation de la posologie sont pr&eacute;cis&eacute;s au paragraphe Mises en garde/Pr&eacute;cautions d'emploi.<br>II a &eacute;t&eacute; montr&eacute; qu'une tol&eacute;rance pouvait se d&eacute;velopper lors de perfusions continues de 72 heures ou plus ; en cons&eacute;quence, des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre n&eacute;cessaires pour obtenir les m&ecirc;mes effets (des doses de 40 &micro;g/kg/mn ont &eacute;t&eacute; administr&eacute;es).<br>Choix du rythme de perfusion :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Rythme d'administration
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Doses &micro;g/kg/mn
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		250 &micro;g/ml (ml/kg/mn)*
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		500 &micro;g/ml (ml/kg/mn)**
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1000 &micro;g/ml (ml/kg/mn)***
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		2,5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,01
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,005
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,0025
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,02
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,01
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,005
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		7,5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,03
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,015
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,0075
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		10
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,04
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,02
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,01
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		12,5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,05
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,025
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,0125
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		15
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,06
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,03
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,015
		</font></td>
</tr>
</table>
<br>* 250 mg par litre de solvant<br>** 500 mg par litre ou 250 mg par 500 ml de solvant<br>*** 1000 mg par litre ou 250 mg par 250 ml de solvant<br>Chez l'enfant, l'utilisation de la dobutamine doit &ecirc;tre &eacute;troitement surveill&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>En expIoration fonctionneIle cardiovasculaire , le test de d&eacute;clenchement d'isch&eacute;mie myocardique utilise des doses supra-th&eacute;rapeutiques (atteintes par paliers 10 &micro;g/kg/mn toutes les 2 minutes et ne pouvant d&eacute;passer 40 &micro;g/kg/mn), avec ou sans atropine, sous surveillance du rythme cardiaque, de la pression art&eacute;rielle, de I'ECG toutes d&eacute;rivations et de I'&eacute;chocardiogramme avec un appareillage adapt&eacute;.<br>II peut aussi &ecirc;tre combin&eacute; &agrave; la tomoscintigraphie myocardique.<br>II est pratiqu&eacute; dans un &eacute;tablissement disposant d'un service de r&eacute;animation, et dans une salle disposant d'un mat&eacute;riel de r&eacute;animation incluant un d&eacute;fibrillateur.<br>MODE D'ADMINISTRATION :<br>Avant administration, Dobutamine Merck 250 mg/20 ml, solution &agrave; diluer pour perfusion doit &ecirc;tre dilu&eacute; dans du s&eacute;rum glucos&eacute; &agrave; 5 % ou du chlorure de sodium &agrave; 0,9 % afin d'obtenir un volume final d'au moins 50 ml.<br>Les solutions contenant Dobutamine Merck 250 mg/20 ml, solution &agrave; diluer pour perfusion peuvent virer au rose, d'autant plus avec le temps.<br>Ce changement de couleur est d&ucirc; &agrave; une l&eacute;g&egrave;re oxydation du m&eacute;dicament mais n'implique aucune diminution significative d'activit&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Cardiomyopathie obstructive</li>
<li>R&eacute;tr&eacute;cissement aortique</li>
<li>Hypersensibilit&eacute; aux sulfites</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance de la fonction cardiaque pendant le traitement<br>--- Lorsque l'administration est r&eacute;alis&eacute;e en milieu hospitalier, surveillance constante des param&egrave;tres cardiovasculaires : fr&eacute;quence cardiaque, pression art&eacute;rielle si besoin, compl&eacute;t&eacute;e par l'enregistrement de l'activit&eacute; &eacute;lectrique cardiaque, par la mesure des dimensions ventriculaires ou de la pression art&eacute;rielle pulmonaire d'occlusion ainsi que la diur&egrave;se.<br>--- Lorsque l'administration est r&eacute;alis&eacute;e hors du cadre hospitalier, c'est-&agrave;-dire dans l'attente de l'admission &agrave; l'h&ocirc;pital, il est imp&eacute;ratif de respecter les mesures suivantes :<br>- le m&eacute;decin restera &agrave; c&ocirc;t&eacute; du patient pendant l'administration de Dobutamine Merck ;<br>- la posologie sera augment&eacute;e par paliers, en commen&ccedil;ant par 2,5 &micro;g/kg/min et en augmentant r&eacute;guli&egrave;rement en fonction de l'&eacute;tat clinique du patient :<br>. la pression art&eacute;rielle sera surveill&eacute;e au moins toutes les 15 minutes,<br>. la fr&eacute;quence cardiaque sera &eacute;galement surveill&eacute;e toutes les 15 minutes : en cas de tachycardie jug&eacute;e trop importante, le rythme de perfusion devra &ecirc;tre diminu&eacute; de moiti&eacute; ou le traitement interrompu momentan&eacute;ment. L'administration sera &eacute;galement arr&ecirc;t&eacute;e en cas d'irr&eacute;gularit&eacute;s du rythme ou de tachycardie soudaine faisant craindre le d&eacute;veloppement d'une hyperexcitabilit&eacute; ou d'une tachycardie ventriculaire.</li>
<li>Posologie &agrave; instaurer progressivement<br>Lorsque l'administration est r&eacute;alis&eacute;e hors du cadre hospitalier, c'est-&agrave;-dire dans l'attente de l'admission &agrave; l'h&ocirc;pital, il est imp&eacute;ratif de respecter les mesures suivantes :<br>. le m&eacute;decin restera &agrave; c&ocirc;t&eacute; du patient pendant l'administration de Dobutamine Merck ;<br>. la posologie sera augment&eacute;e par paliers, en commen&ccedil;ant par 2,5 &micro;g/kg/min et en augmentant r&eacute;guli&egrave;rement en fonction de l'&eacute;tat clinique du patient : la pression art&eacute;rielle sera surveill&eacute;e au moins toutes les 15 minutes, la fr&eacute;quence cardiaque sera &eacute;galement surveill&eacute;e toutes les 15 minutes : en cas de tachycardie jug&eacute;e trop importante, le rythme de perfusion devra &ecirc;tre diminu&eacute; de moiti&eacute; ou le traitement interrompu momentan&eacute;ment. L'administration sera &eacute;galement arr&ecirc;t&eacute;e en cas d'irr&eacute;gularit&eacute;s du rythme ou de tachycardie soudaine faisant craindre le d&eacute;veloppement d'une hyperexcitabilit&eacute; ou d'une tachycardie ventriculaire.</li>
<li>Risque d'aggravation de l'arythmie<br>- Augmentation de la fr&eacute;quence cardiaque ou de la pression art&eacute;rielle :<br>La dobutamine peut entra&icirc;ner une nette augmentation de la fr&eacute;quence cardiaque ou de la pression art&eacute;rielle, plus particuli&egrave;rement de la pression systolique.<br>Durant les &eacute;tudes cliniques, environ 10 % des patients ont eu une acc&eacute;l&eacute;ration du rythme cardiaque de l'ordre de 30 pulsations par minute ou plus, et environ 7,5 % ont eu une augmentation de la pression systolique de 50 mmHg ou plus. En g&eacute;n&eacute;ral, ces effets sont rapidement r&eacute;versibles en r&eacute;duisant la posologie.<br>Les patients atteints d'une hypertension art&eacute;rielle pr&eacute;existante semblent plus pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper une r&eacute;ponse hypertensive.<br>- Activit&eacute; ectopique :<br>La dobutamine peut favoriser ou aggraver une activit&eacute; ventriculaire ectopique, mais elle entra&icirc;ne rarement une tachycardie ou une fibrillation ventriculaire.</li>
<li>Risque d'&eacute;l&eacute;vation de la pression art&eacute;rielle<br>La dobutamine peut entra&icirc;ner une nette augmentation de la fr&eacute;quence cardiaque ou de la pression art&eacute;rielle, plus particuli&egrave;rement de la pression systolique.<br>Durant les &eacute;tudes cliniques, environ 10 % des patients ont eu une acc&eacute;l&eacute;ration du rythme cardiaque de l'ordre de 30 pulsations par minute ou plus, et environ 7,5 % ont eu une augmentation de la pression systolique de 50 mmHg ou plus. En g&eacute;n&eacute;ral, ces effets sont rapidement r&eacute;versibles en r&eacute;duisant la posologie.<br>Les patients atteints d'une hypertension art&eacute;rielle pr&eacute;existante semblent plus pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper une r&eacute;ponse hypertensive.</li>
<li>Fibrillation auriculaire<br>- L'acc&eacute;l&eacute;ration de la conduction auriculo-ventriculaire peut entra&icirc;ner une &eacute;l&eacute;vation de la fr&eacute;quence ventriculaire chez les patients en fibrillation auriculaire.<br>- Chez des patients en fibrillation auriculaire, une impr&eacute;gnation digitalique est recommand&eacute;e avant institution du traitement par la dobutamine.</li>
<li>Flutter auriculaire<br>L'acc&eacute;l&eacute;ration de la conduction auriculo-ventriculaire peut entra&icirc;ner une &eacute;l&eacute;vation de la fr&eacute;quence ventriculaire chez les patients en flutter auriculaire.</li>
<li>Arythmie ventriculaire, ant&eacute;c&eacute;dent (d')<br>La dobutamine peut favoriser ou aggraver une activit&eacute; ventriculaire ectopique, mais elle entra&icirc;ne rarement une tachycardie ou une fibrillation ventriculaire.</li>
<li>Arythmie s&eacute;v&egrave;re, ant&eacute;c&eacute;dent<br>Les patients ayant des ant&eacute;c&eacute;dents de troubles du rythme cardiaque graves seront particuli&egrave;rement surveill&eacute;s avec un enregistrement continu &eacute;lectrocardiographique.</li>
<li>Hypovol&eacute;mie<br>Avant d'entreprendre un traitement par la dobutamine, il convient de corriger une &eacute;ventuelle hypovol&eacute;mie par le remplissage vasculaire.</li>
<li>Acidose<br>Avant d'entreprendre un traitement par la dobutamine, il convient de corriger une &eacute;ventuelle acidose ou hypoxie, ou les deux.</li>
<li>Hypoxie<br>Avant d'entreprendre un traitement par la dobutamine, il convient de corriger une &eacute;ventuelle acidose ou hypoxie, ou les deux.</li>
<li>Hypokali&eacute;mie<br>Avant d'entreprendre un traitement par la dobutamine, il convient de corriger une &eacute;ventuelle hypokali&eacute;mie.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>L'arr&ecirc;t progressif du traitement est recommand&eacute;.</li>
<li>Insuffisance coronarienne<br>L'utilisation de la dobutamine en exploration fonctionnelle cardiovasculaire, comme toute &eacute;preuve de provocation chez le patient coronarien, comporte des risques qui justifient une surveillance &eacute;troite.</li>
<li>Infarctus du myocarde<br>Insuffisance cardiaque au cours de la phase aigu&euml; d'un infarctus du myocarde :<br>Le traitement de l'insuffisance cardiaque et la r&eacute;duction du diam&egrave;tre du coeur diminuent la consommation d'oxyg&egrave;ne. Cependant, on ne peut &eacute;carter totalement le risque d'augmentation de la consommation d'oxyg&egrave;ne et de la taille de l'infarctus par exag&eacute;ration de l'isch&eacute;mie li&eacute;e &agrave; l'administration d'un agent inotrope.<br>Toutefois, les r&eacute;sultats cliniques et exp&eacute;rimentaux observ&eacute;s avec la dobutammine apr&egrave;s une phase aigu&euml; d'infarctus du myocarde sugg&egrave;rent que la dobutamine n'a pas d'effet ind&eacute;sirable sur le myocarde lorsqu'elle est utilis&eacute;e &agrave; des doses n'entra&icirc;nant pas d'augmentation de la fr&eacute;quence cardiaque ou de la pression art&eacute;rielle. Ainsi, la posologie doit &ecirc;tre adapt&eacute;e de fa&ccedil;on &agrave; pr&eacute;venir une acc&eacute;l&eacute;ration du rythme cardiaque et une &eacute;l&eacute;vation de la pression art&eacute;rielle systolique.</li>
<li>Hypotension art&eacute;rielle<br>D'une fa&ccedil;on g&eacute;n&eacute;rale, lorsque la pression art&eacute;rielle moyenne est inf&eacute;rieure &agrave; 70 mmHg une hypovol&eacute;mie peut &ecirc;tre suspect&eacute;e et dans ce cas, il faut la corriger par un volume appropri&eacute; de solutions avant d'administrer la dobutamine.</li>
<li>Etat de choc<br>Etats de choc d'origine toxi-infectieuse :<br>Si apr&egrave;s expansion vol&eacute;mique, l'&eacute;valuation de l'&eacute;tat h&eacute;modynamique du patient (cath&eacute;ter de Swan-Ganz, pression veineuse centrale ou &eacute;chocardiographie-Doppler) met en &eacute;vidence une d&eacute;faillance cardiaque pr&eacute;dominante (IC &lt; 2,5 l/min/m2, PAPO &gt; 14 mm Hg, RVS &gt; 1100 dyn. s. cm-5 /m2) ou une d&eacute;faillance vasculaire pr&eacute;dominante (IC &gt; 4 l/min/m2 , 12 mm Hg &lt; PAPO &lt; 14 mm Hg, RVS &lt;1100 dyn. s. cm-5), Dobutamine Merck peut am&eacute;liorer la pression de la perfusion, le transport d'oxyg&egrave;ne et l'oxyg&eacute;nation tissulaire. En cas de d&eacute;faillance cardiaque pr&eacute;dominante, l'association dopamine + dobutamine peut &ecirc;tre recommand&eacute;e et, de m&ecirc;me, en cas de d&eacute;faillance vasculaire pr&eacute;dominante, l'association noradr&eacute;naline + dobutamine.</li>
<li>Enfant de moins de 15 ans<br>La dobutamine a &eacute;t&eacute; administr&eacute;e &agrave; des enfants en &eacute;tat de bas d&eacute;bit r&eacute;sultant d'une insuffisance cardiaque d&eacute;compens&eacute;e, d'une chirurgie cardiaque et d'un choc cardiaque cardiog&eacute;nique ou septique.<br>Quelques effets h&eacute;modynamiques de la dobutamine peuvent &ecirc;tre quantitativement ou qualitativement diff&eacute;rents chez l'enfant en comparaison avec l'adulte. L'augmentation du rythme cardiaque et de la pression art&eacute;rielle semble &ecirc;tre plus fr&eacute;quente et plus intense chez l'enfant. La pression capillaire pulmonaire peut ne pas &ecirc;tre abaiss&eacute;e chez l'enfant, contrairement &agrave; l'adulte ; celle-ci peut &eacute;ventuellement s'&eacute;lever, en particulier chez l'enfant de moins de un an.<br>Ainsi, l'utilisation de dobutamine chez l'enfant doit &ecirc;tre &eacute;troitement surveill&eacute;e en tenant compte de ces caract&eacute;ristiques pharmacodynamiques.</li>
<li>Sportif<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Avant administration, Dobutamine Merck 250 mg/20 ml, solution &agrave; diluer pour perfusion doit &ecirc;tre dilu&eacute; dans du s&eacute;rum glucos&eacute; &agrave; 5 % ou du chlorure de sodium &agrave; 0,9 % afin d'obtenir un volume final d'au moins 50 ml.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Dobutamine Merck 250 mg/20 ml, solution &agrave; diluer pour perfusion est inactiv&eacute; par les solutions alcalines : ne pas m&eacute;langer avec du bicarbonate de sodium &agrave; 5 % ou avec d'autres solutions alcalines.<br>Dobutamine Merck 250 mg/20 ml, solution &agrave; diluer pour perfusion ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solutions contenant &agrave; la fois du bisulfite de sodium et de l'&eacute;thanol.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Prudence chez la femme enceinte, bien que les &eacute;tudes r&eacute;alis&eacute;es chez plusieurs esp&egrave;ces animales n'aient pas montr&eacute; d'action t&eacute;ratog&egrave;ne.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Tachycardie<br>
</li>
<li>Hypotension art&eacute;rielle(Occasionnel)<br>
</li>
<li>Arythmie ventriculaire(Fr&eacute;quent)<br>
</li>
<li>Tachycardie ventriculaire<br>
</li>
<li>Phl&eacute;bite au point d'injection<br>
</li>
<li>Inflammation au site d'injection<br>
<dl>
<dd>Extravasation periveineuse.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Angor(Peu fr&eacute;quent)<br>
</li>
<li>Douleur thoracique(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie<br>
<dl>
<dd>Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C01CA07 / DOBUTAMINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Insuffisance cardiaque aigu&euml; : sympathomim&eacute;tique (Dobutamine)<br>
						Sympathomim&eacute;tique cardiaque : dobutamine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5624432</b>(DOBUTAMINE MYLAN 250 mg/20 ml sol diluer p perf : 10Amp).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

