<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>DOPERGINE 0,5 mg cp s&eacute;c</title>

<h1>DOPERGINE 0,5 mg cp s&eacute;c</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>lisuride mal&eacute;ate acide micronis&eacute;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mg</font></td>
</tr>
</table>
Excipients :acide tartrique, sodium calcium &eacute;d&eacute;tate, lactose monohydrate, magn&eacute;sium st&eacute;arate, cellulose microcristalline.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Maladie de Parkinson :<br>Association pr&eacute;coce &agrave; la dopath&eacute;rapie dans le but de diminuer la dose de chacun des produits actifs et de retarder l'apparition des fluctuations d'efficacit&eacute; et des mouvements anormaux.<br>Association en cours d'&eacute;volution de la maladie lorsque l'effet de la dopath&eacute;rapie s'&eacute;puise ou devient inconstant et qu'apparaissent des fluctuations de l'effet th&eacute;rapeutique (fluctuations de type "fin de dose" ou effet "on-off").<br>L'association de Dopergine &agrave; la l&eacute;vodopa doit s'effectuer progressivement avec possibilit&eacute; de r&eacute;duction des doses de l&eacute;vodopa.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Pour am&eacute;liorer la tol&eacute;rance digestive du m&eacute;dicament, l'administration doit toujours se faire au cours des repas ou d'une collation.<br>Pour partager en deux un comprim&eacute;, placer celui-ci sur une surface dure en mettant la face encoch&eacute;e vers le bas puis appuyer sur le comprim&eacute; avec le pouce.<br>La dose doit &ecirc;tre adapt&eacute;e individuellement, en fonction de l'efficacit&eacute; et de la tol&eacute;rance.<br>La posologie doit &ecirc;tre lentement progressive selon le sch&eacute;ma th&eacute;rapeutique suivant :<br>- d&eacute;buter le traitement par &frac12; comprim&eacute; de Dopergine &agrave; 0,2 mg le soir ;<br>- augmenter progressivement les doses par paliers de 0,1 mg soit &frac12; comprim&eacute; par semaine, &agrave; r&eacute;partir en 1 &agrave; 4 prises quotidiennes, au moment des repas.
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Semaine
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		3
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		4
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		6
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		7
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		8
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		cp 0,2 mg/v
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		matin
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		midi
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		apr&egrave;s-midi
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		soir
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1/2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1
		</font></td>
</tr>
</table>
Les posologies moyennes efficaces sont g&eacute;n&eacute;ralement de :<br>- 1 mg par jour (entre 0,8 et 1,2 mg) pour l'association pr&eacute;coce avec la l&eacute;vodopa,<br>- 2 mg par jour (entre 1 et 5 mg) pour l'association tardive chez des parkinsoniens pr&eacute;sentant un &eacute;puisement d'action de la dopath&eacute;rapie avec fluctuations.<br>A partir de 2 mg par jour, utiliser les comprim&eacute;s dos&eacute;s &agrave; 0,5 mg.<br>Il est pr&eacute;f&eacute;rable de r&eacute;partir les doses journali&egrave;res en 3 &agrave; 4 prises et m&ecirc;me davantage en cas de fluctuations marqu&eacute;es.<br>Parall&egrave;lement &agrave; l'augmentation de la dose de lisuride, la dose de l&eacute;vodopa peut &ecirc;tre r&eacute;duite de l'ordre de 20 %. Une surveillance particuli&egrave;re des doses doit &ecirc;tre exerc&eacute;e, en cas d'administration simultan&eacute;e de l&eacute;vodopa et de s&eacute;l&eacute;giline (inhibiteur de la monoamine oxydase), qui augmente et prolonge l'activit&eacute; de la dopamine.<br>Apr&egrave;s chaque augmentation de la dose, il faut observer l'effet th&eacute;rapeutique obtenu et la tol&eacute;rance pendant une semaine au moins, avant d'envisager une nouvelle augmentation.<br>Si le tableau clinique rend souhaitable l'instauration rapide du traitement par lisuride, il est possible d'administrer de la domp&eacute;ridone, pour diminuer les effets ind&eacute;sirables (naus&eacute;es, vertiges, c&eacute;phal&eacute;es, fatigabilit&eacute;). Ceci doit cependant constituer l'exception. Ne pas prolonger l'adjonction de domp&eacute;ridone au-del&agrave; de 4 semaines. Si les sympt&ocirc;mes persistent, il est souhaitable de r&eacute;duire les doses de lisuride.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s de l'ergot de seigle</li>
<li>Trouble s&eacute;v&egrave;re de la circulation art&eacute;rielle</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance coronarienne</li>
<li>Psychiatrique, maladie</li>
<li>Ant&eacute;c&eacute;dent de maladie psychiatrique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de somnolence<br>Une somnolence a &eacute;t&eacute; rapport&eacute;e lors du traitement par lisuride et des cas d'acc&egrave;s de sommeil d'apparition soudaine lors du traitement par agonistes dopaminergiques, particuli&egrave;rement chez les patients atteints de maladie de Parkinson. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets, et ils doivent &ecirc;tre avertis d'&ecirc;tre prudents lors de la conduite automobile ou l'utilisation des machines pendant le traitement avec le lisuride. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser des machines. Une r&eacute;duction des doses ou un arr&ecirc;t du traitement peuvent &ecirc;tre envisag&eacute;s.</li>
<li>Risque de narcolepsie<br>Une somnolence a &eacute;t&eacute; rapport&eacute;e lors du traitement par lisuride et des cas d'acc&egrave;s de sommeil d'apparition soudaine lors du traitement par agonistes dopaminergiques, particuli&egrave;rement chez les patients atteints de maladie de Parkinson. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets, et ils doivent &ecirc;tre avertis d'&ecirc;tre prudents lors de la conduite automobile ou l'utilisation de machines pendant le traitement avec le lisuride. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser des machines. Une r&eacute;duction des doses ou un arr&ecirc;t du traitement peuvent &ecirc;tre envisag&eacute;s.</li>
<li>Risque de trouble du contr&ocirc;le des impulsions<br>Des cas de jeu pathologique (compulsion au jeu), d'hypersexualit&eacute; et d'augmentation de la libido ont &eacute;t&eacute; rapport&eacute;s, chez des patients atteints de la maladie de Parkinson, trait&eacute;s par des agonistes dopaminergiques, dont le lisuride. Ces cas sont principalement survenus chez des patients trait&eacute;s &agrave; des posologies &eacute;lev&eacute;es et ont &eacute;t&eacute; g&eacute;n&eacute;ralement r&eacute;versibles apr&egrave;s diminution des doses ou arr&ecirc;t du traitement par agoniste dopaminergique (voir rubrique Effets ind&eacute;sirables).</li>
<li>Risque de fibrose<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Risque de pleur&eacute;sie<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Risque d'&eacute;panchement pleural<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Risque de fibrose pleurale<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Risque de fibrose pulmonaire<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Risque de p&eacute;ricardite<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Risque d'&eacute;panchement p&eacute;ricardique<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Risque de fibrose r&eacute;trop&eacute;riton&eacute;ale<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Surveillance clinique pendant le traitement<br>Le lisuride est un d&eacute;riv&eacute; de l'ergot de seigle. Apr&egrave;s utilisation prolong&eacute;e de d&eacute;riv&eacute;s de l'ergot de seigle, y compris du lisuride, des atteintes inflammatoires de nature fibrotique ont &eacute;t&eacute; signal&eacute;es, avec des troubles graves de type pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique et fibrose r&eacute;trop&eacute;riton&eacute;ale. Ces &eacute;v&eacute;nements &eacute;tant d'installation insidieuse, le patient doit &ecirc;tre suivi pendant toute la dur&eacute;e du traitement, en portant une attention particuli&egrave;re &agrave; la survenue des signes et sympt&ocirc;mes sugg&eacute;rant une atteinte inflammatoire de nature fibrotique ou s&eacute;reuse. Si une atteinte de type fibrotique est suspect&eacute;e, le traitement doit &ecirc;tre interrompu et le diagnostic confirm&eacute; par les tests appropri&eacute;s tels<br>que la mesure de la vitesse de s&eacute;dimentation des &eacute;rythrocytes, de la cr&eacute;atinin&eacute;mie et des examens d'imagerie diagnostique (radiographie thoracique, &eacute;chocardiographie, par ex.).</li>
<li>Intervention chirurgicale<br>Avant une intervention chirurgicale (notamment neurochirurgicale), un bilan d'h&eacute;mostase &agrave; la recherche d'une modification de l'agr&eacute;gation plaquettaire s'impose. En cas de chirurgie programm&eacute;e, il convient d'arr&ecirc;ter le traitement au moins une semaine avant l'intervention.<br>
</li>
<li>Insuffisance r&eacute;nale<br>Les patients dont la fonction r&eacute;nale est r&eacute;duite, en particulier les dialys&eacute;s, sont particuli&egrave;rement sensibles aux agonistes dopaminergiques. Le traitement doit d&eacute;buter chez ces patients avec des doses les plus faibles possibles.</li>
<li>Insuffisance h&eacute;patique<br>En l'absence de donn&eacute;es exp&eacute;rimentales, la prudence s'impose chez les insuffisants h&eacute;patiques.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La tol&eacute;rance au traitement peut &ecirc;tre r&eacute;duite par absorption simultan&eacute;e d'alcool.</li>
<li>Interaction alimentaire : alcool<br>La tol&eacute;rance au traitement peut &ecirc;tre r&eacute;duite par absorption simultan&eacute;e d'alcool.</li>
<li>Surveillance de la pression art&eacute;rielle en d&eacute;but de traitement<br>
</li>
<li>Ant&eacute;c&eacute;dent de maladie psychiatrique<br>Des pr&eacute;cautions d'emploi s'imposent en cas de :<br>- d&eacute;t&eacute;rioration intellectuelle,<br>- ant&eacute;c&eacute;dents de troubles psychiques, &agrave; type de confusion mentale ou de d&eacute;compensation psychotique, m&ecirc;me transitoire et d'origine m&eacute;dicamenteuse.</li>
<li>Administrer pendant le repas<br>
</li>
<li>Allaitement<br>Chez les femmes d&eacute;sirant allaiter, la prescription de Dopergine est d&eacute;conseill&eacute;e en raison de ses effets antiprolactine.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformation dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique il n'existe pas actuellement de donn&eacute;es sufisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du lisuride lorsqu'il est administr&eacute; pendant la grossesse.<br>En cons&eacute;quence, l'utilisation ne doit &ecirc;tre envisag&eacute;e pendant la grossesse que si n&eacute;cessaire.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Chez les femmes d&eacute;sirant allaiter, la prescription de DOPERGINE est d&eacute;conseill&eacute;e en raison de ses effets anti-prolactine.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines doit &ecirc;tre attir&eacute;e sur la possibilit&eacute; de manifestations vertigineuses et de baisse de la vigilance li&eacute;es &agrave; l'utilisation de ce m&eacute;dicament.<br>Les patients trait&eacute;s par lisuride pr&eacute;sentant une somnolence doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas conduire de v&eacute;hicules ni exercer une activit&eacute; o&ugrave; une alt&eacute;ration de leur vigilance pourrait les exposer, eux-m&ecirc;mes ou d'autres personnes, &agrave; un risque d'accident grave ou de d&eacute;c&egrave;s (par exemple l'utilisation de machines), jusqu'&agrave; sa disparition (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Vomissement<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>C&eacute;phal&eacute;e<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Collapsus cardiovasculaire(Exceptionnel)<br>
</li>
<li>Confusion mentale<br>
<dl>
<dd>Antecedents psychiatriques,Forte dose.<br>
</dd>
</dl>
</li>
<li>Hallucination<br>
<dl>
<dd>Antecedents psychiatriques,Forte dose.<br>
</dd>
</dl>
</li>
<li>D&eacute;lire<br>
<dl>
<dd>Antecedents psychiatriques,Forte dose.<br>
</dd>
</dl>
</li>
<li>Agitation<br>
<dl>
<dd>Antecedents psychiatriques,Forte dose.<br>
</dd>
</dl>
</li>
<li>Episode de jeu pathologique<br>
</li>
<li>Hypersexualit&eacute;<br>
</li>
<li>Libido (augmentation)<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>P&eacute;ricardite(Tr&egrave;s rare)<br>
</li>
<li>Epanchement p&eacute;ricardique(Tr&egrave;s rare)<br>
</li>
<li>Valvulopathie<br>
</li>
<li>Fibrose pulmonaire(Cas isol&eacute;s)<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Fibrose r&eacute;trop&eacute;riton&eacute;ale(Cas isol&eacute;s)<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Trouble de la vigilance<br>
</li>
<li>Hyposialie<br>
</li>
<li>Constipation<br>
</li>
<li>Somnolence<br>
</li>
<li>Narcolepsie<br>
</li>
<li>Oed&egrave;me des membres inf&eacute;rieurs<br>
</li>
<li>Dermatose allergique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N02CA07 / LISURIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antiparkinsonien : dopaminergique \ Neurologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3328439</b>(DOPERGINE 0,5 mg cp s&eacute;c : Etui/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Bayer Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

