<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>DPCA 2 sol p dial p&eacute;rit</title>

<center>
<b><font size="7" color="#ff0000">DPCA 2 sol p dial p&eacute;rit</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour dialyse p&eacute;riton&eacute;ale
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 l</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium chlorure dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">257,3 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,75 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium chlorure hexahydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">101,7 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit magn&eacute;sium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5,786 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">103,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,924 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">35 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">134 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>glucose monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">16,5 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit glucose</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">91,56 mmol</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi, Osmolarit&eacute; : 358 mOsm/l&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Dialyse p&eacute;riton&eacute;ale dans l'insuffisance r&eacute;nale chronique au stade terminal quelle qu'en soit l'origine.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>R&Eacute;SERV&Eacute; &Agrave; LA VOIE INTRAP&Eacute;RITON&Eacute;ALE<br>- Cette voie requiert l'utilisation d'un catheter sp&eacute;cial et d'un n&eacute;cessaire d'administration adapt&eacute; qui permet la connexion entre la poche de solution et le catheter du patient.<br>- La posologie, le rythme et la dur&eacute;e d'adminstration sont d&eacute;termin&eacute;s de fa&ccedil;on individuelle en fonction de l'&eacute;tat clinique de chaque patient.<br>Chez l'adulte, sauf indication particuli&egrave;re, utiliser 2 000 ml de solution par &eacute;change.<br>Chez l'adulte de taille importante et/ou si le patient tol&egrave;re une quantit&eacute; inject&eacute;e plus &eacute;lev&eacute;e, des volumes de 2 500 ml peuvent &ecirc;tre utilis&eacute;s.<br>Chez l'enfant, il est conseill&eacute; d'adapter les volumes de 30 ml &agrave; 40 ml/kg, en fonction de leur &acirc;ge, de leur poids et de leur taille.<br>- Selon la pression osmotique et fa concentration ionique souhait&eacute;e, la solution D.P.C.A. 2 peut &ecirc;tre utilis&eacute;e alternativement avec une solution de dialyse de composition diff&eacute;rente en glucose, sodium ou potassium.<br>- En cas de douleurs abdominales en d&eacute;but de traitement, le volume de traitement doit &ecirc;tre diminu&eacute; (500 ml &agrave; 1 500 ml).<br>- R&eacute;p&eacute;ter les infusions tous les jours. En moyenne, 3 &agrave; 5 &eacute;changes seront effectu&eacute;s quotidiennement.<br>- Respecter un temps de stase de 4 &agrave; 8 heures.<br>MODE D'ADMINISTRATION :<br>- Il est n&eacute;cessaire de r&eacute;chauffer la solution &agrave; la temp&eacute;rature corporelle avant utilisation.<br>- En prenant toutes les pr&eacute;cautions usuelles d'asepsie, introduire dans la cavit&eacute; p&eacute;riton&eacute;ale le volume de solution appropri&eacute; &agrave; l'aide du cath&eacute;ter, pendant une dur&eacute;e qui varie g&eacute;n&eacute;ralement de 5 &agrave; 20 minutes (selon le volume).<br>- Jeter les quantit&eacute;s non utilis&eacute;es.<br>- Si la distribution est effectu&eacute;e par une machine comme pour une dialyse p&eacute;riton&eacute;ale en traitement discontinu ou en traitement cyclique continu, il est recommand&eacute; d'utiliser des poches de grand volume (5 000 ml).<br>- Le changement de la poche de dialyse doit s'effectuer dans des conditions d'asepsie rigoureuse pour &eacute;viter tout risque d'infection.<br>- Le traitement doit &ecirc;tre poursuivi aussi longtemps qu'une th&eacute;rapie de substitution r&eacute;nale est n&eacute;cessaire.<br>- Le mode d'emploi sp&eacute;cifique pour chacun des syst&egrave;mes de poches doit &ecirc;tre respect&eacute; :<br>* Mode d'emploi du connecteur de la poche standard :<br>. Enlever le capuchon de protection du connecteur verrouillable,<br>. Connecter la ligne &agrave; la poche,<br>. Casser l'obturateur conique en pliant &agrave; angle droit le tube et le connecteur,<br>. La poche est pr&ecirc;te &agrave; l'emploi.<br>Une injection &agrave; travers le site d'injection (2) est possible.* Mode d'emploi du syst&egrave;me Andy P.L.U.S. :<br>. D&eacute;chirer l'emballage de la double-poche &agrave; partir de l'encoche pr&eacute;-d&eacute;coup&eacute;e,<br>. D&eacute;gager le connecteur c&ocirc;t&eacute; patient de la poche de drainage enroul&eacute;e,<br>. Oter l'anneau plastique autour de la poche de drainage et la d&eacute;rouler,<br>. Prendre la tubulure c&ocirc;t&eacute; poche pleine et c&ocirc;t&eacute; poche de drainage, tirer de chaque c&ocirc;t&eacute; pour d&eacute;rouler le serpentin,<br>. Clamper la ligne d'inf&ugrave;sion (entre la poche pleine et la poche en Y),<br>. D&eacute;connecter le bouchon du prolongateur de cath&eacute;ter,<br>. Connecter la ligne de la double-poche au prolongateur de cath&eacute;ter,<br>. Casser le c&ocirc;ne du connecteur patient et celui de la poche de drainage en l'inclinant &agrave; 90&deg;,<br>. D&eacute;clamper le prolongateur de cath&eacute;ter pour drainer,<br>. En fin de drainage, clamper le prolongateur de cath&eacute;ter,<br>. D&eacute;campler la ligne d'infusion pour la purger (2 &agrave; 3 secondes),<br>. Clampler la ligne de drainage,<br>. D&eacute;clamper le prolongateur de cath&eacute;ter pour I'infusion,<br>. En fin d'infusion, fermer le clamp du prolongateur de cath&eacute;ter,<br>. Placer le clamp Andy P.L.U.S. sur la ligne patient entre le Y et le connecteur, et presser fermement. Casser le syst&egrave;me utilis&eacute; au niveau du Y et le jeter.<br>Il est possible d'injecter un m&eacute;dicament au niveau du site d'injection en respectant les conditions d'asepsie.<br>De m&ecirc;me, le site peut &ecirc;tre utilis&eacute; pour pr&eacute;lever des &eacute;chantillons.* Mode d'emploi du syst&egrave;me Staysafe :<br>. V&eacute;rifier l'&eacute;tiquetage, la date de p&eacute;remption, l'int&eacute;grit&eacute; du conditionnement et la limpidit&eacute; de la solution. Retirer le suremballage de la poche et l'emballage du bouchon d&eacute;sinfectant,<br>. Se laver les mains avec une solution antiseptique,<br>. Placer le disque STAYSAFE sur l'organiseur et suspendre la poche par l'orifice sup&eacute;rieur sur la potence puis, placer la poche de drainage &agrave; la partie inf&eacute;rieure de la potence,<br>. Placer l'extension de cath&eacute;ter sur l'organiseur,<br>. Se d&eacute;sinfecter les mains et retirer le bouchon protecteur du disque STAYSAFE,<br>. Connecter l'extension de cath&eacute;ter &agrave; l'embout du disque connecteur,<br>. Ouvrir le clamp de l'extension du cath&eacute;ter, le disque STAYSAFE est sur position o. Le drainage automatique commence,<br>. Mettre le disque STAYSAFE en position &laquo;flush&raquo; oo pendant 5 secondes environ : la solution de la poche d'infusion passe vers la poche de drainage en rin&ccedil;ant le circuit,<br>. Mettre le disque STAYSAFE en position &laquo;infusion&raquo; ooo : la connexion avec la solution de dialyse est effectu&eacute;e, les diff&eacute;rentes graduations permettent de r&eacute;gler le d&eacute;bit d'infusion,<br>. Mettre le disque STAYSAFE en position &laquo;s&eacute;curit&eacute;&raquo; oooo. L'extension de cath&eacute;ter est ferm&eacute; automatiquement par un obturateur,<br>. Retirer l'extension de cath&eacute;ter du disque STAYSAFE et la fermer avec un nouveau bouchon d&eacute;sinfectant,<br>. Mirer la poche de dialysat ; l'op&eacute;ration est termin&eacute;e. Conserver, si n&eacute;cessaire, la poche de drainage pour analyse.* Mode d'emploi du syst&egrave;me Sleepsafe :<br>. D&eacute;rouler la tubulure de la poche,<br>. Placer le connecteur dans le port libre du bo&icirc;tier de Sleepsafe,<br>. La poche est pr&ecirc;te &agrave; l'emploi avec le syst&egrave;me Sleepsafe,<br>Une injection &agrave; travers le site d'injection (2) est possible.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypokali&eacute;mie</li>
<li>Hypercalc&eacute;mie</li>
<li>Acidose lactique, ant&eacute;c&eacute;dent (d')</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Information du patient<br>Un traitement par dialyse p&eacute;riton&eacute;ale &agrave; domicile n&eacute;cessite de la part du patient un apprentissage en centre sp&eacute;cialis&eacute; &agrave; partir de d&eacute;monstrations effectu&eacute;es par le personnel infirmier.<br>Le m&eacute;decin traitant est responsable de l'aptitude du patient &agrave; effectuer lui-m&ecirc;me la dialyse p&eacute;riton&eacute;ale.</li>
<li>Ne pas administrer par voie intraveineuse<br>
</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>- Eliminer toute poche endommag&eacute;e ou partiellement utilis&eacute;e. V&eacute;rifier la limpidit&eacute; et la couleur de la solution avant usage.<br>- Il est important de surveiller l'aspect du dialysat car l'opacit&eacute; de la solution de drainage peut &ecirc;tre un premier indice de p&eacute;ritonite.<br>- La concentration dans le sang de m&eacute;dicaments dialysables peut &ecirc;tre r&eacute;duite pendant la dialyse ; une compensation des pertes doit &ecirc;tre effectu&eacute;e si n&eacute;cessaire.<br>- Avant toute addition de m&eacute;dicament dans la poche, v&eacute;rifier la compatibilit&eacute; des m&eacute;dicaments &agrave; ajouter avec la solution d'une part et le mat&eacute;riau constituant la poche d'autre part (se r&eacute;f&eacute;rer &agrave; la notice du m&eacute;dicament &agrave; ajouter).<br>V&eacute;rifier un &eacute;ventuel changement de couleur et/ou une &eacute;ventuelle formation de pr&eacute;cipit&eacute; de complexe insoluble ou de cristaux.<br>Assurer le m&eacute;lange par des retournements successifs de la poche.<br>V&eacute;rifier l'absence de formation de coloration ou de pr&eacute;cipit&eacute;.<br>Le m&eacute;lange r&eacute;alis&eacute; doit &ecirc;tre utilis&eacute; imm&eacute;diatement.<br>
</li>
<li>Respecter une asepsie rigoureuse<br>Une technique aseptique doit &ecirc;tre respect&eacute;e tout au long de la proc&eacute;dure.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>
</li>
<li>Assurer une hydratation correcte pendant le traitement<br>La d&eacute;shydratation ou l'hyperhydratation peuvent conduire &agrave; une hypovol&eacute;mie, un choc ou un arr&ecirc;t cardiaque. Elles doivent &ecirc;tre surveill&eacute;es tout au long du traitement pour une insuffisance r&eacute;nale aigu&euml; et p&eacute;riodiquement pour une insuffisance r&eacute;nale chronique.</li>
<li>Assurer une suppl&eacute;mentation en vitamines et prot&eacute;ines hydrosolubles pendant le traitement<br>Il peut &ecirc;tre n&eacute;cessaire de compenser les pertes en vitamines et prot&eacute;ines hydrosolubles &eacute;limin&eacute;es pendant la dialyse.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Chez les patients sous glucosides cardiotoniques, la kali&eacute;mie doit &ecirc;tre soigneusement contr&ocirc;l&eacute;e car il y a risque d'intoxication aux digitaliques. Une suppl&eacute;mentation en potassium peut &ecirc;tre n&eacute;cessaire.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Chez les patients non diab&eacute;tiques, le degr&eacute; de pr&eacute;disposition &agrave; l'hyperglyc&eacute;mie peut changer du fait des effets combin&eacute;s de l'intol&eacute;rance au glucose li&eacute;e &agrave; l'insuffisance r&eacute;nale et de l'absorption du glucose &agrave; travers la membrane p&eacute;riton&eacute;ale. Surveiller la glyc&eacute;mie.</li>
<li>Diab&egrave;te<br>Chez les diab&eacute;tiques, il est souvent n&eacute;cessaire d'adapter les doses d'insuline ou du traitement hypoglyc&eacute;miant afin de contr&ocirc;ler la glyc&eacute;mie (l'insuline peut &ecirc;tre administr&eacute;e par voie intrap&eacute;riton&eacute;ale).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments en l'absence de recherche de compatibilit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>La pratique de la dialyse p&eacute;riton&eacute;ale n'est absolument pas recommand&eacute;e au cours de la grossesse, a fortiori lorsque l'on se rapproche du terme.<br>Par ailleurs, l'exp&eacute;rience de l'utilisation des solutions de dialyse p&eacute;riton&eacute;ale chez la femme enceinte &eacute;tant insuffisante, un tel traitement ne peut &ecirc;tre entrepris qu'apr&egrave;s &eacute;valuation par le m&eacute;decin traitant du rapport b&eacute;n&eacute;ficehisque pour la m&egrave;re et l'enfant.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La pratique de la dialyse p&eacute;riton&eacute;ale avec ce type de solution est concevable au cours de l'allaitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection p&eacute;riton&eacute;ale<br>
</li>
<li>P&eacute;ritonite<br>
</li>
<li>Septic&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Infection au site d'insertion<br>
</li>
<li>Inflammation au site d'insertion<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Trouble m&eacute;tabolique<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Hypoprot&eacute;in&eacute;mie<br>
</li>
<li>Lipid&eacute;mie (modification)<br>
</li>
<li>Dorsalgie<br>
</li>
<li>Douleur scapulaire<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Constipation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05DA / SOLUTIONS ISOTONIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Dialyse p&eacute;riton&eacute;ale<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 5563127</b>&nbsp;(DPCA 2 sol p dial p&eacute;rit : Poche/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5563133</b>&nbsp;(DPCA 2 sol p dial p&eacute;rit : Poche/1000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5563156</b>&nbsp;(DPCA 2 sol p dial p&eacute;rit : Poche/1500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5563162</b>&nbsp;(DPCA 2 sol p dial p&eacute;rit : Poche/2000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5563179</b>&nbsp;(DPCA 2 sol p dial p&eacute;rit : Poche/2500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5563185</b>&nbsp;(DPCA 2 sol p dial p&eacute;rit : Poche/5000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5564486</b>&nbsp;(DPCA 2 sol p dial p&eacute;rit : Poche/750ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Medical Care France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

