<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>DURAPHAT 50mg/ml susp dent</title>

<h1>DURAPHAT 50mg/ml susp dent</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>suspension dentaire
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fluorure de sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit fluor</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">22,6 mg</font></td>
</tr>
</table>
Excipients :&eacute;thanol&agrave; 96 %, cire d'abeille blanche, gomme laque, colophane, mastic, saccharine, framboise essence, (dontvanilline, butyrate d'&eacute;thyle, g&eacute;raniol, resino&iuml;de d'iris, ac&eacute;tate d'isoamyle, jasmine absolue,, propyl&egrave;neglycol).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Pr&eacute;vention des caries, chez les adultes et les enfants dans le cadre d'un programme g&eacute;n&eacute;ral de contr&ocirc;le.<br>Pr&eacute;vention :<br>. des caries r&eacute;cidivantes (ou marginales),<br>. de l'&eacute;volution du processus carieux,<br>. de ph&eacute;nom&egrave;nes de d&eacute;calcification des points de contact avec les appareils d'orthodontie,<br>. des caries des puits et sillons (occlusales).<br>Traitement de l'hypersensibilit&eacute; de dentinaire, dans le cadre d'un programme de traitement incluant l'usage quotidien d'un dentifrice adapt&eacute;.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>DURAPHAT 50 mg/ml, suspension dentaire doit &ecirc;tre appliqu&eacute; par un professionnel dentaire.<br>Avant l'application de DURAPHAT 50 mg/ml, suspension dentaire, &eacute;liminer l'exc&egrave;s de plaque dentaire et s&eacute;cher la dent. DURAPHAT 50 mg/ml, suspension dentaire doit &ecirc;tre appliqu&eacute; en fine couche au niveau des zones les plus atteintes de la denture en utilisant une brosse, une sonde ou un tampon.<br>Dose recommand&eacute;e pour chaque application :<br>- Pour les dents de lait : jusqu'&agrave; 0,25 ml (= 5,65 mg de fluor),<br>- Pour une denture mixte : jusqu'&agrave; 0,40 ml (= 9,04 mg de fluor),<br>- Pour une denture d&eacute;finitive : jusqu'&agrave; 0,75 ml (= 16,95 mg de fluor).<br>Dans le cadre de la pr&eacute;vention des caries, l'application est habituellement renouvel&eacute;e tous les 6 mois, mais il est possible d'effectuer des applications plus fr&eacute;quentes (tous les 3 mois).<br>Dans le cadre du traitement de l'hypersensibilit&eacute; dentinaire, 2 &agrave; 3 applications doivent &ecirc;tre effectu&eacute;es en quelques jours.<br>Le patient ne doit pas se brosser les dents ou mastiquer d'aliments pendant les 4 heures qui suivent l'application.Modalit&eacute;s de manipulation :<br>Si n&eacute;cessaire, les dents sont nettoy&eacute;es, particuli&egrave;rement au niveau des sites qui sont les plus susceptibles d'&ecirc;tre atteints de caries. Quand des groupes de patients (c'est-&agrave;-dire des enfants) doivent &ecirc;tre trait&eacute;s, ils doivent se brosser eux-m&ecirc;mes les dents en utilisant une brosse &agrave; dents.<br>Pour commencer, d&eacute;barrasser un ou deux quadrants, de l'exc&egrave;s de salive en utilisant une pompe &agrave; air (ou en tamponnant avec de la ouate de cellulose) puis appliquer DURAPHAT &agrave; l'aide d'un petit tampon de coton, d'une sonde ou d'une brosse, en proc&eacute;dant par petites touches jusqu'&agrave; obtenir une couche mince.<br>Traiter ensuite les autres quadrants de la m&ecirc;me mani&egrave;re. Il est pr&eacute;f&eacute;rable de commencer en traitant la m&acirc;choire inf&eacute;rieure avant que trop de salive ne soit produite et ne risque d'interf&eacute;rer. Il n'est pas forc&eacute;ment n&eacute;cessaire de traiter la face linguale des dents car celle-ci est g&eacute;n&eacute;ralement plus r&eacute;sistante aux caries.<br>Il est pr&eacute;f&eacute;rable d'appliquer DURAPHAT 50 mg/ml, suspension dentaire sur les sites les plus susceptibles d'&ecirc;tre sensibles aux caries.<br>L'application de DURAPHAT 50 mg/ml, suspension dentaire &agrave; l'aide des tubes cylindriques de verre est particuli&egrave;rement adapt&eacute;e &agrave; l'application de petites doses sur des sites pr&eacute;cis.<br>Une canule &eacute;mouss&eacute;e &agrave; extr&eacute;mit&eacute; biseaut&eacute;e peut &ecirc;tre employ&eacute;e afin de faciliter l'application sur les surfaces distales et proximales. Pour l'application sur les surfaces proximales, placer la canule entre les dents adjacentes et appliquer un petit volume de DURAPHAT 50 mg/ml, suspension dentaire. La suspension dentaire doit &ecirc;tre appliqu&eacute;e sur les 2 faces de l'espace interproximal et sur la surface occlusale.<br>Pour les fissures, une goutte de DURAPHAT 50 mg/ml, suspension dentaire doit &ecirc;tre appliqu&eacute;e le long de la fissure &agrave; l'aide de la canule. Les marges des restaurations et des couronnes ainsi que les collets des dents hypersensibles peuvent &ecirc;tre trait&eacute;s de la m&ecirc;me mani&egrave;re.<br>Les surfaces lisses des dents doivent &ecirc;tre trait&eacute;s en pr&eacute;sence d'un processus carieux &eacute;volutif, particuli&egrave;rement en pr&eacute;sence de signes &eacute;vidents de d&eacute;calcification. La canule doit &ecirc;tre plac&eacute;e tangentiellement &agrave; la dent et DURAPHAT 50 mg/ml, suspension dentaire doit &ecirc;tre appliqu&eacute; &agrave; l'aide du bout incurv&eacute; de la canule.<br>Les zones autour des syt&egrave;me orthodontiques fix&eacute;s peuvent &ecirc;tre trait&eacute;es avec DURAPHAT 50 mg/ml suspension dentaire en utilisant la canule.<br>La couleur jaune de DURAPHAT 50 mg/ml, suspension dentaire facilite son application et le contr&ocirc;le de celle-ci. DURAPHAT 50 mg/ml suspension dentaire s'applique en pr&eacute;sence de salive. L'effet de DURAPHAT 50 mg/ml suspension dentaire d&eacute;coule de l'action prolong&eacute;e du fluor. Le film de suspension dentaire ne doit pas &ecirc;tre enlev&eacute; pr&eacute;matur&eacute;ment. Les patients devront recevoir l'instruction de ne pas m&acirc;cher de nourriture pendant 4 heures apr&egrave;s l'application. En revanche, pendant ce laps de temps, des aliments liquides ou des boissons peuvent &ecirc;tre consomm&eacute;s.<br>Les instruments, les v&ecirc;tements, etc... entr&eacute;s en contact avec DURAPHAT 50 mg/ml, suspension dentaire peuvent &ecirc;tre nettoy&eacute;s &agrave; l'alcool.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Gingivite ulc&eacute;rative</li>
<li>Stomatite</li>
<li>Asthme</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Tenir compte de la teneur en fluor<br>Le jour de l'application de DURAPHAT 50 mg/ml, suspension dentaire, ne pas utiliser de pr&eacute;parations &agrave; base de fluorures, tels que les gels fluor&eacute;s.<br>Apr&egrave;s l'application de DURAPHAT 50 mg/ml, suspension dentaire, s'abstenir d'utiliser des produits fluor&eacute;s pendant plusieurs jours.</li>
<li>Interaction alimentaire : aliments et boissons contenant du fluor<br>
</li>
<li>Tenir compte de la teneur en alcool<br>La pr&eacute;sence d'alcool dans DURAPHAT 50 mg/ml, suspension dentaire doit &ecirc;tre prise en consid&eacute;ration.</li>
<li>Information du patient<br>Le patient ne doit pas se brosser les dents ou mastiquer d'aliments pendant les 4 heures qui suivent l'application.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>DURAPHAT 50 mg/ml, suspension dentaire contenant 33.8 % d'&eacute;thanol (chaque dose renfermant 0,2 g d'alcool), son utilisation est d&eacute;conseill&eacute;e au cours de la p&eacute;riode de grossesse.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>DURAPHAT 50 mg/ml, suspension dentaire contenant 33.8 % d'&eacute;thanol (chaque dose renfermant 0,2 g d'alcool), son utilisation est d&eacute;conseill&eacute;e au cours de l'allaitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Stomatite(Tr&egrave;s rare)<br>
<dl>
<dd>Hypersensibilite.<br>
</dd>
</dl>
</li>
<li>Gingivite(Tr&egrave;s rare)<br>
<dl>
<dd>Hypersensibilite.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e(Tr&egrave;s rare)<br>
<dl>
<dd>Hypersensibilite.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me de la muqueuse buccale(Tr&egrave;s rare)<br>
<dl>
<dd>Hypersensibilite.<br>
</dd>
</dl>
</li>
<li>Irritation cutan&eacute;e(Tr&egrave;s rare)<br>
<dl>
<dd>Hypersensibilite.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me de Quincke(Tr&egrave;s rare)<br>
</li>
<li>Crise d'asthme(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>A01AA01 / SODIUM FLUORURE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Apport fluor&eacute; : pr&eacute;vention des caries dentaires (Topiques dentaires)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3541759</b>(DURAPHAT 50mg/ml susp dent : T/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Centre Sp&eacute;cialit&eacute;s Pharmaceutiques</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

