<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>ELVORINE 50mg/5ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">ELVORINE 50mg/5ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium l&eacute;vofolinate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en acide L-folinique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, acide chlorhydrique&nbsp;qsp pH = 7,9 &agrave; pH = 8,3, sodium hydroxyde&nbsp;qsp pH = 7,9 &agrave; pH = 8,3, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Le l&eacute;vofolinate de calcium est indiqu&eacute; :<br>- en association avec le 5-fluorouracile en th&eacute;rapie cytotoxique ;<br>- pour diminuer la toxicit&eacute; et contrecarrer l'action des antagonistes de l'acide folique tels que le m&eacute;thotrexate dans le cas d'une utilisation en th&eacute;rapie cytotoxique et en cas de surdosage chez l'adulte et l'enfant. En th&eacute;rapie cytotoxique, cette proc&eacute;dure est commun&eacute;ment appel&eacute;e "sauvetage folinique".</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Pour administration intraveineuse et intramusculaire uniquement<br>En cas d'administration intraveineuse, pas plus de 80 mg de l&eacute;vofolinate de calcium par minute ne doivent &ecirc;tre inject&eacute;s, en raison de la quantit&eacute; de calcium contenue dans la solution.<br>Pour les perfusions intraveineuses le l&eacute;vofolinate de calcium peut-&ecirc;tre dilu&eacute; avant utilisation dans une solution de chlorure de sodium &agrave; 0,9% ou dans une solution de glucose &agrave; 5% (cf Conditions de conservation, Modalit&eacute;s de manipulation).En association avec le 5-fluorouracile en th&eacute;rapie cytotoxique :<br>L'administration de l&eacute;vofolinate de calcium doit &ecirc;tre faite avant celle du 5-fluorouracile et par voie veineuse exclusivement.<br>Diff&eacute;rents sch&eacute;mas et posologies sont utilis&eacute;s, sans qu'aucune posologie n'ait &eacute;t&eacute; d&eacute;montr&eacute;e comme &eacute;tant optimale.<br>Les sch&eacute;mas th&eacute;rapeutiques suivants ont &eacute;t&eacute; utilis&eacute;s chez les adultes et les personnes &acirc;g&eacute;es dans le traitement du cancer colorectal avanc&eacute; ou m&eacute;tastas&eacute; et sont donn&eacute;s comme exemples. Il n'existe pas de donn&eacute;es sur l'utilisation de ces associations chez l'enfant.<br>- Sch&eacute;ma bi-mensuel : l&eacute;vofolinate de calcium &agrave; 100 mg/m2 en perfusion intraveineuse de 2 heures, suivi d'une injection en bolus de 5-fluorouracile &agrave; 400 mg/m2 et d'une perfusion de 5-fluorouracile (600 mg/m2) de 22 heures, sur 2 jours cons&eacute;cutifs, toutes les 2 semaines aux jours 1 et 2.<br>- Sch&eacute;ma hebdomadaire : l&eacute;vofolinate de calcium &agrave; 10 mg/m2 par injection intraveineuse en bolus ou 100 &agrave; 250 mg/m2 en perfusion intraveineuse sur une p&eacute;riode de 2 heures plus 500 mg/m2 de 5-fluorouracile par injection intraveineuse en bolus, au milieu ou &agrave; la fin de la perfusion de l&eacute;vofolinate de calcium.<br>- Sch&eacute;ma mensuel : l&eacute;vofolinate de calcium &agrave; 10 mg/m2 par injection intraveineuse en bolus ou 100 &agrave; 250 mg/m2 en perfusion intraveineuse sur une p&eacute;riode de 2 heures suivi imm&eacute;diatement par une injection intraveineuse en bolus de 425 ou 370 mg/m2 de 5-fluorouracile pendant 5 jours cons&eacute;cutifs.<br>Pour le traitement associ&eacute; avec le 5-fluorouracile, des modifications de la posologie du 5-fluorouracile et des intervalles sans traitement peuvent s'av&eacute;rer n&eacute;cessaires en fonction de la condition du patient, de la r&eacute;ponse clinique et de la dose limite de toxicit&eacute; comme mentionn&eacute; dans l'information produit du 5-fluorouracile. Une r&eacute;duction de la posologie du l&eacute;vofolinate de calcium n'est pas requise.<br>Le nombre de cycles r&eacute;p&eacute;t&eacute;s &agrave; administrer sera d&eacute;termin&eacute; par le clinicien.Pr&eacute;vention de la toxicit&eacute; du m&eacute;thotrexate (sauvetage folinique) :<br>Puisque le sch&eacute;ma posologique du sauvetage folinique d&eacute;pend fortement de la posologie et de la m&eacute;thode d'administration du m&eacute;thotrexate en dose interm&eacute;diaire ou forte, le protocole du m&eacute;thotrexate guidera le sch&eacute;ma posologique du sauvetage folinique. Par cons&eacute;quent, pour la posologie et la m&eacute;thode d'administration du l&eacute;vofolinate de calcium, il est pr&eacute;f&eacute;rable de se reporter au protocole appliqu&eacute; lors de l'administration du m&eacute;thotrexate en dose interm&eacute;diaire ou forte.<br>Les lignes directrices suivantes peuvent servir d'exemple de sch&eacute;mas utilis&eacute;s chez les adultes, les personnes &acirc;g&eacute;es et les enfants :<br>Le sauvetage folinique doit &ecirc;tre r&eacute;alis&eacute; par voie parent&eacute;rale chez les patients ayant des syndromes de malabsorption ou d'autres d&eacute;sordres gastro-intestinaux quand l'absorption ent&eacute;rale n'est pas assur&eacute;e. Des doses sup&eacute;rieures &agrave; 12,5-25 mg doivent &ecirc;tre administr&eacute;es par voie parent&eacute;rale car l'absorption ent&eacute;rale en l&eacute;vofolinate de calcium est saturable.<br>Le sauvetage folinique est n&eacute;cessaire quand le m&eacute;thotrexate est administr&eacute; &agrave; des doses exc&eacute;dant 500 mg/m2 de surface corporelle et doit &ecirc;tre envisag&eacute; avec des doses de 100 mg &agrave; 500 mg/m2 de surface corporelle.<br>La dose et la dur&eacute;e du traitement du sauvetage folinique d&eacute;pendent principalement du type et du dosage de la th&eacute;rapie au m&eacute;thotrexate, de la survenue de sympt&ocirc;mes de toxicit&eacute;, et de la capacit&eacute; individuelle d'excr&eacute;tion du m&eacute;thotrexate. En r&egrave;gle g&eacute;n&eacute;rale, la premi&egrave;re dose de l&eacute;vofolinate de calcium est de 7,5 mg (3-6 mg/m2) &agrave; donner entre 12-24 heures (24 heures au plus tard) apr&egrave;s le d&eacute;but de la perfusion de m&eacute;thotrexate. La m&ecirc;me dose est donn&eacute;e toutes les 6 heures pendant une p&eacute;riode de 72 heures. Apr&egrave;s l'administration de plusieurs doses par voie parent&eacute;rale, le traitement peut &ecirc;tre r&eacute;orient&eacute; vers l'utilisation de la forme orale.<br>En plus de l'administration de l&eacute;vofolinate de calcium, des mesures visant &agrave; assurer l'excr&eacute;tion rapide en m&eacute;thotrexate (maintien d'un d&eacute;bit urinaire &eacute;lev&eacute; et alcalinisation des urines) font partie int&eacute;grante du traitement du sauvetage folinique. La fonction r&eacute;nale doit &ecirc;tre &eacute;valu&eacute;e quotidiennement par des mesures du taux de cr&eacute;atinine s&eacute;rique.<br>Le taux r&eacute;siduel de m&eacute;thotrexate doit &ecirc;tre mesur&eacute; quarante huit heures apr&egrave;s le d&eacute;but de la perfusion de m&eacute;thotrexate. Si le taux r&eacute;siduel de m&eacute;thotrexate est &gt; 0,5 &micro;mol/l, les doses en l&eacute;vofolinate de calcium doivent &ecirc;tre adapt&eacute;es selon le tableau suivant :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taux sanguin r&eacute;siduel en m&eacute;thotrexate, 48 heures apr&egrave;s le d&eacute;but de l'administration du m&eacute;thotrexate&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;L&eacute;vofolinate de calcium additionnel &agrave; administrer toutes les 6 heures durant 48 heures ou jusqu'&agrave; des niveaux de m&eacute;thotrexate inf&eacute;rieurs &agrave; 0,05 &micro;mol/l&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;= 0,5 &micro;mol/l&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;7,5 mg/m2&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;= 1 &micro;mol/l&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 mg/m2&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;= 2 &micro;mol/l&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100 mg/m2&nbsp;
		</font></td>
</tr>
</table>
Antidote des antagonistes de l'acide folique, trim&eacute;trexate, trim&eacute;thoprime et pyrim&eacute;thamine :<br>- Toxicit&eacute; du trim&eacute;thoprime :<br>. apr&egrave;s arr&ecirc;t du trim&eacute;thoprime, administration de 1,5 &agrave; 5 mg par jour de l&eacute;vofolinate de calcium jusqu'au retour &agrave; la normale de la num&eacute;ration sanguine.<br>- Toxicit&eacute; de la pyrim&eacute;thamine :<br>. dans le cas de fortes doses de pyrim&eacute;thamine ou d'un traitement prolong&eacute; &agrave; faibles doses, 2,5 &agrave; 25 mg/j de l&eacute;vofolinate de calcium doivent &ecirc;tre administr&eacute;s simultan&eacute;ment, selon les r&eacute;sultats des num&eacute;rations sanguines p&eacute;riph&eacute;riques.<br>- Toxicit&eacute; du trim&eacute;trexate :<br>. Pr&eacute;vention : le l&eacute;vofolinate de calcium doit &ecirc;tre administr&eacute; quotidiennement lors du traitement par le trim&eacute;trexate et pendant 72 heures apr&egrave;s la derni&egrave;re dose de trim&eacute;trexate. Le l&eacute;vofolinate de calcium peut &ecirc;tre administr&eacute; soit par voie intraveineuse &agrave; la dose de 10 mg/m2 pendant 5 &agrave; 10 minutes toutes les 6 heures pour une dose totale journali&egrave;re de 40 mg/m2. Les doses journali&egrave;res de l&eacute;vofolinate de calcium doivent &ecirc;tre ajust&eacute;es selon la toxicit&eacute; h&eacute;matologique du trim&eacute;trexate.<br>. Surdosage (survenue possible lors de l'administration de doses de trim&eacute;trexate sup&eacute;rieures &agrave; 90 mg/m2 sans administration concomitante de l&eacute;vofolinate de calcium) : apr&egrave;s arr&ecirc;t du trim&eacute;trexate, administration de 20 mg/m2 de l&eacute;vofolinate de calcium par injection intraveineuse toutes les 6 heures pendant 3 jours.Modalit&eacute;s de manipulation :<br>La compatibilit&eacute; physicochimique entre le l&eacute;vofolinate de calcium et l'irinot&eacute;can ayant &eacute;t&eacute; d&eacute;montr&eacute;e pendant 2 heures &agrave; temp&eacute;rature ambiante apr&egrave;s dilution dans une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %, le m&eacute;lange Elvorine/irinot&eacute;can dans une m&ecirc;me poche de perfusion est ainsi possible, aux doses du sch&eacute;ma th&eacute;rapeutique valid&eacute; par l'AMM, l'administration devant &ecirc;tre effectu&eacute;e le plus t&ocirc;t possible apr&egrave;s m&eacute;lange, et toujours pr&eacute;alablement au 5FU.<br>Dans le cas d'une utilisation au moyen d'une tubulure de perfusion en Y plac&eacute;e juste avant le lieu d'injection, une seule voie peut alors &ecirc;tre utilis&eacute;e pour le passage du m&eacute;lange l&eacute;vofolinate de calcium/irinot&eacute;can, l'autre voie &eacute;tant r&eacute;serv&eacute;e au 5FU ; dans tous les cas, le m&eacute;lange l&eacute;vofolinate/irinot&eacute;can doit toujours &ecirc;tre administr&eacute; avant le 5FU.<br>La solution de l&eacute;vofolinate de calcium pour injection ou perfusion est destin&eacute;e &agrave; un usage unique.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>An&eacute;mie de Biermer</li>
<li>An&eacute;mie par carence en vitamine B12</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Patient trait&eacute; en association au 5-fluorouracile<br>- En association avec le 5-fluorouracile en th&eacute;rapie cytotoxique, le l&eacute;vofolinate de calcium doit &ecirc;tre administr&eacute; avant le 5-fluorouracile, et par voie intraveineuse exclusivement.<br>- Le l&eacute;vofolinate de calcium peut potentialiser les risques toxiques du 5-fluorouracile, en particulier chez les personnes &acirc;g&eacute;es et les patients affaiblis. Les manifestations les plus fr&eacute;quentes sont des leucop&eacute;nies, des mucites, des stomatites et/ou des diarrh&eacute;es, qui peuvent &ecirc;tre dose-limitantes.<br>Quand le l&eacute;vofolinate de calcium et le 5-fluorouracile sont utilis&eacute;s en association, la dose de 5-fluorouracile doit &ecirc;tre r&eacute;duite d'avantage en cas de toxicit&eacute;, que lorsque le 5-fluorouracile est utilis&eacute; seul.<br>Un traitement associant 5-fluorouracile/l&eacute;vofolinate de calcium ne doit &ecirc;tre ni initi&eacute; ni maintenu chez des patients pr&eacute;sentant des sympt&ocirc;mes de toxicit&eacute; gastro-intestinale, quelque soit la s&eacute;v&eacute;rit&eacute;, et ce jusqu'&agrave; disparition compl&egrave;te de tous ces sympt&ocirc;mes.<br>La diarrh&eacute;e pouvant &ecirc;tre un signe de toxicit&eacute; gastro-intestinale, les patients qui pr&eacute;sentent une diarrh&eacute;e doivent faire l'objet d'une surveillance attentive jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes, car une d&eacute;t&eacute;rioration clinique rapide conduisant &agrave; une issue fatale peut se produire. Si des diarrh&eacute;es et/ou des stomatites surviennent, il est conseill&eacute; de r&eacute;duire les doses de 5-FU jusqu'&agrave; disparition compl&egrave;te de ces sympt&ocirc;mes. Sont sp&eacute;cialement pr&eacute;dispos&eacute;es &agrave; ces toxicit&eacute;s, les personnes &acirc;g&eacute;es et les patients avec une capacit&eacute; physique r&eacute;duite par leur maladie. Par cons&eacute;quent, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises lorsque ces patients seront trait&eacute;s.<br>Chez les patients &acirc;g&eacute;s et les patients qui ont re&ccedil;u une radioth&eacute;rapie pr&eacute;liminaire, il est recommand&eacute; de commencer le traitement avec des doses r&eacute;duites de 5-fluorouracile.<br>Le l&eacute;vofolinate de calcium ne doit pas &ecirc;tre m&eacute;lang&eacute; avec du 5-fluorouracile dans la m&ecirc;me injection ou perfusion IV.<br>Les taux de calcium doivent &ecirc;tre suivis chez les patients recevant un traitement associant 5-fluorouracile/l&eacute;vofolinate de calcium et un apport compl&eacute;mentaire en calcium doit &ecirc;tre fourni si ces taux sont bas.</li>
<li>Patient trait&eacute; en association aux antagonistes de l'acide folique<br>Le l&eacute;vofolinate de calcium doit &ecirc;tre administr&eacute; uniquement par voie intramusculaire ou intraveineuse et ne doit pas &ecirc;tre administr&eacute; par voie intrath&eacute;cale. Des cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration par voie intrath&eacute;cale d'acide folinique &agrave; la suite d'un surdosage intrath&eacute;cal de m&eacute;thotrexate.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>L'utilisation de l&eacute;vofolinate de calcium avec le m&eacute;thotrexate ou le 5-fluorouracile doit &ecirc;tre r&eacute;alis&eacute; uniquement sous la surveillance directe d'un clinicien exp&eacute;riment&eacute; dans l'utilisation des agents de chimioth&eacute;rapie anti-canc&eacute;reuse.</li>
<li>Risque d'occulter une an&eacute;mie<br>Le traitement par le l&eacute;vofolinate de calcium peut masquer une an&eacute;mie pernicieuse et d'autres an&eacute;mies r&eacute;sultant d'une carence en vitamine B12.</li>
<li>Respecter l'indication officielle<br>Beaucoup de m&eacute;dicaments cytotoxiques-inhibiteurs directs ou indirects de la synth&egrave;se d'ADN conduisent &agrave; des macrocytoses (hydroxycarbamide, cytarabine, mercaptopurine, thioguanine). De telles macrocytoses ne doivent pas &ecirc;tre trait&eacute;es par l'acide folinique.</li>
<li>Epilepsie<br>Chez les patients &eacute;pileptiques trait&eacute;s par ph&eacute;nobarbital, la ph&eacute;nyto&iuml;ne, la primidone, et des succinimides, il existe un risque d'augmentation de la fr&eacute;quence des convulsions en raison de la diminution des concentrations plasmatiques de l'anti-&eacute;pileptique.<br>Un suivi clinique, avec si possible un suivi des concentrations plasmatiques et si n&eacute;cessaire une adaptation de la dose de l'anti-&eacute;pileptique, est recommand&eacute; pendant l'administration de l&eacute;vofolinate de calcium et apr&egrave;s l'arr&ecirc;t du traitement (cf Interactions).</li>
<li>Patient trait&eacute; en association au m&eacute;thotrexate<br>Ce m&eacute;dicament &eacute;tant un antagoniste du m&eacute;thotrexate, il ne doit pas &ecirc;tre administr&eacute; en m&ecirc;me temps, sauf dans le cas de protocoles particuliers.<br>Pour les d&eacute;tails sp&eacute;cifiques de r&eacute;duction de la toxicit&eacute; du m&eacute;thotrexate, se r&eacute;f&eacute;rer au RCP du m&eacute;thotrexate.<br>Le l&eacute;vofolinate de calcium n'a pas d'effet sur les toxicit&eacute;s non h&eacute;matologiques du m&eacute;thotrexate telles que la n&eacute;phrotoxicit&eacute; r&eacute;sultant de la pr&eacute;cipitation du m&eacute;thotrexate et/ou de ses m&eacute;tabolites au niveau des reins. Les patients qui pr&eacute;sentent un ralentissement de l'&eacute;limination pr&eacute;coce du m&eacute;thotrexate sont susceptibles de d&eacute;velopper une insuffisance r&eacute;nale r&eacute;versible et toutes les toxicit&eacute;s associ&eacute;es au m&eacute;thotrexate (se reporter au RCP du m&eacute;thotrexate). La pr&eacute;sence d'une insuffisance r&eacute;nale pr&eacute;existante ou induite par le m&eacute;thotrexate est potentiellement associ&eacute;e &agrave; un retard d'excr&eacute;tion du m&eacute;thotrexate et peut augmenter le besoin de plus fortes doses ou d'une utilisation prolong&eacute;e de l&eacute;vofolinate de calcium.<br>Des doses excessives de l&eacute;vofolinate de calcium doivent &ecirc;tre &eacute;vit&eacute;es puisque cela peut att&eacute;nuer l'activit&eacute; anti-tumorale du m&eacute;thotrexate, sp&eacute;cialement dans le cas de tumeurs du SNC o&ugrave; le l&eacute;vofolinate de calcium s'accumule apr&egrave;s des administrations r&eacute;p&eacute;t&eacute;es.<br>La r&eacute;sistance au m&eacute;thotrexate due &agrave; une diminution du transport membranaire implique aussi une r&eacute;sistance au sauvetage folinique puisque ces deux m&eacute;dicaments partagent le m&ecirc;me syst&egrave;me de transport.<br>Un surdosage accidentel avec un antagoniste des folates, tel que le m&eacute;thotrexate, doit &ecirc;tre trait&eacute; comme une urgence m&eacute;dicale. Plus l'intervalle de temps s&eacute;parant l'administration du m&eacute;thotrexate de celle du l&eacute;vofolinate de calcium augmente, plus l'efficacit&eacute; du l&eacute;vofolinate de calcium &agrave; contrecarrer la toxicit&eacute; diminue.<br>La possibilit&eacute; que le patient prenne un autre traitement pouvant interagir avec le m&eacute;thotrexate (par exemple, tout m&eacute;dicament pouvant interf&eacute;rer avec l'&eacute;limination du m&eacute;thotrexate ou pouvant se lier &agrave; l'albumine s&eacute;rique) doit toujours &ecirc;tre prise en compte lorsque des anomalies des tests de laboratoire ou des toxicit&eacute;s cliniques sont observ&eacute;es.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>La compatibilit&eacute; physicochimique entre le l&eacute;vofolinate de calcium et l'irinot&eacute;can ayant &eacute;t&eacute; d&eacute;montr&eacute;e pendant 2 heures &agrave; temp&eacute;rature ambiante apr&egrave;s dilution dans une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %, le m&eacute;lange Elvorine/irinot&eacute;can dans une m&ecirc;me poche de perfusion est ainsi possible, aux doses du sch&eacute;ma th&eacute;rapeutique valid&eacute; par l'AMM, l'administration devant &ecirc;tre effectu&eacute;e le plus t&ocirc;t possible apr&egrave;s m&eacute;lange, et toujours pr&eacute;alablement au 5FU.<br>Dans le cas d'une utilisation au moyen d'une tubulure de perfusion en Y plac&eacute;e juste avant le lieu d'injection, une seule voie peut alors &ecirc;tre utilis&eacute;e pour le passage du m&eacute;lange l&eacute;vofolinate de calcium/irinot&eacute;can, l'autre voie &eacute;tant r&eacute;serv&eacute;e au 5FU ; dans tous les cas, le m&eacute;lange l&eacute;vofolinate/irinot&eacute;can doit toujours &ecirc;tre administr&eacute; avant le 5FU.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Agents oxydants.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En clinique, les donn&eacute;es, provenant d'&eacute;tudes bien conduites, men&eacute;es chez la femme enceinte ou allaitante sont insuffisantes. Chez l'animal, avec le l&eacute;vofolinate de calcium, les &eacute;tudes de toxicit&eacute; sur la reproduction n'ont pas &eacute;t&eacute; men&eacute;es. Rien n'indique que l'acide folique induit des effets nocifs lorsqu'il est administr&eacute; pendant la grossesse.<br>Pendant la grossesse, le m&eacute;thotrexate ne doit &ecirc;tre administr&eacute; qu'en cas d'indications strictes, pour lesquelles les b&eacute;n&eacute;fices du m&eacute;dicament pour la m&egrave;re doivent &ecirc;tre &eacute;valu&eacute;s vis-&agrave;-vis du danger potentiel pour le foetus. Si un traitement par le m&eacute;thotrexate ou un autre antagoniste des folates est initi&eacute; malgr&eacute; la grossesse ou l'allaitement, il n'existe pas de limitation &agrave; l'utilisation du l&eacute;vofolinate de calcium pour diminuer leur toxicit&eacute; ou contrecarrer leurs effets.<br>L'utilisation du 5-fluorouracile est g&eacute;n&eacute;ralement contre-indiqu&eacute;e pendant la grossesse et est contre-indiqu&eacute; pendant l'allaitement ; ceci s'applique aussi &agrave; l'utilisation combin&eacute;e du l&eacute;vofolinate de calcium et du 5-fluorouracile.<br>Veuillez aussi vous r&eacute;f&eacute;rer aux R&eacute;sum&eacute;s des Caract&eacute;ristiques du Produit pour les m&eacute;dicaments contenant du m&eacute;thotrexate, d'autres antagonistes des folates et du 5- fluorouracile.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage du l&eacute;vofolinate de calcium dans le lait maternel n'a pas &eacute;t&eacute; &eacute;valu&eacute;. Le l&eacute;vofolinate de calcium peut &ecirc;tre utilis&eacute; pendant l'allaitement si n&eacute;cessaire en fonction des indications th&eacute;rapeutiques.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>II n'a pas &eacute;t&eacute; mis en &eacute;vidence que le l&eacute;vofolinate de calcium ait un effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insomnie&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
<dl>
<dd>Forte dose.<br>
</dd>
</dl>
</li>
<li>Trouble digestif<br>
<dl>
<dd>Forte dose.<br>
</dd>
</dl>
</li>
<li>Epilepsie (aggravation)&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Atteinte muqueuse&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AF04 / CALCIUM LEVOFOLINATE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Modulateur de l'activit&eacute; des antim&eacute;tabolites : folinate \ Canc&eacute;rologie (Voie injectable)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3489898</b>&nbsp;(ELVORINE 50mg/5ml sol inj : Fl/5ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 100 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pfizer</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

