<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>ETOPOSIDE TEVA 20mg/ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">ETOPOSIDE TEVA 20mg/ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;toposide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide citrique, polysorbate 80, &eacute;thanol anhydre&nbsp;30,5 % (v/v), macrogol 300.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Etoposide Teva 20 mg/ml, solution &agrave; diluer pour perfusion a d&eacute;montr&eacute; son activit&eacute; en monochimioth&eacute;rapie ; toutefois, il n'est habituellement utilis&eacute; qu'en association, dans les protocoles de polychimioth&eacute;rapie dans :<br>- les carcinomes embryonnaires du testicule,<br>- les cancers bronchiques &agrave; petites cellules,<br>- les cancers bronchiques non &agrave; petites cellules,<br>- les choriocarcinomes placentaires,<br>- les cancers du sein ant&eacute;rieurement trait&eacute;s,<br>- les lymphomes malins hodgkiniens et non hodgkiniens,<br>- les leuc&eacute;mies aigu&euml;s : dans le traitement d'induction de la r&eacute;mission compl&egrave;te des formes en rechute, et dans certaines modalit&eacute;s de traitement d'entretien de la r&eacute;mission compl&egrave;te.<br>Dans ces deux derni&egrave;res indications que sont les lymphomes malins et les leuc&eacute;mies aigu&euml;s, l'&eacute;toposide peut &ecirc;tre &eacute;galement utilis&eacute; dans des protocoles d'intensification th&eacute;rapeutique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>Par voie intraveineuse, le produit s'administre dans une perfusion de s&eacute;rum physiologique ou de s&eacute;rum glucos&eacute;, d'une dur&eacute;e qui ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 60 minutes. La dilution doit se faire extemporan&eacute;ment.<br>Les doses unitaires usuelles sont comprises entre 50 et 150 mg/m&sup2;/24 H, le plus souvent pendant 1 &agrave; 3 jours (ou en cure de 3 &agrave; 5 jours tous les 21 &agrave; 28 jours) selon le protocole utilis&eacute;.<br>Dans les protocoles d'intensification th&eacute;rapeutique (leuc&eacute;mies aigu&euml;s, lymphomes malins) :<br>. 40 &agrave; 60 mg/kg en dose unique, lorsque l'&eacute;toposide est associ&eacute; &agrave; l'irradiation corporelle totale fractionn&eacute;e, 3 &agrave; 8 jours avant la greffe, en perfusion sur 4 heures ;<br>ou :<br>. 40 mg/kg en dose unique ou 300-400 mg/m&sup2; pendant 3 jours cons&eacute;cutifs, lorsque l'&eacute;toposide est associ&eacute; &agrave; d'autres chimioth&eacute;rapies, 3 &agrave; 8 jours avant la greffe, en perfusion sur 4 heures.Mode d'administration :<br>L'&eacute;toposide peut &ecirc;tre dilu&eacute; dans des solutions injectables de chlorure de sodium &agrave; 0,9 pour cent, de glucose &agrave; 5 pour cent ou de B27.<br>Une solution dilu&eacute;e non limpide ne doit pas &ecirc;tre utilis&eacute;e.<br>Les temps de passage de la perfusion ne doivent pas &ecirc;tre inf&eacute;rieurs &agrave; 60 minutes. En particulier, l'injection intraveineuse directe est proscrite.Modalit&eacute;s de manipulation/Elimination :<br>. La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 N&deg;98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.<br>. La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement (cf Posologie/Mode d'administration).<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Les solutions dilu&eacute;es dans du chlorure de sodium 0,9% ou dans du glucose &agrave; 5% &agrave; la concentration en &eacute;toposide de 0,2 mg/ml et de 0,4 mg/ml doivent &ecirc;tre utilis&eacute;es imm&eacute;diatement. Toutefois, si l'utilisation n'est pas imm&eacute;diate, les conditions et la dur&eacute;e de conservation avant injection sont sous la responsabilit&eacute; de l'utilisateur ; mais les donn&eacute;es du laboratoire montrent que les solutions &agrave; la concentration de 0,2 mg/ml ou 0,4 mg/ml ne devront pas &ecirc;tre conserv&eacute;es plus de 12 heures &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C.<br>Les concentrations sup&eacute;rieures &agrave; 0,4 mg/ml ne doivent pas &ecirc;tre utilis&eacute;es, l'&eacute;toposide risquant de pr&eacute;cipiter.<br>Sur le plan physico-chimique, la compatibilit&eacute; des solutions dilu&eacute;es d'&eacute;toposide (&lt; = 0,4 mg/ml) a &eacute;t&eacute; d&eacute;montr&eacute;e avec les solutions de cisplatine et de chlorhydrate d'alizapride et de tropis&eacute;tron lorsque les deux produits sont co-administr&eacute;s par l'interm&eacute;diaire d'un syst&egrave;me de perfusion en Y.<br>L'&eacute;toposide, comme toutes les autres solutions injectables non aqueuses, doit &ecirc;tre pr&eacute;lev&eacute; au moyen d'une seringue en verre ou en polypropyl&egrave;ne.<br>La compatibilit&eacute; physico-chimique des solutions dilu&eacute;es d'&eacute;toposide de 0,2 &agrave; 0,4 mg/ml a &eacute;t&eacute; d&eacute;montr&eacute;e avec des poches en PVC mou.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Vaccination amarile</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Une surveillance m&eacute;dicale stricte doit &ecirc;tre assur&eacute;e.</li>
<li>Surveillance de la formule sanguine avant le traitement puis 1 fois par semaine pendant le traitement<br>Une surveillance m&eacute;dicale stricte doit &ecirc;tre assur&eacute;e. En particulier, des contr&ocirc;les sanguins hebdomadaires (commen&ccedil;ant avant la prescription du produit, qu'il s'agisse d'une premi&egrave;re administration ou d'une reprise de traitement en association &agrave; d'autres cytotoxiques) sont indispensables notamment en cas d'administration prolong&eacute;e.</li>
<li>Traitement prolong&eacute;<br>Une surveillance m&eacute;dicale stricte doit &ecirc;tre assur&eacute;e. En particulier, des contr&ocirc;les sanguins hebdomadaires (commen&ccedil;ant avant la prescription du produit, qu'il s'agisse d'une premi&egrave;re administration ou d'une reprise de traitement en association &agrave; d'autres cytotoxiques) sont indispensables notamment en cas d'administration prolong&eacute;e.</li>
<li>Ant&eacute;c&eacute;dent de radioth&eacute;rapie<br>La vigilance sera accrue en cas de traitement ant&eacute;rieur (radioth&eacute;rapie et/ou chimioth&eacute;rapie) qui aurait pu amoindrir les r&eacute;serves m&eacute;dullaires.</li>
<li>Chimioth&eacute;rapie, ant&eacute;c&eacute;dent<br>La vigilance sera accrue en cas de traitement ant&eacute;rieur (radioth&eacute;rapie et/ou chimioth&eacute;rapie) qui aurait pu amoindrir les r&eacute;serves m&eacute;dullaires.</li>
<li>Leucop&eacute;nie<br>L'utilisation doit &ecirc;tre pes&eacute;e en fonction du risque de my&eacute;losuppression chez les sujets ayant une<br>leucop&eacute;nie inf&eacute;rieure &agrave; 3000/mm3 et/ou une thrombop&eacute;nie inf&eacute;rieure &agrave; 100000/rnm3.</li>
<li>Thrombop&eacute;nie<br>L'utilisation doit &ecirc;tre pes&eacute;e en fonction du risque de my&eacute;losuppression chez les sujets ayant une<br>leucop&eacute;nie inf&eacute;rieure &agrave; 3000/mm3 et/ou une thrombop&eacute;nie inf&eacute;rieure &agrave; 100000/rnm3.</li>
<li>Insuffisance r&eacute;nale<br>Chez l'insuffisant r&eacute;nal, dont la clairance plasmatique est inf&eacute;rieure &agrave; 60 ml/min, il convient de r&eacute;duire les doses en fonction de ce param&egrave;tre pour chaque patient (cf pharmacocin&eacute;tique).</li>
<li>Administrer par voie intraveineuse stricte<br>Etoposide Teva 20 mg/ml, solution &agrave; diluer pour perfusion n'est utilisable que par voie intraveineuse stricte en perfusion.</li>
<li>En cas d'extravasation arr&ecirc;ter la perfusion et traiter la zone infiltr&eacute;e<br>Conduite &agrave; tenir en cas d'extravasation sous perfusion intra-veineuse :<br>- arr&ecirc;ter la perfusion aux premiers signes de br&ucirc;lures,<br>- injecter par voie sous-cutan&eacute;e un cortico&iuml;de (100 &agrave; 300 mg d'hydrocortisone ou 4 &agrave; 12 mg de dexam&eacute;thasone) autour de la l&eacute;sion,<br>- appliquer une pommade &agrave; l'hydrocortisone &agrave; 1 % sur la zone infiltr&eacute;e, jusqu'&agrave; disparition de l'&eacute;ryth&egrave;me,<br>- appliquer des pansements secs, pendant 24 heures, sur la zone infiltr&eacute;e.</li>
<li>Tenir compte de la teneur en alcool<br>Ce m&eacute;dicament contient 3,6 g d'alcool par unit&eacute; de prise.</li>
<li>Alcoolisme<br>Ce m&eacute;dicament contient 3,6 g d'alcool par unit&eacute; de prise. Il est d&eacute;conseill&eacute; chez les patients souffrant d'alcoolisme.</li>
<li>Epilepsie<br>Ce m&eacute;dicament contient 3,6 g d'alcool par unit&eacute; de prise. Il est d&eacute;conseill&eacute; chez les patients souffrant d'&eacute;pilepsie.</li>
<li>Grossesse<br>Ce m&eacute;dicament contient 3,6 g d'alcool par unit&eacute; de prise. Il est d&eacute;conseill&eacute; chez les femmes enceintes.</li>
<li>Enfant de moins de 12 ans<br>Ce m&eacute;dicament contient 3,6 g d'alcool par unit&eacute; de prise. Il est d&eacute;conseill&eacute; chez les enfants de moins de 12 ans.</li>
<li>Pr&eacute;matur&eacute;<br>Le concentr&eacute; pour perfusion Etoposide contient du polysorbate 80. Chez des pr&eacute;matur&eacute;s, un syndrome engageant le pronostic vital et comprenant insuffisance h&eacute;patique et r&eacute;nale, perturbation de la fonction respiratoire, thrombop&eacute;nie et ascite, a &eacute;t&eacute; d&eacute;crit apr&egrave;s l'administration d'une pr&eacute;paration injectable de vitamine E contenant du polysorbate 80.</li>
<li>Tenir compte de la pr&eacute;sence de polysorbate 80<br>Le concentr&eacute; pour perfusion Etoposide contient du polysorbate 80. Chez des pr&eacute;matur&eacute;s, un syndrome engageant le pronostic vital et comprenant insuffisance h&eacute;patique et r&eacute;nale, perturbation de la fonction respiratoire, thrombop&eacute;nie et ascite, a &eacute;t&eacute; d&eacute;crit apr&egrave;s l'administration d'une pr&eacute;paration injectable de vitamine E contenant du polysorbate 80.</li>
<li>Compatibilit&eacute; avec certains solvants<br>L'&eacute;toposide peut &ecirc;tre dilu&eacute; dans des solutions injectables de chlorure de sodium &agrave; 0,9 pour cent, de glucose &agrave; 5 pour cent ou de B27.<br>Les solutions dilu&eacute;es dans du chlorure de sodium 0,9 % ou dans du glucose &agrave; 5 % &agrave; la concentration en &eacute;toposide de 0,2 mg/ml et de 0,4 mg/ml doivent &ecirc;tre utilis&eacute;es imm&eacute;diatement.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>Sur le plan physico-chimique, la compatibilit&eacute; des solutions dilu&eacute;es d'&eacute;toposide (&lt; = 0,4 mg/ml) a &eacute;t&eacute; d&eacute;montr&eacute;e avec les solutions de cisplatine et de chlorhydrate d'alizapride et de tropis&eacute;tron lorsque les deux produits sont co-administr&eacute;s par l'interm&eacute;diaire d'un syst&egrave;me de perfusion en Y.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>- L'&eacute;toposide, comme toutes les autres solutions injectables non aqueuses, doit &ecirc;tre pr&eacute;lev&eacute; au moyen d'une seringue en verre ou en polypropyl&egrave;ne.<br>La compatibilit&eacute; physico-chimique des solutions dilu&eacute;es d'&eacute;toposide de 0,2 &agrave; 0,4 mg/ml a &eacute;t&eacute; d&eacute;montr&eacute;e avec des poches en PVC mou.<br>- La compatibilit&eacute; physico-chimique des solutions dilu&eacute;es d'&eacute;toposide &agrave; 0,2 et 0,4 mg/ml &agrave; &eacute;t&eacute; d&eacute;montr&eacute;e avec des poches en PVC mou.<br>Les autres poches en PVC (non mou) ne peuvent &ecirc;tre utilis&eacute;es.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans le paragraphe Modalit&eacute;s de manipulation.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation de l'&eacute;toposide est contre-indiqu&eacute;e chez la femme enceinte.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'utilisation de l'&eacute;toposide est contre-indiqu&eacute;e en cas d'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En raison de la baisse de vigilance induite par la pr&eacute;sence d'alcool, l'attention est attir&eacute;e sur les risques li&eacute;s &agrave; la conduite de v&eacute;hicule ou l'utilisation de machine.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Occasionnel)<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Mucite<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01CB01 / ETOPOSIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : d&eacute;riv&eacute; de podophyllotoxine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5618294</b>&nbsp;(ETOPOSIDE TEVA 20mg/ml sol diluer p perf : Fl/25ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5618325</b>&nbsp;(ETOPOSIDE TEVA 20mg/ml sol diluer p perf : Fl/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

