<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>DOMPERIDONE ARROW 1mg/ml susp buv</title>

<h1>DOMPERIDONE ARROW 1mg/ml susp buv</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>suspension buvable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>domp&eacute;ridone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
</table>
Excipients :carbom&egrave;re 980, saccharose, p-hydroxybenzoate de m&eacute;thyle sodique, p-hydroxybenzoate de propyle sodique, polysorbate 20, cerise ar&ocirc;me, (ac&eacute;tate d'isobutyle, ac&eacute;tate de cinnamyle,amyl&egrave;ne hydrate, alcool cinnamylique, ald&eacute;hyde salicylique,, benzald&eacute;hydeald&eacute;hyde cinnamique, 1,3-dim&eacute;thoxybenz&egrave;ne,, eug&eacute;nol, cannelle essencelie de vin, oxyde de m&eacute;thyle et isoeug&eacute;nyle,, propyl&egrave;neglycol, baume de Tolup-toluald&eacute;hyde, triac&eacute;tate de glyc&eacute;rol, gamma-und&eacute;calactone,, vanilline), acide citrique monohydrate, sodium hydroxydeqs pH 6,5, eau purifi&eacute;e, sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">-Adultes :<br>Soulagement des sympt&ocirc;mes de type naus&eacute;es et vomissements, sensations de distension &eacute;pigastrique, g&ecirc;nes au niveau sup&eacute;rieur de l'abdomen ou r&eacute;gurgitations gastriques.<br>-Enfants :<br>Soulagement des sympt&ocirc;mes de type naus&eacute;es et vomissements.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>II est recommand&eacute; de prendre ce m&eacute;dicament avant les repas. Si le m&eacute;dicament est pris apr&egrave;s les repas, son absorption est quelque peu retard&eacute;e.<br>La dur&eacute;e initiale du traitement est de quatre semaines. Les patients doivent &ecirc;tre examin&eacute;s &agrave; nouveau apr&egrave;s quatre semaines et la n&eacute;cessit&eacute; de poursuivre le traitement sera alors &eacute;valu&eacute;e.<br>--Adultes et adolescents (plus de 12 ans et plus de 35 kg) :<br>10 ml &agrave; 20 ml (de suspension buvable contenant 1 mg de domp&eacute;ridone par ml) trois ou quatre fois par jour, la dose quotidienne maximum &eacute;tant de 80 ml.<br>--Nourrissons et enfants :<br>de 0,25 &agrave; 0,5 mg/kg trois ou quatre fois par jour, la dose quotidienne maximum &eacute;tant de 2,4 mg/kg (sans toutefois d&eacute;passer 80 mg par jour).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux benzimidazol&eacute;s</li>
<li>Hypersensibilit&eacute; aux parab&egrave;nes</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Prolactinome</li>
<li>H&eacute;morragie gastro-intestinale</li>
<li>St&eacute;nose digestive</li>
<li>Perforation intestinale</li>
<li>Intol&eacute;rance au fructose</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Allaitement<br>Utilisation en p&eacute;riode d'allaitement :<br>La quantit&eacute; totale de domp&eacute;ridone excr&eacute;t&eacute;e dans le lait maternel est estim&eacute;e inf&eacute;rieure &agrave; 7 &micro;g par jour &agrave; la posologie maximale recommand&eacute;e. La toxicit&eacute; pour les nouveau-n&eacute;s en est inconnue. Il est donc recommand&eacute; aux m&egrave;res prenant ce m&eacute;dicament de ne pas allaiter leurs enfants.</li>
<li>Enfant de moins de 6 ans<br>Utilisation chez les nourrissons :<br>Les effets secondaires neurologiques sont rares. Les fonctions m&eacute;taboliques et la barri&egrave;re h&eacute;mato-enc&eacute;phalique n'&eacute;tant pas totalement d&eacute;velopp&eacute;es pendant les premiers mois de la vie, le risque d'effets secondaires neurologiques est plus &eacute;lev&eacute; chez les jeunes enfants. Il est donc recommand&eacute; de d&eacute;terminer la dose pr&eacute;cis&eacute;ment et que celle-ci soit suivie scrupuleusement chez les nouveaux-n&eacute;s, les nourrissons, les b&eacute;b&eacute;s et les jeunes enfants.<br>Un surdosage peut entra&icirc;ner des sympt&ocirc;mes extrapyramidaux chez les enfants, mais d'autres &eacute;tiologies doivent &ecirc;tre recherch&eacute;es.</li>
<li>H&eacute;patopathie<br>Utilisation en cas de troubles h&eacute;patiques :<br>Le domp&eacute;ridone &eacute;tant fortement m&eacute;tabolis&eacute; dans le foie, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez des patients souffrant de troubles h&eacute;patiques.</li>
<li>Insuffisance r&eacute;nale<br>Chez des patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (cr&eacute;atinine s&eacute;rique &gt; 6 mg/100 ml, c'est &agrave; dire &gt;0,6 mmol/l), la demi-vie d'&eacute;limination du domp&eacute;ridone a &eacute;t&eacute; rallong&eacute;e de 7,4 &agrave; 20,8 heures, mais les concentrations plasmatiques en produit actif &eacute;taient moins &eacute;lev&eacute;es que chez les volontaires sains.<br>Etant donn&eacute; que les reins excr&egrave;tent une tr&egrave;s faible quantit&eacute; de produit actif non d&eacute;grad&eacute;, il est peu probable que, lors d'une administration unique, la dose doit &ecirc;tre ajust&eacute;e chez des patients souffrant d'insuffisance r&eacute;nale. Cependant, en cas d'administrations r&eacute;p&eacute;t&eacute;es, la fr&eacute;quence des doses doit &ecirc;tre r&eacute;duite &agrave; une ou deux prises par jour, en fonction du degr&eacute; de l'insuffisance r&eacute;nale, et il est possible que la dose doive &ecirc;tre diminu&eacute;e. Les patients insuffisants r&eacute;naux sous traitement prolong&eacute; doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 0,5 mg de sodium par ml de suspension buvable: en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Administrer avant le repas<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>II existe peu de donn&eacute;es apr&egrave;s commercialisation sur l'utilisation du domp&eacute;ridone chez les femmes enceintes. Une &eacute;tude chez le rat a montr&eacute; un effet toxique sur la reproduction en cas de dose &eacute;lev&eacute;e, toxique pour la m&egrave;re. Le risque &eacute;ventuel chez l'homme est inconnu. De ce fait, ce m&eacute;dicament ne doit &ecirc;tre utilis&eacute; pendant la grossesse que lorsque le b&eacute;n&eacute;fice th&eacute;rapeutique attendu le justifie.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Le m&eacute;dicament est excr&eacute;t&eacute; dans le lait maternel des rates allaitantes (en majeure partie sous forme de m&eacute;tabolites : concentrations maximales de 40 ou 800 ng/ml apr&egrave;s, respectivement, une administration orale ou intra-veineuse de 2,5 mg/kg). Les concentrations de domp&eacute;ridone dans le lait maternel des femmes allaitant repr&eacute;sentent 10 &agrave; 50 % des concentrations plasmatiques correspondantes et ne devraient pas exc&eacute;der 10 ng/ml. La quantit&eacute; totale de domp&eacute;ridone excr&eacute;t&eacute;e dans le lait humain est estim&eacute;e inf&eacute;rieure &agrave; 7 &micro;g par jour &agrave; la posologie maximale recommand&eacute;e. La toxicit&eacute; pour les nouveaux-n&eacute;s en est inconnue. Il est donc recommand&eacute; aux m&egrave;res prenant ce m&eacute;dicament de ne pas allaiter leurs enfants.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Ce m&eacute;dicament n'alt&egrave;re pas (ou de fa&ccedil;on n&eacute;gligeable) la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;(Tr&egrave;s rare)<br>
</li>
<li>Hyperprolactin&eacute;mie(Rare)<br>
</li>
<li>Syndrome extrapyramidal(Tr&egrave;s rare)<br>
</li>
<li>Trouble digestif(Rare)<br>
</li>
<li>Crampe gastro-intestinale(Tr&egrave;s rare)<br>
</li>
<li>Urticaire(Tr&egrave;s rare)<br>
</li>
<li>Galactorrh&eacute;e(Rare)<br>
</li>
<li>Gyn&eacute;comastie(Rare)<br>
</li>
<li>Am&eacute;norrh&eacute;e(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>A03FA03 / DOMPERIDONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti&eacute;m&eacute;tique : antagoniste de la dopamine (Domp&eacute;ridone)<br>
						Stimulant de la motricit&eacute; digestive : domp&eacute;ridone<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3641780</b>(DOMPERIDONE ARROW 1mg/ml susp buv : Fl/200ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 30 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3962395</b>(DOMPERIDONE ARROW 1mg/ml susp buv : Fl (PET)/200ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 30 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

