<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>PULMOTEC pdre p inhal</title>

<h1>PULMOTEC pdre p inhal</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 b&acirc;ton</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>creusetgraphitequi, chauff&eacute; &agrave; 2550&deg;C, sous argon ultra pur en pr&eacute;sence de pertechn&eacute;tate (99mTc) de sodium, produit un a&eacute;rosol de micro-particules de carbone marqu&eacute;es au techn&eacute;tium-99m, appel&eacute; Technegas.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,34 g</font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Scintigraphie des espaces alv&eacute;olaires, en particulier dans le cadre du diagnostic de l'embolie pulmonaire.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les activit&eacute;s recommand&eacute;es de pertechn&eacute;tate (99m Tc) de sodium &agrave; d&eacute;poser dans le creuset sont comprises entre 250 et 700 MBq chez l'adulte.<br>L'activit&eacute; pr&eacute;sente dans les poumons apr&egrave;s chaque inhalation varie d'un patient &agrave; un autre. Il est recommand&eacute; de suivre le taux de comptage pulmonaire durant l'inhalation du Technegas, &agrave; l'aide d'une gamma cam&eacute;ra &eacute;quip&eacute;e d'un collimateur standard (basse &eacute;nergie, basse/moyenne r&eacute;solution), jusqu'&agrave; l'obtention d'un taux de comptage pulmonaire compris entre 1,5 et 2 kcp/s. L'inhalation doit alors &ecirc;tre stopp&eacute;e. Ceci correspond chez l'adulte approximativement &agrave; 40 MBq de Technegas inhal&eacute;.<br>L'activit&eacute; administr&eacute;e &agrave; l'enfant est une fraction de l'activit&eacute; recommand&eacute;e chez l'adulte, conform&eacute;ment &agrave; l' " EANM Dosage Card " (Paediatric and Dosimetry Committees EANM, 2008),:<br>A [MBq]Administr&eacute;e = Activit&eacute; 'de base' * x facteur de correction<br>* actvit&eacute; de base = 70.0 MBq<br>De ce fait les activit&eacute;s recommand&eacute;es de pertechn&eacute;tate (99m Tc) de sodium &agrave; d&eacute;poser dans le creuset varient entre 100 MBq et 700 MBq, pour une utilisation chez l'enfant, selon le tableau ci-dessous :
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Poids en kg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Activit&eacute; d&eacute;pos&eacute;e dans le creuset en MBq
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Poids en kg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Activit&eacute; d&eacute;pos&eacute;e dans le creuset en MBq
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Poids en kg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Activit&eacute; d&eacute;pos&eacute;e dans le creuset en MBq
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		3
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		100
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		22
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		370,3
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		42
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		639,8
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		4
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		100
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		24
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		399,7
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		44
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		669,9
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		6
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		119,7
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		26
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		429,8
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; ou = &agrave; 46
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		700
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		8
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		149,8
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		28
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		450,1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		10
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		189,7
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		30
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		480,2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		12
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		219,8
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		32
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		510,3
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		14
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		249,9
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		34
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		540,4
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		16
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		280
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		36
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		560
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		18
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		310,1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		38
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		590,1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		20
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		340,2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		40
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		620,2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
</table>
<br>Des images de qualit&eacute; ad&eacute;quate sont obtenues chez l'enfant avec un taux de comptage pulmonaire de 500 - 1000 cps dans les poumons, selon la proc&eacute;dure d&eacute;crite pour les adultes. Il est recommand&eacute; de suivre le taux de comptage pulmonaire durant l'inhalation du Technegas, &agrave; l'aide d'une gamma cam&eacute;ra &eacute;quip&eacute;e d'un collimateur standard (basse &eacute;nergie, basse/moyenne r&eacute;solution), jusqu'&agrave; l'obtention d'un taux de comptage pulmonaire compris entre 0,5 et 1 kcp/s. L'inhalation doit alors &ecirc;tre stopp&eacute;e.Mode d'administration<br>Le Technegas est administr&eacute; par inhalation, au plus tard dix minutes apr&egrave;s sa pr&eacute;paration, par l'interm&eacute;diaire de la " trousse pour administration au patient ". Celle-ci contient un tuyau en mati&egrave;re plastique, &agrave; connecter au g&eacute;n&eacute;rateur de Technegas, muni d'un embout buccal et d'un filtre.<br>Le personnel doit porter des gants jetables et est invit&eacute; &agrave; porter une charlotte et un masque, particuli&egrave;rement si le patient tousse et expectore.<br>Il est recommand&eacute; d'apprendre au patient &agrave; respirer via l'embout buccal, selon l'un des modes d'administration d&eacute;crits ci-dessous, choisi en fonction des possibilit&eacute;s du patient :<br>1. Inspiration profonde et lente &agrave; partir de la capacit&eacute; r&eacute;siduelle fonctionnelle (fin d'expiration calme), suivie d'une pause de 5 secondes en inspiration (m&eacute;thode recommand&eacute;e).<br>2. Respiration ample avec des inspirations profondes sans pause respiratoire.<br>3. Inspirations rapides et profondes &agrave; partir de la capacit&eacute; r&eacute;siduelle fonctionnelle, suivie d'une pause d'environ<br>5 secondes en inspiration.<br>Les patients pr&eacute;sentant des difficult&eacute;s respiratoires peuvent retirer l'embout buccal entre deux inhalations de Technegas.INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>Le Technegas est g&eacute;n&eacute;r&eacute; exclusivement &agrave; l'aide du dispositif m&eacute;dical appel&eacute; g&eacute;n&eacute;rateur Technegas. Il est imp&eacute;ratif de suivre les instructions d&eacute;crites ci-dessous afin d'assurer la bonne qualit&eacute; du produit inhal&eacute;. La manipulation du g&eacute;n&eacute;rateur Technegas est d&eacute;taill&eacute;e dans le manuel d'utilisation du dispositif m&eacute;dical.<br>Le Technegas est produit par chauffage &agrave; 2550&deg;C du creuset auquel une solution de pertechn&eacute;tate (99m Tc) de sodium (Ph. Eur.), provenant d'un g&eacute;n&eacute;rateur de Techn&eacute;tium (99m Tc) standard, est ajout&eacute;e et est &eacute;vapor&eacute;e &agrave; sec. La pr&eacute;paration du Technegas se d&eacute;roule sous une atmosph&egrave;re inerte d'argon de puret&eacute; au moins &eacute;gale &agrave; 1. A l'aide des pinces fournies avec le g&eacute;n&eacute;rateur Technegas, retirer le creuset Pulmotec de son emballage et le placer sur un verre de montre ou sur un autre support ad&eacute;quat.<br>2. Rincer le puits du creuset Pulmotec de la mani&egrave;re suivante : &agrave; l'aide d'une seringue d&eacute;pourvue d'aiguille, remplir le puits d'alcool &eacute;thylique &agrave; 95 % et le vider ensuite en retournant le creuset. NE PAS UTILISER d'alcool m&eacute;thylique qui pourrait laisser un r&eacute;sidu en s'&eacute;vaporant et entra&icirc;nerait la formation de produits de pyrolyse lors de la g&eacute;n&eacute;ration du Technegas.<br>3. Rev&ecirc;tir des gants &agrave; usage unique pour &eacute;viter toute contamination &eacute;ventuelle lors des op&eacute;rations suivantes.<br>4. Ouvrir le tiroir du g&eacute;n&eacute;rateur et, &agrave; l'aide des pinces, ins&eacute;rer le creuset Pulmotec humect&eacute; entre les &eacute;lectrodes du g&eacute;n&eacute;rateur.<br>5. Appliquer un mouvement de rotation au creuset pour s'assurer du bon contact &eacute;lectrique avec les &eacute;lectrodes. Orienter correctement le puits vers le haut.<br>6. Au moyen d'une seringue munie d'une aiguille, remplir le creuset (noter que la paroi du puits du creuset doit &ecirc;tre l&eacute;g&egrave;rement humect&eacute;e d'&eacute;thanol) avec 250 &agrave; 700 MBq d'une solution de pertechn&eacute;tate (99m Tc) de sodium dans un volume d'environ 0,1 mL, en s'assurant que le m&eacute;nisque soit concave ou plat mais non convexe. Si le m&eacute;nisque est convexe, reprendre l'exc&eacute;dent de solution de pertechn&eacute;tate (99m Tc) de sodium &agrave; l'aide de la seringue.<br>7. Refermer le tiroir du g&eacute;n&eacute;rateur de Technegas et proc&eacute;der &agrave; l'&eacute;vaporation de la solution de pertechn&eacute;tate (99m Tc) de sodium.<br>Remarque : &agrave; ce stade de la pr&eacute;paration, il est encore possible de recharger le creuset pour atteindre l'activit&eacute; souhait&eacute;e. Pour cette op&eacute;ration, r&eacute;p&eacute;ter les &eacute;tapes 6 et 7 du protocole.<br>8. D&eacute;marrer le cycle de combustion pour g&eacute;n&eacute;rer le Technegas.<br>9. Administrer le Technegas au plus tard dix minutes apr&egrave;s sa pr&eacute;paration, en suivant les instructions d&eacute;crites ci-dessus.<br>10. Le creuset Pulmotec est &agrave; usage unique. L'appareillage brise automatiquement le creuset Pulmotec en fin de proc&eacute;dure pour &eacute;viter une r&eacute;utilisation accidentelle. Les d&eacute;bris doivent &ecirc;tre consid&eacute;r&eacute;s comme des d&eacute;chets radioactifs.<br>Le g&eacute;n&eacute;rateur Technegas dispose de plusieurs s&eacute;curit&eacute;s automatiques permettant une g&eacute;n&eacute;ration et une administration de l'agent diagnostique s&ucirc;re et efficace.<br>La phase de purge permet d'&eacute;liminer automatiquement l'air qui s'est introduit durant la pr&eacute;paration et de v&eacute;rifier l'&eacute;tanch&eacute;it&eacute; de la chambre. Le g&eacute;n&eacute;rateur Technegas interdit la lib&eacute;ration de l'agent diagnostique si la temp&eacute;rature maximum n'a pas &eacute;t&eacute; atteinte ou si le Technegas a &eacute;t&eacute; pr&eacute;par&eacute; depuis plus de dix minutes.<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe en particulier au niveau de la poitrine ou de la contamination par les vomissements, les expectorations. Par cons&eacute;quent, il est n&eacute;cessaire de prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales. L'&eacute;limination des d&eacute;chets radioactifs doit s'effectuer en accord avec les r&eacute;glementations nationales et internationales.</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans les services agr&eacute;&eacute;s. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Il est recommand&eacute; d'administrer le Technegas au plus tard dix minutes apr&egrave;s sa pr&eacute;paration.<br>Il convient d'apporter une attention toute particuli&egrave;re lors de l'&eacute;valuation du rapport risque/b&eacute;n&eacute;fice avant d'administrer ce produit chez l'enfant, compte tenu que l'utilisation du Technegas entra&icirc;ne une augmentation de la dose effective et des doses absorb&eacute;es par les organes chez l'enfant (voir Dosim&eacute;trie).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Avant d'administrer un m&eacute;dicament radiopharmaceutique &agrave; une femme en &acirc;ge de procr&eacute;er, il est n&eacute;cessaire de v&eacute;rifier que celle-ci n'est pas enceinte. Tout retard de r&egrave;gles doit laisser supposer l'&eacute;ventualit&eacute; d'une grossesse jusqu'&agrave; preuve du contraire. Dans l'incertitude, il est important de limiter l'exposition aux rayonnements au minimum compatible avec l'obtention de l'information clinique recherch&eacute;e. L'utilisation de techniques de remplacement n'utilisant pas de radiations ionisantes doit &ecirc;tre envisag&eacute;e.<br>Les radionucl&eacute;ides utilis&eacute;s chez la femme enceinte d&eacute;livrent &eacute;galement des doses de radiations au f&oelig;tus. Pendant la grossesse, seuls des examens dont le b&eacute;n&eacute;fice potentiel est sup&eacute;rieur au risque encouru par la m&egrave;re et le f&oelig;tus doivent &ecirc;tre pratiqu&eacute;s.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un m&eacute;dicament radiopharmaceutique &agrave; une femme souhaitant poursuivre l'allaitement maternel, il convient d'estimer, si cet examen peut &ecirc;tre diff&eacute;r&eacute; jusqu'&agrave; la fin de l'allaitement et si le radiopharmaceutique le plus appropri&eacute; a &eacute;t&eacute; choisi, tenant compte du passage de l'activit&eacute; dans le lait maternel.<br>Si l'administration de ce produit radioactif est indispensable, l'allaitement doit &ecirc;tre suspendu pendant au moins 12 heures apr&egrave;s l'administration et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude sur l'effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Sensation de vertige(Rare)<br>
</li>
<li>Naus&eacute;e(Rare)<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Cancer<br>
</li>
<li>Mutag&eacute;nicit&eacute;<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>V09EA02 / 99mTc-TECHNETIUM TECHNEGAS</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Appareil respiratoire\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5599734</b>(PULMOTEC pdre p inhal : 5Plq/10).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Cyclopharma</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

