<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>PAROXETINE RPG 20mg cp pellic s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">PAROXETINE RPG 20mg cp pellic s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>parox&eacute;tine chlorhydrate h&eacute;mihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en parox&eacute;tine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;phosphate dicalcique dihydrate, sodium carboxym&eacute;thylamidon&nbsp;(type A ou B), magn&eacute;sium st&eacute;arate, hypromellose, titane dioxyde, macrogol 400, polysorbate 80.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de :<br>- Episode d&eacute;pressif majeur,<br>- Troubles Obsessionnels Compulsifs.<br>- Trouble Panique avec ou sans agoraphobie,<br>- Trouble Anxi&eacute;t&eacute; Sociale / Phobie sociale,<br>- Trouble Anxi&eacute;t&eacute; G&eacute;n&eacute;ralis&eacute;e,<br>- Etat de stress post-traumatique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Episode d&eacute;pressif majeur<br>La posologie recommand&eacute;e est de 20 mg par jour.<br>En g&eacute;n&eacute;ral, l'am&eacute;lioration du patient d&eacute;bute apr&egrave;s une semaine de traitement mais peut ne devenir manifeste qu'&agrave; partir de la deuxi&egrave;me semaine.<br>Comme avec tous les m&eacute;dicaments antid&eacute;presseurs, la posologie doit, &ecirc;tre revue et ajust&eacute;e si n&eacute;cessaire au cours des 3 &agrave; 4 semaines suivant le d&eacute;but du traitement et par la suite si cela est cliniquement justifi&eacute;.<br>Chez certains patients pr&eacute;sentant une r&eacute;ponse insuffisante sous 20 mg, la posologie peut &ecirc;tre augment&eacute;e graduellement par paliers de 10 mg en fonction de la r&eacute;ponse th&eacute;rapeutique, jusqu'&agrave; un maximum de 50 mg par jour.<br>Les patients souffrant de d&eacute;pression doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante d'au moins 6 mois afin d'assurer la disparition des sympt&ocirc;mes.<br>Troubles obsessionnels compulsifs<br>La posologie recommand&eacute;e est de 40 mg par jour. Le traitement sera d&eacute;but&eacute; &agrave; la dose de 20 mg par jour, qui pourra &ecirc;tre augment&eacute;e progressivement par paliers de 10 mg jusqu'&agrave; la dose recommand&eacute;e.<br>En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose, jusqu'&agrave; un maximum de 60 mg par jour.<br>Les patients souffrant de troubles obsessionnels compulsifs doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante afin d'assurer la disparition des sympt&ocirc;mes. Cette p&eacute;riode peut durer plusieurs mois voire m&ecirc;me plus longtemps (voir Propri&eacute;t&eacute;s pharmacodynamiques).<br>Trouble panique<br>La posologie recommand&eacute;e est de 40 mg par jour. Le traitement sera d&eacute;but&eacute; &agrave; la dose de 10 mg par jour, qui pourra &ecirc;tre augment&eacute;e progressivement par paliers de 10 mg en fonction de la r&eacute;ponse th&eacute;rapeutique jusqu'&agrave; la dose recommand&eacute;e.<br>Une faible dose initiale est recommand&eacute;e afin de minimiser l'aggravation potentielle des sympt&ocirc;mes du trouble panique, pouvant survenir en d&eacute;but de traitement. En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose, jusqu'&agrave; un maximum de 60 mg par jour.<br>Les patients atteints de trouble panique doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante afin d'assurer la disparition des sympt&ocirc;mes. Cette p&eacute;riode peut durer plusieurs mois voire m&ecirc;me plus longtemps (voir Propri&eacute;t&eacute;s pharmacodynamiques)<br>Trouble anxi&eacute;t&eacute; sociale / Phobie sociale<br>La posologie recommand&eacute;e est de 20 mg par jour. En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose par paliers de 10 mg, jusqu'&agrave; un maximum de 50 mg par jour.<br>L'utilisation &agrave; long terme doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e (voir Propri&eacute;t&eacute;s pharmacodynamiques).<br>Trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e<br>La posologie recommand&eacute;e est de 20 mg par jour. En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose par paliers de 10 mg, jusqu'&agrave; un maximum de 50 mg par jour.<br>L'utilisation &agrave; long terme doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e (voir Propri&eacute;t&eacute;s pharmacodynamiques).<br>Etat de stress post-traumatique<br>La posologie recommand&eacute;e est de 20 mg par jour. En cas de r&eacute;ponse insuffisante apr&egrave;s plusieurs semaines de traitement &agrave; la dose recommand&eacute;e, certains patients peuvent tirer b&eacute;n&eacute;fice d'une augmentation progressive de dose par palier de 10 mg par semaine, jusqu'&agrave; un maximum de 50 mg par jour. L'utilisation &agrave; long terme doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e (voir Propri&eacute;t&eacute;s pharmacodynamiques).<br>Informations g&eacute;n&eacute;rales :<br>Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'arr&ecirc;t de la parox&eacute;tine<br>Un arr&ecirc;t brutal du traitement doit &ecirc;tre &eacute;vit&eacute; (voir Mises en garde et Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).<br>Le sch&eacute;ma utilis&eacute; au cours des essais cliniques comportait une interruption progressive de traitement avec diminution de la dose journali&egrave;re par palier de 10 mg par semaine,<br>La survenue de sympt&ocirc;mes g&ecirc;nants lors de la diminution de la dose ou &agrave; l'arr&ecirc;t du traitement pourra n&eacute;cessite la reprise de la dose pr&eacute;c&eacute;demment prescrite. Le m&eacute;decin pourra ensuite poursuivre la diminution de la dose &agrave; un rythme plus progressif.Populations particuli&egrave;res :<br>- Sujets &acirc;g&eacute;s :<br>Une augmentation des concentrations plasmatiques est observ&eacute;e chez les sujets &acirc;g&eacute;s mais elles demeurent cependant dans les limites de celles observ&eacute;es chez les patients plus jeunes. La posologie initiale est la m&ecirc;me que chez l'adulte. Une augmentation de dose pourra &ecirc;tre utile chez certains patients, mais la dose maximale ne devra pas exc&eacute;der 40 mg par jour.<br>- Enfants et adolescents (7-17 ans) :<br>La parox&eacute;tine est d&eacute;conseill&eacute;e chez l'enfant et l'adolescent, des &eacute;tudes cliniques contr&ocirc;l&eacute;es ayant montr&eacute; que la parox&eacute;tine &eacute;tait associ&eacute;e &agrave; un risque accru de comportement suicidaire et d'hostilit&eacute;. De plus, l'efficacit&eacute; de la parox&eacute;tine n'a pas &eacute;t&eacute; suffisamment d&eacute;montr&eacute;e dans ces essais (voir Mises en garde / Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables),<br>- Enfants &acirc;g&eacute;s de moins de 7 ans ;<br>L'utilisation de la parox&eacute;tine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant de moins de 7 ans. La parox&eacute;tine est d&eacute;conseill&eacute;e tant que son efficacit&eacute; et sa s&eacute;curit&eacute; d'emploi n'auront pas &eacute;t&eacute; d&eacute;montr&eacute;es dans cette tranche d'&acirc;ge.<br>- insuffisance h&eacute;patique ou r&eacute;nale :<br>Une augmentation des concentrations plasmatiques de la parox&eacute;tine est observ&eacute;e chez l'insuffisant r&eacute;nal s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min) ainsi que chez l'insuffisant h&eacute;patique. La posologie recommand&eacute;e la plus faible ne devrait donc pas &ecirc;tre d&eacute;pass&eacute;e chez ces patients.Mode d'emploi :<br>II est recommand&eacute; d'administrer la parox&eacute;tine en une prise journali&egrave;re, le matin au cours du petit d&eacute;jeuner.<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s plut&ocirc;t que croqu&eacute;s.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le traitement par la parox&eacute;tine doit &ecirc;tre initi&eacute; avec prudence 2 semaines apr&egrave;s l'arr&ecirc;t d'un traitement par IMAO irr&eacute;versible ou 24 heures apr&egrave;s l'arr&ecirc;t d'un IMAO r&eacute;versible. La dose de parox&eacute;tine doit &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; obtention d'une r&eacute;ponse th&eacute;rapeutique optimale (voir Contre-indications).</li>
<li>Sujet de moins de 18 ans<br>Utilisation chez l'enfant et l'adolescent de moins de 18 ans<br>L'utilisation de Parox&eacute;tine RPG est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18 ans. Des comportements de type suicidaire (tentatives de suicides et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s aux cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</li>
<li>Risque suicidaire<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels la parox&eacute;tine est prescrite peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles prises pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement.<br>Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo (voir aussi Propri&eacute;t&eacute;s pharmacologiques).<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose.<br>Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Patient &agrave; tendance suicidaire<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels la parox&eacute;tine est prescrite peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles prises pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement.<br>Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo (voir aussi Propri&eacute;t&eacute;s pharmacologiques).<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose.<br>Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Risque d'akathisie<br>L'utilisation de la parox&eacute;tine a &eacute;t&eacute; associ&eacute;e &agrave; l'apparition d'akathisie, caract&eacute;ris&eacute;e par une sensation int&eacute;rieure d'impatience et d'agitation psychomotrice, telle qu'une impossibilit&eacute; de rester assis ou debout tranquillement, associ&eacute;e en g&eacute;n&eacute;ral &agrave; un sentiment de d&eacute;sarroi, Ces sympt&ocirc;mes surviennent plut&ocirc;t dans les premi&egrave;res semaines de traitement. Chez les patients d&eacute;veloppant ces sympt&ocirc;mes, une augmentation de posologie peut &ecirc;tre pr&eacute;judiciable.</li>
<li>Risque de syndrome s&eacute;rotoninergique<br>Dans de rares cas, un syndrome s&eacute;rotoninergique ou un tableau &eacute;vocateur de syndrome malin des neuroleptiques peuvent survenir lors du traitement par la parox&eacute;tine, en particulier lorsque celle-ci est associ&eacute;e &agrave; des m&eacute;dicaments s&eacute;rotoninergiques et/ou des neuroleptiques. Ces syndromes pouvant menacer le pronostic vital, le traitement par la parox&eacute;tine devra &ecirc;tre arr&ecirc;t&eacute; si de tels effets surviennent (caract&eacute;ris&eacute;s par un ensemble de sympt&ocirc;mes tels que hyperthermie, rigidit&eacute;, myoclonies, dysautonomie accompagn&eacute;e de possibles fluctuations rapides des constantes vitales, modification de l'&eacute;tat psychique incluant confusion, irritabilit&eacute;, agitation extr&ecirc;me &eacute;voluant vers un d&eacute;lire et un coma).<br>Un traitement symptomatique devra &ecirc;tre instaur&eacute;.<br>La parox&eacute;tine ne doit pas &ecirc;tre utilis&eacute;e en association avec las pr&eacute;curseurs de la s&eacute;rotonine (comme le L-tryptophane, l'oxitriptan) en raison du risque de syndrome s&eacute;rotoninergique (voir Contre-indications).</li>
<li>Acc&egrave;s maniaque, ant&eacute;c&eacute;dent<br>Comme pour tous tes antid&eacute;presseurs, la parox&eacute;tine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pisode maniaque. En cas de virage maniaque, le traitement par la parox&eacute;tine devra &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Risque de fracture<br>Des &eacute;tudes &eacute;pid&eacute;miologiques montrent une augmentation du risque de fractures osseuses chez des patients recevant certains antid&eacute;presseurs, incluant les ISRS, comme la parox&eacute;tine. Ce risque survient pendant le traitement et est maximal au cours des premiers mois de traitement.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Une attention particuli&egrave;re est recommand&eacute;e chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (voir Posologie et mode d'administration).</li>
<li>Insuffisance h&eacute;patique<br>Une attention particuli&egrave;re est recommand&eacute;e chez des patients pr&eacute;sentant une insuffisance h&eacute;patique (voir Posologie et mode d'administration).</li>
<li>Diab&egrave;te<br>Les traitements par Inhibiteurs S&eacute;lectifs de la Recapture de la S&eacute;rotonine (ISRS) peuvent d&eacute;s&eacute;quilibrer le contr&ocirc;le glyc&eacute;mique des patients diab&eacute;tiques. L'adaptation des doses d'insuline et/ou de l'hypoglyc&eacute;miant oral peut s'av&eacute;rer n&eacute;cessaire.</li>
<li>Epilepsie<br>Comme d'autres antid&eacute;presseurs, la parox&eacute;tine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients &eacute;pileptiques.</li>
<li>Risque de convulsions<br>L'incidence globale des crises convulsives est inf&eacute;rieure &agrave; 0,1% chez les patients trait&eacute;s par la parox&eacute;tine. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.</li>
<li>Electrochoc<br>II existe peu de donn&eacute;es cliniques sur l'administration concomitante de parox&eacute;tine et d'&eacute;lectroconvulsivoth&eacute;rapie.</li>
<li>Glaucome &agrave; angle &eacute;troit<br>Comme d'autres ISRS, la parox&eacute;tine peut provoquer une mydriase et devra &ecirc;tre utilis&eacute;e avec prudence chez les patients ayant un glaucome &agrave; angle &eacute;troit.</li>
<li>Ant&eacute;c&eacute;dent familial de glaucome<br>Comme d'autres ISRS, la parox&eacute;tine peut provoquer une mydriase et devra &ecirc;tre utilis&eacute;e avec prudence chez les patients ayant un ant&eacute;c&eacute;dent de glaucome.</li>
<li>Cardiopathie<br>Les pr&eacute;cautions d'usage doivent &ecirc;tre observ&eacute;es chez les patients pr&eacute;sentant des pathologies cardiaques.</li>
<li>Risque d'hyponatr&eacute;mie<br>Une hyponatr&eacute;mie a &eacute;t&eacute; rarement rapport&eacute;e, principalement chez le sujet &acirc;g&eacute;.<br>Une attention particuli&egrave;re devra &eacute;galement &ecirc;tre port&eacute;e aux patients pr&eacute;sentant un risque d'hyponatr&eacute;mie li&eacute; &agrave; un traitement concomitant ou une cirrhose.<br>L'hyponatr&eacute;mie est g&eacute;n&eacute;ralement r&eacute;versible &agrave; l'arr&ecirc;t de la parox&eacute;tine.</li>
<li>Risque d'accident h&eacute;morragique<br>Des saignements cutan&eacute;s tels que ecchymoses et des purpuras ont &eacute;t&eacute; rapport&eacute;s avec les ISRS. D'autres manifestations h&eacute;morragiques, telles des h&eacute;morragies gastro-intestinales ont &eacute;t&eacute; rapport&eacute;es.<br>Le risque peut &ecirc;tre accru chez les patients &acirc;g&eacute;s.<br>La prudence est conseill&eacute;e chez les patients trait&eacute;s simultan&eacute;ment par des ISRS et des anticoagulants oraux, des m&eacute;dicaments agissant sur la fonction plaquettaire ou d'autres m&eacute;dicaments susceptibles d'augmenter le risque de saignement (ex : antipsychotiques atypiques tels que la clozapine, les ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, l'aspirine, les AINS et les inhibiteurs de la COX-2) ainsi que chez les patients ayant des ant&eacute;c&eacute;dents d'anomalies de l'h&eacute;mostase ou souffrant de pathologies qui les pr&eacute;disposent &agrave; des saignements.</li>
<li>Risque de syndrome de sevrage<br>Les sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement sont fr&eacute;quents, particuli&egrave;rement si l'arr&ecirc;t est brutal (voir Effets ind&eacute;sirables).<br>Dans les essais cliniques, des effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s lors de l'arr&ecirc;t du traitement chez 30% des patients trait&eacute;s par la parox&eacute;tine contre 20% des patients recevant un placebo.<br>La survenue de sympt&ocirc;mes de sevrage n'est pas synonyme d'addiction ou de d&eacute;pendance.<br>Le risque de sympt&ocirc;mes de sevrage peut &ecirc;tre fonction de plusieurs facteurs incluant la dur&eacute;e du traitement, la posologie et le taux de r&eacute;duction de ta dose.<br>Ont &eacute;t&eacute; rapport&eacute;s : sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sies et sensations &agrave; type de d&eacute;charge &eacute;lectrique et acouph&egrave;nes), troubles du sommeil (incluant r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es, tremblement, confusion, hypersudation, c&eacute;phal&eacute;es, diarrh&eacute;es, palpitations, instabilit&eacute; &eacute;motionnelle, irritabilit&eacute; et troubles visuels. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais ils peuvent &ecirc;tre d'intensit&eacute; plus s&eacute;v&egrave;re chez certains patients.<br>Ils surviennent g&eacute;n&eacute;ralement dans les premiers jours suivant l'arr&ecirc;t du traitement, mais quelques tr&egrave;s rares cas ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant accidentellement saut&eacute; une prise. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont spontan&eacute;ment r&eacute;solutifs en 2 semaines m&ecirc;me si, chez certaines personnes, ils peuvent se prolonger (2-3 mois, voire plus). Il est donc conseill&eacute; de diminuer progressivement la dose de parox&eacute;tine sur une p&eacute;riode de plusieurs semaines ou mois, selon les besoins des patients (voir Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'arr&ecirc;t de la parox&eacute;tine, en Posologie et mode d'administration).</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Bien qu'aucune interaction nette n'ait &eacute;t&eacute; mise en &eacute;vidence avec l'alcool, la consommation en est d&eacute;conseill&eacute;e, comme avec tout m&eacute;dicament psychotrope.</li>
<li>Interaction alimentaire : alcool<br>Bien qu'aucune interaction nette n'ait &eacute;t&eacute; mise en &eacute;vidence avec l'alcool, la consommation en est d&eacute;conseill&eacute;e, comme avec tout m&eacute;dicament psychotrope.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque d'apparition d'un syndrome s&eacute;rotoninergique.<br>- Conduite &agrave; tenir :<br>Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.</li>
<li>Administrer entier<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; plut&ocirc;t que croqu&eacute;.</li>
<li>Administrer le matin<br>II est recommand&eacute; d'administrer la parox&eacute;tine en une prise journali&egrave;re, le matin au cours du petit d&eacute;jeuner.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Quelques &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de malformations cong&eacute;nitales, en particulier cardiovasculaires (communication interventriculaire et interauriculaire) chez les enfants de m&egrave;re trait&eacute;e par la parox&eacute;tine pendant le 1er trimestre de grossesse. Le m&eacute;canisme n'est pas connu. Ces donn&eacute;es sugg&egrave;rent que le risque d'avoir un enfant avec une malformation cardiovasculaire est inf&eacute;rieur &agrave; 2 % pour une m&egrave;re expos&eacute;e &agrave; la parox&eacute;tine, alors que le taux attendu de ce type d'anomalie est d'environ 1 % dans la population g&eacute;n&eacute;rale.<br>La parox&eacute;tine ne sera utilis&eacute;e pendant la grossesse que si elle est strictement n&eacute;cessaire. Le m&eacute;decin devra &eacute;valuer l'int&eacute;r&ecirc;t d'un traitement alternatif chez une femme enceinte ou envisageant de l'&ecirc;tre. Une interruption brutale du traitement doit &ecirc;tre &eacute;vit&eacute;e au cours de la grossesse (voir "Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'arr&ecirc;t de la parox&eacute;tine " dans Posologie et mode d'administration).<br>Une surveillance du nouveau-n&eacute; devra &ecirc;tre effectu&eacute;e si l'utilisation de la parox&eacute;tine est poursuivie jusqu'en fin de grossesse, particuli&egrave;rement au troisi&egrave;me trimestre.<br>Les sympt&ocirc;mes suivants peuvent survenir chez le nouveau-n&eacute; apr&egrave;s administration de parox&eacute;tine chez la m&egrave;re pendant le troisi&egrave;me trimestre de la grossesse : d&eacute;tresse respiratoire, cyanose, apn&eacute;e, convulsions, instabilit&eacute; de la temp&eacute;rature, difficult&eacute; d'alimentation, vomissements, hypoglyc&eacute;mie, hypotonie, hypertonie, hyperr&eacute;flexie, tremblements, nervosit&eacute;, irritabilit&eacute;, l&eacute;thargie, pleurs permanents, somnolence et troubles du sommeil. Ces sympt&ocirc;mes peuvent &ecirc;tre dus soit &agrave; des effets s&eacute;rotoninergiques soit &agrave; des sympt&ocirc;mes de sevrage. Dans la majorit&eacute; des cas, ces sympt&ocirc;mes surviennent imm&eacute;diatement ou presque apr&egrave;s l'accouchement (moins de 24h).<br>Des donn&eacute;es &eacute;pid&eacute;miologiques semblent indiquer que l'utilisation d'ISRS pendant la grossesse, particuli&egrave;rement en fin de grossesse, pourrait augmenter le risque d'hypertension art&eacute;rielle pulmonaire persistante (HTAPP) chez le nouveau-n&eacute;. Le risque observ&eacute; &eacute;tait d'environ 5 cas pour 1000 grossesses. Dans la population g&eacute;n&eacute;rale, le risque d'HTAPP chez le nouveau-n&eacute; est de 1 &agrave; 2 cas pour 1000 grossesses.<br>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction, mais n'indiquent pas d'effets d&eacute;l&eacute;t&egrave;res directs sur la grossesse, le d&eacute;veloppement embryo/foetal, l'accouchement ou le d&eacute;veloppement postnatal (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-clinique).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>De faibles quantit&eacute;s de parox&eacute;tine sont excr&eacute;t&eacute;es dans le lait maternel.<br>Dans les &eacute;tudes publi&eacute;es, les concentrations s&eacute;riques des nourrissons allait&eacute;s &eacute;taient ind&eacute;tectables (&lt;2 ng/ml) ou tr&egrave;s faibles (&lt;4 ng/ml). Aucun signe d'un effet du m&eacute;dicament n'a &eacute;t&eacute; observ&eacute; chez ces nourrissons.<br>Aucun effet n'&eacute;tant attendu, l'allaitement est envisageable.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'exp&eacute;rience clinique a montr&eacute; qu'un traitement par parox&eacute;tine n'entra&icirc;ne pas d'alt&eacute;ration des fonctions cognitives ou psychomotrices. N&eacute;anmoins, comme avec tout m&eacute;dicament psycho-actif, les conducteurs de v&eacute;hicules et les utilisateurs de machines doivent &ecirc;tre mis en garde concernant leur aptitude &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines.<br>Bien que la parox&eacute;tine n'augmente pas les atteintes mentales et motrices caus&eacute;es par l'alcool, l'utilisation concomitante de la parox&eacute;tine et de l'alcool est d&eacute;conseill&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Ecchymose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Exceptionnel)<br>
</li>
<li>S&eacute;cr&eacute;tion inappropri&eacute;e d'ADH&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Trouble onirique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Rare)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Rare)<br>
</li>
<li>D&eacute;personnalisation&nbsp;(Rare)<br>
</li>
<li>Attaque de panique&nbsp;(Rare)<br>
</li>
<li>Akathisie&nbsp;(Rare)<br>
</li>
<li>Id&eacute;e suicidaire<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome extrapyramidal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie buccofaciale&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Syndrome des jambes sans repos&nbsp;(Rare)<br>
</li>
<li>Syndrome s&eacute;rotoninergique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vision floue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mydriase<br>
</li>
<li>Glaucome aigu (crise de)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne<br>
</li>
<li>Tachycardie sinusale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Rare)<br>
</li>
<li>Trouble tensionnel&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Baillement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie digestive&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photosensibilisation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble sexuel&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperprolactin&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Galactorrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Priapisme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de sevrage<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N06AB05 / PAROXETINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antid&eacute;presseur : inhibiteur s&eacute;lectif de la recapture de la s&eacute;rotonine (Parox&eacute;tine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3639234</b>&nbsp;(PAROXETINE RPG 20mg cp pellic s&eacute;c : Plq/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ranbaxy Pharmacie Generiques</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

