<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>FABRAZYME 35mg pdre p sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">FABRAZYME 35mg pdre p sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution &agrave; diluer p perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>agalsidase b&ecirc;ta</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">35 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, phosphate monosodique monohydrate, phosphate disodique heptahydrate, sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Fabrazyme est indiqu&eacute; en tant que traitement enzymatique substitutif &agrave; long terme chez les patients pr&eacute;sentant un diagnostic confirm&eacute; de la maladie de Fabry (d&eacute;ficit d'alpha-galactosidase A).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par Fabrazyme doit &ecirc;tre supervis&eacute; par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge des patients atteints par la maladie de Fabry ou une autre maladie m&eacute;tabolique h&eacute;r&eacute;ditaire.<br>La dose recommand&eacute;e de Fabrazyme est de 1 mg/kg de poids corporel, administr&eacute;e une fois toutes les 2 semaines par perfusion intraveineuse.<br>Des sch&eacute;mas posologiques alternatifs ont &eacute;t&eacute; utilis&eacute;s dans des &eacute;tudes cliniques. Dans l'une d'entre elles, apr&egrave;s une dose initiale de 1,0 mg/kg toutes les 2 semaines pendant 6 mois, une dose de 0,3 mg/kg toutes les 2 semaines peut maintenir l'&eacute;limination du GL-3 dans certains types de cellules chez certains patients. N&eacute;anmoins, la pertinence clinique &agrave; long terme de ces r&eacute;sultats n'a pas &eacute;t&eacute; &eacute;tablie (cf. section Propri&eacute;t&eacute;s pharmacodynamiques).<br>La vitesse de perfusion initiale ne doit pas d&eacute;passer 0,25 mg/min (15 mg/heure) afin de minimiser l'&eacute;ventuelle survenue de r&eacute;actions li&eacute;es &agrave; la perfusion. Une fois la tol&eacute;rance du patient &eacute;tablie, la vitesse de perfusion peut &ecirc;tre augment&eacute;e progressivement pour les perfusions suivantes.Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique.La tol&eacute;rance et l'efficacit&eacute; de Fabrazyme chez les patients de plus de 65 ans n'ont pas &eacute;t&eacute; &eacute;tablies et aucun sch&eacute;ma posologique ne peut &ecirc;tre actuellement recommand&eacute; chez ces patients.Patients p&eacute;diatriques<br>Aucune &eacute;tude n'a &eacute;t&eacute; conduite chez des enfants de 0 &agrave; 7 ans et aucune posologie ne peut actuellement &ecirc;tre recommand&eacute;e chez les patients de cette tranche d'&acirc;ge puisque la tol&eacute;rance et l'efficacit&eacute; n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucun ajustement posologique n'est n&eacute;cessaire chez les enfants de 8 &agrave; 16 ans.Instructions pour l'utilisation, la manipulation et l'&eacute;limination :<br>La poudre pour solution &agrave; diluer pour perfusion doit &ecirc;tre reconstitu&eacute;e avec de l'eau pour pr&eacute;parations injectables, dilu&eacute;e dans une solution intraveineuse de chlorure de sodium &agrave; 0,9%, puis administr&eacute;e par perfusion intraveineuse. Utiliser une technique aseptique.<br>1. D&eacute;terminer le nombre de flacons &agrave; reconstituer sur la base du poids du patient et pr&eacute;lever le nombre de flacons n&eacute;cessaire du r&eacute;frig&eacute;rateur afin de les laisser revenir &agrave; temp&eacute;rature ambiante (approximativement 30 minutes). Chaque flacon de Fabrazyme est exclusivement &agrave; usage unique.<br>- Reconstitution<br>2. Reconstituer chaque flacon de Fabrazyme 35 mg avec 7,2 ml d'eau pour pr&eacute;parations injectables.<br>Eviter tout impact puissant de l'eau pour pr&eacute;parations injectables sur la poudre et la formation de mousse. On y parvient par un lent ajout goutte &agrave; goutte d'eau pour pr&eacute;parations injectables le long de la paroi int&eacute;rieure du flacon et non directement sur l'agglom&eacute;rat lyophilis&eacute;. Rouler et incliner doucement chaque flacon. Ne pas retourner, faire tourner, ni secouer le flacon.<br>3. La solution reconstitu&eacute;e contient 5 mg d'agalsidase b&ecirc;ta par ml et appara&icirc;t comme une solution transparente et incolore. Le pH de la solution reconstitu&eacute;e est d'environ 7,0. Avant toute dilution suppl&eacute;mentaire, inspecter visuellement la solution reconstitu&eacute;e dans chaque flacon pour mettre en &eacute;vidence la pr&eacute;sence de particule ou coloration anormale. Ne pas utiliser une solution pr&eacute;sentant des particules ou une coloration anormale.<br>4. Apr&egrave;s reconstitution, il est recommand&eacute; de diluer rapidement les flacons pour minimiser la formation de particules prot&eacute;iniques dans le temps.<br>5. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>- Dilution<br>6. Avant d'ajouter le volume reconstitu&eacute; de Fabrazyme n&eacute;cessaire pour la posologie du patient, il est recommand&eacute; de retirer un volume &eacute;gal de solution intraveineuse de chlorure de sodium &agrave; 0,9 % de la poche de perfusion.<br>7. Eliminer l'air de la poche de perfusion pour minimiser l'interface air/liquide.<br>8. Pr&eacute;lever lentement 7,0 ml (&eacute;quivalent &agrave; 35 mg) de solution reconstitu&eacute;e de chaque flacon jusqu'au volume total requis pour la dose du patient. Ne pas utiliser d'aiguille &agrave; filtre pour &eacute;viter la mousse.<br>9. Injecter ensuite lentement la solution reconstitu&eacute;e directement dans la solution intraveineuse de chlorure de sodium &agrave; 0,9% (et non dans une &eacute;ventuelle poche d'air restante) jusqu'&agrave; une concentration finale comprise entre 0.05 mg/ml et 0,7 mg/ml. Etablir le volume total de la solution de chlorure de sodium &agrave; 0,9 % pour la perfusion (entre 50 et 500 ml) en fonction de la dose individuelle. Pour des doses inf&eacute;rieures &agrave; 35 mg, utiliser au minimum 50 ml ; pour des doses de 35 &agrave; 70 mg, utiliser au minimum 100 ml ; pour des doses de 70 &agrave; 100 mg, utiliser au minimum 250 ml et pour les doses sup&eacute;rieures &agrave; 100 mg, n'utiliser que 500 ml. Retourner doucement ou masser l&eacute;g&egrave;rement la poche de perfusion pour m&eacute;langer la solution dilu&eacute;e. Ne pas secouer ni agiter de fa&ccedil;on excessive la poche de perfusion.<br>- Administration<br>10. Il est recommand&eacute; d'administrer la solution dilu&eacute;e avec un filtre en ligne de 0,2 &micro;m &agrave; faible fixation prot&eacute;inique pour retenir les particules prot&eacute;iniques, ce qui n'entra&icirc;nera pas de perte d'activit&eacute; de l'agalsidase b&ecirc;ta. La vitesse de perfusion initiale ne doit pas d&eacute;passer 0,25 mg/min (15 mg/heure) afin de minimiser l'&eacute;ventuelle survenue de r&eacute;actions li&eacute;es &agrave; la perfusion.<br>Une fois la tol&eacute;rance du patient &eacute;tablie, la vitesse de perfusion peut &ecirc;tre augment&eacute;e progressivement pour les perfusions suivantes.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de hamster</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de formation d'anticorps<br>L'agalsidase b&ecirc;ta (r-halphaGAL) &eacute;tant une prot&eacute;ine recombinante, le d&eacute;veloppement d'anticorps IgG est attendu chez les patients avec peu, voire pas d'activit&eacute; enzymatique r&eacute;siduelle. La majorit&eacute; des patients a d&eacute;velopp&eacute; des anticorps IgG contre la r-halphaGAL, g&eacute;n&eacute;ralement dans les trois mois suivant la premi&egrave;re perfusion de Fabrazyme. Au cours du temps, la majorit&eacute; des patients s&eacute;ropositifs dans les essais cliniques a montr&eacute; soit (chez 40% des patients) une tendance &agrave; la baisse du titre des anticorps (bas&eacute;e sur une r&eacute;duction du titre sup&eacute;rieure ou &eacute;gale &agrave; 4 fois entre le pic et la derni&egrave;re mesure), soit (chez 14 % des patients) une tol&eacute;rance (aucun anticorps d&eacute;tectable confirm&eacute; par 2 dosages cons&eacute;cutifs par radioimmunopr&eacute;cipitation (RIP)) ou (chez 35 % des patients) a pr&eacute;sent&eacute; un plateau.<br>Les patients ayant des anticorps contre la r-alphaGAL pr&eacute;sentent un plus grand risque de pr&eacute;senter des r&eacute;actions associ&eacute;es &agrave; la perfusion (RAP), d&eacute;finies comme tout &eacute;v&eacute;nement ind&eacute;sirable associ&eacute; intervenant le jour de la perfusion. Ces patients doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution lors d'une nouvelle administration d'agalsidase b&ecirc;ta (voir rubrique Effets ind&eacute;sirables).<br>Le statut des anticorps doit &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;.</li>
<li>Risque de r&eacute;action d'intol&eacute;rance li&eacute;e &agrave; la perfusion<br>Au cours des essais cliniques, soixante sept pour cent (67 %) des patients ont pr&eacute;sent&eacute; au moins une r&eacute;action associ&eacute;e &agrave; la perfusion (voir rubrique Effets ind&eacute;sirables). La fr&eacute;quence des RAP a diminu&eacute; au cours du temps. Les patients ayant eu des r&eacute;actions associ&eacute;es &agrave; la perfusion l&eacute;g&egrave;res ou mod&eacute;r&eacute;es lors du traitement &agrave; l'agalsidase b&ecirc;ta pendant les essais cliniques, ont continu&eacute; le traitement apr&egrave;s une r&eacute;duction du d&eacute;bit de perfusion (~0,15 mg/min ; 10 mg/h) et/ou un pr&eacute;traitement avec des antihistaminiques, du parac&eacute;tamol, de l'ibuprof&egrave;ne et/ou des corticost&eacute;ro&iuml;des.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme pour tout produit prot&eacute;inique administr&eacute; par voie intraveineuse, des r&eacute;actions d'hypersensibilit&eacute; de type allergique sont possibles.<br>Un nombre limit&eacute; de patients a connu des r&eacute;actions semblant indiquer une hypersensibilit&eacute; imm&eacute;diate (Type I). Si des r&eacute;actions s&eacute;v&egrave;res de type allergique ou anaphylactique se produisent, l'interruption imm&eacute;diate de l'administration de Fabrazyme doit &ecirc;tre envisag&eacute;e et un traitement appropri&eacute; initi&eacute;. Les normes m&eacute;dicales actuelles de traitement d'urgence doivent &ecirc;tre appliqu&eacute;es. Fabrazyme a &eacute;t&eacute; r&eacute;administr&eacute; sous surveillance attentive chez les 6 patients qui ont &eacute;t&eacute; test&eacute;s positifs aux anticorps IgE ou qui ont eu un test cutan&eacute; positif &agrave; Fabrazyme lors d'un essai clinique. Dans cet essai, la r&eacute;administration initiale du m&eacute;dicament &eacute;tait &agrave; faible dose et &agrave; un d&eacute;bit de perfusion plus lent (la moiti&eacute; de la dose th&eacute;rapeutique et &agrave; 1/25 du d&eacute;bit standard initial recommand&eacute;). Une fois qu'un patient tol&egrave;re la perfusion, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; atteindre la dose th&eacute;rapeutique de 1 mg/kg et le d&eacute;bit de perfusion peut &ecirc;tre lentement augment&eacute; selon un titrage croissant en fonction de la tol&eacute;rance.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>L'effet du traitement par Fabrazyme sur le rein peut &ecirc;tre limit&eacute; chez les patients atteints d'une<br>insuffisance r&eacute;nale avanc&eacute;e.</li>
<li>Insuffisance h&eacute;patique<br>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique.</li>
<li>Enfant de moins de 7 ans<br>Aucune &eacute;tude n'a &eacute;t&eacute; conduite chez des enfants de 0 &agrave; 7 ans et aucune posologie ne peut actuellement &ecirc;tre recommand&eacute;e chez les patients de cette tranche d'&acirc;ge puisque la tol&eacute;rance et l'efficacit&eacute; n'ont pas encore &eacute;t&eacute; &eacute;tablies.</li>
<li>Sujet &acirc;g&eacute;<br>La tol&eacute;rance et l'efficacit&eacute; de Fabrazyme chez les patients de plus de 65 ans n'ont pas &eacute;t&eacute; &eacute;tablies et aucun sch&eacute;ma posologique ne peut &ecirc;tre actuellement recommand&eacute; chez ces patients.</li>
<li>Compatibilit&eacute; avec certains solvants<br>La poudre pour solution &agrave; diluer pour perfusion doit &ecirc;tre reconstitu&eacute;e avec de l'eau pour pr&eacute;parations injectables, dilu&eacute;e dans une solution intraveineuse de chlorure de sodium &agrave; 0,9%, puis administr&eacute;e par perfusion intraveineuse.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, Fabrazyme ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, dans la m&ecirc;me perfusion.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>II n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation d'agalsidase b&ecirc;ta chez la femme enceinte.<br>Les &eacute;tudes animales n'indiquent pas d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects par rapport au d&eacute;veloppement embryonnaire/foetal (voir section Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques).<br>Fabrazyme ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'agalsidase b&ecirc;ta est susceptible d'&ecirc;tre excr&eacute;t&eacute;e dans le lait. Aucune donn&eacute;e n'&eacute;tant disponible sur les effets chez les nouveau-n&eacute;s de l'exposition &agrave; l'agalsidase b&ecirc;ta par l'interm&eacute;diaire du lait maternel, il est recommand&eacute; d'arr&ecirc;ter l'allaitement en cas d'utilisation de Fabrazyme.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets de Fabrazyme sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Rhinopharyngite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de br&ucirc;lure&nbsp;(Fr&eacute;quent)<br>
</li>
<li>L&eacute;thargie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperesth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperh&eacute;mie conjonctivale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Otalgie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradycardie sinusale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>P&acirc;leur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Congestion nasale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de constriction pharyng&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e (aggravation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur pharyng&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rhinorrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachypn&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne gastro-intestinale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie buccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption maculopapuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Livedo r&eacute;ticulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pigmentation de la peau&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vascularite leucocytoclasique<br>
</li>
<li>Douleur des extr&eacute;mit&eacute;s&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Spasme musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rigidit&eacute; musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de froid&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de chaleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombose&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypoxie<br>
</li>
<li>Anticorps (production)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A16AB04 / AGALSIDASE BETA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Maladie de Fabry<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5633974</b>&nbsp;(FABRAZYME 35mg pdre p sol diluer p perf : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Rembours&eacute; &agrave; 100 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Genzyme</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

