<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>ALDURAZYME 100UI/ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">ALDURAZYME 100UI/ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>laronidase&nbsp;100 U (environ 0,58 mg) de laronidase. La laronidase est une forme recombinante de alpha-L-iduronidase humaine, produite par la technique de l'ADN recombinant sur cellules de mammiferes (ovaire de hamster chinois (CHO)).</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 UI</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>L'unit&eacute; d'activit&eacute; (U) est d&eacute;finie par l'hydrolyse d'une micromole de substrat (4-MUI) par minute.&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, phosphate monosodique monohydrate, phosphate disodique heptahydrate, polysorbate 80, sodium, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Aldurazyme est indiqu&eacute; en tant que traitement enzymatique substitutif &agrave; long terme chez les patients pr&eacute;sentant un diagnostic confirm&eacute; de mucopolysaccharidose de type I (MPS I ; d&eacute;ficit d'alpha - L - iduronidase), afin de traiter les manifestations non neurologiques de la maladie (cf. Propri&eacute;t&eacute;s pharmacodynamiques).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le sch&eacute;ma posologique recommand&eacute; pour Aldurazyme est de 100 U/kg de poids corporel, administr&eacute;es une fois par semaine par perfusion intraveineuse. La vitesse de perfusion initiale de 2 U/kg/h peut &ecirc;tre progressivement augment&eacute;e toutes les quinze minutes, si tol&eacute;r&eacute;e, jusqu'&agrave; un maximum de 43 U/kg/h. Le volume total de l'administration doit &ecirc;tre d&eacute;livr&eacute; en environ 3 &agrave; 4 heures.<br>Pour des informations sur le pr&eacute;traitement, voir rubrique Mises en garde et Pr&eacute;cautions d'emploi.Population p&eacute;diatrique<br>Aucun ajustement posologique n'est n&eacute;cessaire pour la population p&eacute;diatrique.La tol&eacute;rance et l'efficacit&eacute; d'Aldurazyme n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients de plus de 65 ans. Aucun sch&eacute;ma posologique ne peut &ecirc;tre recommand&eacute; chez ces patients.La tol&eacute;rance et l'efficacit&eacute; d'Aldurazyme n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale. Aucun sch&eacute;ma posologique ne peut &ecirc;tre recommand&eacute; chez ces patients.Mode d'administration :<br>Le traitement par Aldurazyme doit &ecirc;tre surveill&eacute; par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge des patients atteints de MPS I ou d'une autre maladie m&eacute;tabolique h&eacute;r&eacute;ditaire. L'administration d'Aldurazyme doit &ecirc;tre effectu&eacute;e dans un cadre clinique appropri&eacute; disposant du mat&eacute;riel de r&eacute;animation n&eacute;cessaire au traitement des urgences m&eacute;dicales.<br>Pour les instructions concernant la dilution du m&eacute;dicament avant administration, voir modalit&eacute;s de manipulation.Modalit&eacute;s de manipulation<br>Chaque flacon d'Aldurazyme est destin&eacute; &agrave; une administration unique. La solution &agrave; diluer pour perfusion doit &ecirc;tre dilu&eacute;e dans une solution pour perfusion de chlorure de sodium &agrave; 9 mg/ml (0,9%), dans des conditions aseptiques. Il est recommand&eacute; d'administrer la solution dilu&eacute;e d'Aldurazyme &agrave; l'aide d'un dispositif de perfusion muni d'un filtre en ligne de 0,2 &micro;m.<br>- Pr&eacute;paration de la perfusion d'Aldurazyme (Utiliser dans des conditions aseptiques)<br>. D&eacute;terminer le nombre de flacons &agrave; diluer sur la base du poids du patient. Retirer le nombre de flacons n&eacute;cessaires du r&eacute;frig&eacute;rateur environ 20 minutes &agrave; l'avance, afin qu'ils puissent atteindre la temp&eacute;rature ambiante (inf&eacute;rieure &agrave; 30&deg; C).<br>. Avant toute dilution, inspecter visuellement chaque flacon afin de d&eacute;tecter toute particule ou coloration anormale. La solution transparente &agrave; l&eacute;g&egrave;rement opalescente et incolore &agrave; jaune p&acirc;le doit &ecirc;tre exempte de toute particule visible. Ne pas utiliser de flacon pr&eacute;sentant des particules ou une coloration anormale.<br>. D&eacute;terminer, sur la base du poids du patient, le volume total de perfusion, soit 100 ml (si le poids corporel est inf&eacute;rieur ou &eacute;gal &agrave; 20 kg) ou 250 ml (si le poids corporel est sup&eacute;rieur &agrave; 20 kg) de solution pour perfusion de chlorure de sodium &agrave; 9 mg/ml (0,9%).<br>. Pr&eacute;lever et &eacute;liminer le volume de solution pour perfusion de chlorure de sodium &agrave; 9 mg/ml (0,9%) &eacute;gal au volume total d'Aldurazyme &agrave; ajouter, de la poche de perfusion.<br>. Pr&eacute;lever le volume n&eacute;cessaire de chaque flacon d'Aldurazyme et m&eacute;langer les volumes pr&eacute;lev&eacute;s.<br>. Ajouter aux volumes obtenus d'Aldurazyme la solution pour perfusion de chlorure de sodium &agrave; 9 mg/ml (0,9%).<br>. M&eacute;langer doucement la solution pour perfusion.<br>. Avant toute utilisation, inspecter visuellement la solution afin de d&eacute;tecter toute particule. Seules les solutions transparentes et incolores sans particules visibles doivent &ecirc;tre utilis&eacute;es.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'intol&eacute;rance li&eacute;e &agrave; la perfusion<br>Les patients trait&eacute;s par Aldurazyme peuvent d&eacute;velopper des r&eacute;actions associ&eacute;es &agrave; la perfusion (RAP), d&eacute;finies comme tout effet ind&eacute;sirable associ&eacute; &agrave; la perfusion, apparaissant pendant la perfusion ou avant la fin de la journ&eacute;e de la perfusion (cf. Effets ind&eacute;sirables). Certaines de ces RAP peuvent &ecirc;tre s&eacute;v&egrave;res (voir ci-dessous).<br>Les patients trait&eacute;s par Aldurazyme doivent &ecirc;tre &eacute;troitement surveill&eacute;s et tous les cas de r&eacute;actions associ&eacute;es &agrave; la perfusion, de r&eacute;actions retard&eacute;es ou d'&eacute;ventuelles r&eacute;actions immunologiques doivent &ecirc;tre rapport&eacute;s. Le statut immunologique (pr&eacute;sence d'anticorps) doit faire l'objet d'une surveillance et de comptes rendus r&eacute;guliers.<br>De graves r&eacute;actions associ&eacute;es &agrave; la perfusion ont &eacute;t&eacute; rapport&eacute;es chez les patients pr&eacute;sentant des atteintes pr&eacute;existantes graves des voies a&eacute;riennes sup&eacute;rieures. Il faudra donc continuer &agrave; surveiller de pr&egrave;s ces patients en particulier, chez lesquels l'administration d'Aldurazyme ne s'effectuera que dans un cadre clinique appropri&eacute; disposant du mat&eacute;riel de r&eacute;animation n&eacute;cessaire au traitement des urgences m&eacute;dicales.<br>Les patients pr&eacute;sentant une maladie sous-jacente aigu&euml; au moment de l'administration de la perfusion d'Aldurazyme semblent pr&eacute;senter plus de risques de d&eacute;velopper des RAP. Il conviendra de porter une attention particuli&egrave;re &agrave; l'&eacute;tat clinique du patient avant l'administration d'Aldurazyme.<br>Sur la base de l'&eacute;tude clinique de Phase 3, il est probable que presque tous les patients d&eacute;veloppent des anticorps IgG contre la laronidase, principalement dans les 3 mois suivant le d&eacute;but du traitement.<br>Les patients ayant d&eacute;velopp&eacute; des anticorps ou des sympt&ocirc;mes de RAP doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution lors de toute administration d'Aldurazyme (voir rubriques Contre-indications et Effets ind&eacute;sirables).<br>Pendant les &eacute;tudes cliniques, il a g&eacute;n&eacute;ralement &eacute;t&eacute; possible de contr&ocirc;ler les RAP par la r&eacute;duction de la vitesse de perfusion et un (pr&eacute;-)traitement du patient par antihistaminiques et/ou antipyr&eacute;tiques (parac&eacute;tamol ou ibuprof&egrave;ne), permettant ainsi au patient de continuer le traitement.<br>En raison de l'exp&eacute;rience limit&eacute;e sur la reprise du traitement apr&egrave;s une interruption prolong&eacute;e, il est recommand&eacute; d'exercer la plus grande prudence en raison du risque th&eacute;orique accru d'une r&eacute;action d'hypersensibilit&eacute; suite &agrave; l'interruption du traitement.<br>Pour l'administration initiale d'Aldurazyme ou pour toute reprise de l'administration apr&egrave;s interruption du traitement, il est recommand&eacute; qu'une pr&eacute;m&eacute;dication (antihistaminiques et/ou antipyr&eacute;tiques) soit administr&eacute;e aux patients environ 60 minutes avant le d&eacute;but de la perfusion, afin de minimiser la survenue possible de RAP. L'administration d'un pr&eacute;traitement doit &ecirc;tre envisag&eacute;e pour les perfusions ult&eacute;rieures d'Aldurazyme si la situation clinique le n&eacute;cessite.<br>En cas de RAP l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, le traitement par antihistaminiques et parac&eacute;tamol/ibuprof&egrave;ne doit &ecirc;tre envisag&eacute; et/ou une r&eacute;duction de la vitesse de perfusion jusqu'&agrave; la moiti&eacute; de la vitesse &agrave; laquelle la r&eacute;action s'est produite.<br>En cas d'une seule RAP s&eacute;v&egrave;re, la perfusion doit &ecirc;tre interrompue jusqu'&agrave; la disparition des sympt&ocirc;mes et le traitement par antihistaminiques et parac&eacute;tamol/ibuprof&egrave;ne doit &ecirc;tre envisag&eacute;. La perfusion peut &ecirc;tre reprise avec une r&eacute;duction de la vitesse de perfusion jusqu'&agrave; la moiti&eacute; ou le quart de la vitesse &agrave; laquelle la r&eacute;action s'est produite.<br>En cas de r&eacute;currence d'une RAP mod&eacute;r&eacute;e ou de nouvelle administration apr&egrave;s une seule RAP s&eacute;v&egrave;re, le pr&eacute;traitement doit &ecirc;tre envisag&eacute; (antihistaminiques et parac&eacute;tamol/ibuprof&egrave;ne et/ou corticost&eacute;ro&iuml;des), ainsi qu'une r&eacute;duction de la vitesse de perfusion jusqu'&agrave; la moiti&eacute; ou le quart de la vitesse &agrave; laquelle la r&eacute;action s'est produite.</li>
<li>Surveillance clinique pendant le traitement<br>Les patients trait&eacute;s par Aldurazyme doivent &ecirc;tre &eacute;troitement surveill&eacute;s et tous les cas de r&eacute;actions associ&eacute;es &agrave; la perfusion, de r&eacute;actions retard&eacute;es ou d'&eacute;ventuelles r&eacute;actions immunologiques doivent &ecirc;tre rapport&eacute;s. Le statut immunologique (pr&eacute;sence d'anticorps) doit faire l'objet d'une surveillance et de comptes rendus r&eacute;guliers.</li>
<li>Pathologie s&eacute;v&egrave;re des voies a&eacute;riennes sup&eacute;rieures<br>De graves r&eacute;actions associ&eacute;es &agrave; la perfusion ont &eacute;t&eacute; rapport&eacute;es chez les patients pr&eacute;sentant des atteintes pr&eacute;existantes graves des voies a&eacute;riennes sup&eacute;rieures. Il faudra donc continuer &agrave; surveiller de pr&egrave;s ces patients en particulier, chez lesquels l'administration d'Aldurazyme ne s'effectuera que dans un cadre clinique appropri&eacute; disposant du mat&eacute;riel de r&eacute;animation n&eacute;cessaire au traitement des urgences m&eacute;dicales.</li>
<li>Pathologie intercurrente<br>Les patients pr&eacute;sentant une maladie sous-jacente aigu&euml; au moment de l'administration de la perfusion d'Aldurazyme semblent pr&eacute;senter plus de risques de d&eacute;velopper des RAP. Il conviendra de porter une attention particuli&egrave;re &agrave; l'&eacute;tat clinique du patient avant l'administration d'Aldurazyme.</li>
<li>Risque de formation d'anticorps<br>Sur la base de l'&eacute;tude clinique de Phase 3, il est probable que presque tous les patients d&eacute;veloppent des anticorps IgG contre la laronidase, principalement dans les 3 mois suivant le d&eacute;but du traitement.<br>Les patients ayant d&eacute;velopp&eacute; des anticorps ou des sympt&ocirc;mes de RAP doivent &ecirc;tre trait&eacute;s avec<br>pr&eacute;caution lors de toute administration d'Aldurazyme (voir rubriques Contre-indications et Effets ind&eacute;sirables).</li>
<li>Recommandations en cas de r&eacute;introduction du traitement<br>En raison de l'exp&eacute;rience limit&eacute;e sur la reprise du traitement apr&egrave;s une interruption prolong&eacute;e, il est recommand&eacute; d'exercer la plus grande prudence en raison du risque th&eacute;orique accru d'une r&eacute;action d'hypersensibilit&eacute; suite &agrave; l'interruption du traitement.</li>
<li>Administrer une pr&eacute;m&eacute;dication<br>Pour l'administration initiale d'Aldurazyme ou pour toute reprise de l'administration apr&egrave;s interruption du traitement, il est recommand&eacute; qu'une pr&eacute;m&eacute;dication (antihistaminiques et/ou antipyr&eacute;tiques) soit administr&eacute;e aux patients environ 60 minutes avant le d&eacute;but de la perfusion, afin de minimiser la survenue possible de RAP. L'administration d'un pr&eacute;traitement doit &ecirc;tre envisag&eacute;e pour les perfusions ult&eacute;rieures d'Aldurazyme si la situation clinique le n&eacute;cessite.<br>En cas de r&eacute;currence d'une RAP mod&eacute;r&eacute;e ou de nouvelle administration apr&egrave;s une seule RAP s&eacute;v&egrave;re, le pr&eacute;traitement doit &ecirc;tre envisag&eacute; (antihistaminiques et parac&eacute;tamol/ibuprof&egrave;ne et/ou corticost&eacute;ro&iuml;des), ainsi qu'une r&eacute;duction de la vitesse de perfusion jusqu'&agrave; la moiti&eacute; ou le quart de la vitesse &agrave; laquelle la r&eacute;action s'est produite.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme pour tout produit prot&eacute;inique administr&eacute; par voie intraveineuse, des r&eacute;actions<br>d'hypersensibilit&eacute; s&eacute;v&egrave;res de type allergique sont possibles.<br>Si de telles r&eacute;actions surviennent, il est recommand&eacute; d'interrompre imm&eacute;diatement l'administration<br>d'Aldurazyme et un traitement m&eacute;dical appropri&eacute; doit &ecirc;tre d&eacute;but&eacute;. Les normes m&eacute;dicales actuelles de traitement d'urgence doivent &ecirc;tre observ&eacute;es.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient du sodium et est administr&eacute; dans une solution intraveineuse de chlorure de sodium &agrave; 0,9 % (voir rubrique Modalit&eacute;s de manipulation). Ces param&egrave;tres devront &ecirc;tre pris en compte par les patients suivant un r&eacute;gime contr&ocirc;l&eacute; en sodium.</li>
<li>Sujet &acirc;g&eacute;<br>La tol&eacute;rance et l'efficacit&eacute; d'Aldurazyme n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients de plus de 65 ans. Aucun sch&eacute;ma posologique ne peut &ecirc;tre recommand&eacute; chez ces patients.</li>
<li>Insuffisance h&eacute;patique<br>La tol&eacute;rance et l'efficacit&eacute; d'Aldurazyme n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale. Aucun sch&eacute;ma posologique ne peut &ecirc;tre recommand&eacute; chez ces patients.</li>
<li>Insuffisance r&eacute;nale<br>La tol&eacute;rance et l'efficacit&eacute; d'Aldurazyme n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale. Aucun sch&eacute;ma posologique ne peut &ecirc;tre recommand&eacute; chez ces patients.</li>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>L'administration d'Aldurazyme doit &ecirc;tre effectu&eacute;e dans un cadre clinique appropri&eacute; disposant du mat&eacute;riel de r&eacute;animation n&eacute;cessaire au traitement des urgences m&eacute;dicales.</li>
<li>Risque d'extravasation<br>Des cas d'extravasation ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par Aldurazyme.</li>
<li>Compatibilit&eacute; avec certains solvants<br>La solution &agrave; diluer pour perfusion doit &ecirc;tre dilu&eacute;e dans une solution pour perfusion de chlorure de sodium &agrave; 9 mg/ml (0,9%), dans des conditions aseptiques.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres<br>m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es sur l'utilisation d'Aldurazyme chez la femme enceinte sont insuffisantes. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement et le d&eacute;veloppement post-natal (voir rubrique Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique est inconnu. Par cons&eacute;quent, Aldurazyme ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La laronidase est susceptible d'&ecirc;tre excr&eacute;t&eacute;e dans le lait. Aucune donn&eacute;e n'&eacute;tant disponible chez les nouveau-n&eacute;s expos&eacute;s &agrave; la laronidase par l'interm&eacute;diaire du lait maternel, il est recommand&eacute; d'arr&ecirc;ter l'allaitement pendant le traitement par Aldurazyme.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur des extr&eacute;mit&eacute;s&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypoxie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance respiratoire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sueur froide&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperhidrose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arthropathie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur musculo-squelettique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>P&acirc;leur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de chaleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de froid&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anticorps (production)<br>
</li>
<li>Tachypn&eacute;e<br>
</li>
<li>Cyanose<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Apn&eacute;e<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A16AB05 / LARONIDASE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Correction des anomalies m&eacute;taboliques : mucopolysaccharidose de type I<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5649171</b>&nbsp;(ALDURAZYME 100UI/ml sol diluer p perf : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Genzyme</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

