<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<title>RHOPHYLAC 300&micro;g/2ml sol inj</title>

<center><h1>RHOPHYLAC 300&micro;g/2ml sol inj</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>solution injectable
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>immunoglobulines humaines anti-D&nbsp;: 1 500 UI ou</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">150 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;albumine humaine, glycine, sodium chlorure, eau ppi.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">- Pr&eacute;vention de l'allo-immunisation foetomaternelle Rh(D) chez les femmes Rh(D)-n&eacute;gatif :<br>. Grossesse/accouchement d'un enfant Rh(D)-positif.<br>. Fausse couche, menace de fausse couche, grossesse ectopique, ou m&ocirc;le hydatiforme.<br>. H&eacute;morragie transplacentaire secondaire &agrave; une h&eacute;morragie pr&eacute;partum, amniocent&egrave;se, biopsie de villosit&eacute; choriale ou manoeuvres obst&eacute;tricales, telles que version c&eacute;phalique externe, ou traumatisme abdominal.<br>- Traitement des sujets Rh(D)-n&eacute;gatif apr&egrave;s transfusions incompatibles de sang Rh(D)-positif ou d'autres produits contenant des h&eacute;maties Rh(D)-positif.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>Les sch&eacute;mas posologiques suivants, bas&eacute;s sur les &eacute;tudes cliniques de Rhophylac, sont recommand&eacute;s mais il convient de respecter les directives professionnelles en vigueur pour l'utilisation des IgG anti-D dans les diff&eacute;rents &eacute;tats membres de l'UE.<br>- Pr&eacute;vention de l'allo-immunisation foetomaternelle Rh(D) chez les femmes Rh(D)-n&eacute;gatif :<br>. Prophylaxie avant l'accouchement : la dose recommand&eacute;e est une dose unique de 300 &micro;g (1500 UI), administr&eacute;e par voie intraveineuse ou intramusculaire &agrave; 28-30 semaines de grossesse.<br>. Prophylaxie apr&egrave;s l'accouchement : en cas d'administration intraveineuse, une dose de 200 &micro;g (1000 UI) est suffisante. Lors d'une administration intramusculaire, une dose de 200 &micro;g (1000 UI) &agrave; 300 &micro;g (1500 UI) est recommand&eacute;e. Rhophylac doit &ecirc;tre administr&eacute; le plus t&ocirc;t possible dans les 72 heures qui suivent l'accouchement. La dose postpartum doit &eacute;galement &ecirc;tre administr&eacute;e si une prophylaxie antepartum a &eacute;t&eacute; administr&eacute;e. Si une h&eacute;morragie foetomaternelle importante (sup&eacute;rieure &agrave; 4 ml [0,7 &agrave; 0,8 % des femmes]) est soup&ccedil;onn&eacute;e, par exemple lors d'une an&eacute;mie foetale ou lors d'une mort foetale intra-ut&eacute;rine, son intensit&eacute; peut &ecirc;tre estim&eacute;e par une m&eacute;thode ad&eacute;quate telle que le test de Kleihauer-Betke. Dans ce cas, des doses compl&eacute;mentaires d'immunoglobulines anti-D &agrave; raison de 20 &micro;g/100 UI par ml d'h&eacute;maties foetales doivent &ecirc;tre administr&eacute;es.<br>. Prophylaxie apr&egrave;s une complication de la grossesse :<br>.. Interventions et incidents survenant jusqu'&agrave; la 12e semaine de grossesse : administrer d&egrave;s que possible, sans d&eacute;passer 72 heures apr&egrave;s l'&eacute;v&eacute;nement &agrave; risque, une dose de 200 &micro;g (1000 UI) par voie intraveineuse ou intramusculaire.<br>.. Interventions et incidents survenant apr&egrave;s 12 semaines de grossesse : administrer d&egrave;s que possible, sans d&eacute;passer 72 heures apr&egrave;s l'&eacute;v&eacute;nement &agrave; risque, au moins 200 &micro;g (1000 UI) par voie intraveineuse ou intramusculaire.<br>.. Pr&eacute;l&egrave;vement de villosit&eacute;s choriales : administrer d&egrave;s que possible, sans d&eacute;passer 72 heures apr&egrave;s l'&eacute;v&eacute;nement &agrave; risque, une dose de 200 &micro;g (1000 UI) par voie intraveineuse ou intramusculaire.<br>- Transfusions incompatibles :<br>La dose recommand&eacute;e est de 20 &micro;g (100 UI) d'immunoglobuline anti-D pour 2 ml de sang Rh(D)-positif transfus&eacute; ou par ml de concentr&eacute; &eacute;rythrocytaire. L'injection intraveineuse est recommand&eacute;e. En cas d'injection intramusculaire, si les doses sont importantes, elles doivent &ecirc;tre administr&eacute;es sur une p&eacute;riode de plusieurs jours. Une dose maximale de 3000 &micro;g est suffisante dans le cas d'importantes transfusions incompatibles, ind&eacute;pendamment du fait que le volume de transfusion soit sup&eacute;rieur &agrave; 300 ml de sang Rh(D)-positif.Mode d'administration :<br>Rhophylac peut &ecirc;tre administr&eacute; par injection intraveineuse ou intramusculaire. En cas de troubles h&eacute;morragiques contre-indiquant les injections intramusculaires, Rhophylac doit &ecirc;tre administr&eacute; par voie intraveineuse. Si une dose importante (&gt; 5 ml) est n&eacute;cessaire et si la voie intramusculaire est choisie, il est conseill&eacute; de la fractionner et de l'administrer en des sites diff&eacute;rents.Modalit&eacute;s de manipulation :<br>Rhophylac doit &ecirc;tre amen&eacute; &agrave; la temp&eacute;rature ambiante ou &agrave; la temp&eacute;rature corporelle avant usage.<br>La solution doit &ecirc;tre limpide ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou pr&eacute;sentant un d&eacute;p&ocirc;t.<br>Usage unique (une seringue - un patient).<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux immunoglobulines humaines</li>
<li>Hypersensibilit&eacute; aux immunoglobulines anti-D</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Thrombop&eacute;nie &lt; 50 000 plaquettes/mm3 en cas d'utilisation par voie IM</li>
<li>Coagulation, en cas d'utilisation par voie IM, trouble (de la)</li>
<li>Patient Rh&eacute;sus positif</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Respecter l'indication officielle<br>- En cas d'utilisation apr&egrave;s l'accouchement, l'immunoglobuline anti-D est destin&eacute;e &agrave; la m&egrave;re. Elle ne doit pas &ecirc;tre administr&eacute;e chez le nouveau-n&eacute;.<br>- Le produit ne doit pas &ecirc;tre utilis&eacute; chez les sujets Rh(D)-positif.</li>
<li>Nouveau-n&eacute; de moins de 1 mois<br>En cas d'utilisation apr&egrave;s l'accouchement, l'immunoglobuline anti-D est destin&eacute;e &agrave; la m&egrave;re. Elle ne doit pas &ecirc;tre administr&eacute;e chez le nouveau-n&eacute;.</li>
<li>Surveillance clinique pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Les patients doivent &ecirc;tre maintenus en observation pendant 20 minutes au moins apr&egrave;s l'administration.<br>La survenue de r&eacute;actions de type allergique ou anaphylactique impose l'interruption imm&eacute;diate de l'administration.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>La survenue de r&eacute;actions de type allergique ou anaphylactique impose l'interruption imm&eacute;diate de l'administration.<br>Des r&eacute;actions allergiques &agrave; l'immunoglobuline anti-D peuvent se produire. Les patients doivent &ecirc;tre inform&eacute;s des premiers signes d'une r&eacute;action d'hypersensibilit&eacute; : urticaire locale ou g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, respiration sifflante, hypotension art&eacute;rielle, anaphylaxie. Le traitement n&eacute;cessaire d&eacute;pend de la nature et de la s&eacute;v&eacute;rit&eacute; de l'effet ind&eacute;sirable. En cas de choc anaphylactique, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>La concentration des IgA dans Rhophylac est inf&eacute;rieure &agrave; la limite de d&eacute;tection de 5 &micro;g/ml. Le produit peut n&eacute;anmoins contenir des traces d'IgA. En d&eacute;pit du fait que les immunoglobulines anti-D ont &eacute;t&eacute; utilis&eacute;es avec succ&egrave;s pour traiter certains patients pr&eacute;sentant un d&eacute;ficit en IgA, certains individus avec un d&eacute;ficit en IgA peuvent d&eacute;velopper des anticorps anti-IgA et des r&eacute;actions anaphylactiques apr&egrave;s administration de d&eacute;riv&eacute;s sanguins contenant des IgA. Le m&eacute;decin doit donc &eacute;valuer le b&eacute;n&eacute;fice du traitement par Rhophylac au regard des risques potentiels de r&eacute;actions d'hypersensibilit&eacute;.</li>
<li>Information du patient<br>Des r&eacute;actions allergiques &agrave; l'immunoglobuline anti-D peuvent se produire. Les patients doivent &ecirc;tre inform&eacute;s des premiers signes d'une r&eacute;action d'hypersensibilit&eacute; : urticaire locale ou g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, respiration sifflante, hypotension art&eacute;rielle, anaphylaxie. Le traitement n&eacute;cessaire d&eacute;pend de la nature et de la s&eacute;v&eacute;rit&eacute; de l'effet ind&eacute;sirable. En cas de choc anaphylactique, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.</li>
<li>IgA et pr&eacute;sence d'anticorps anti-IgA, d&eacute;ficit (en)<br>La concentration des IgA dans Rhophylac est inf&eacute;rieure &agrave; la limite de d&eacute;tection de 5 &micro;g/ml. Le produit peut n&eacute;anmoins contenir des traces d'IgA. En d&eacute;pit du fait que les immunoglobulines anti-D ont &eacute;t&eacute; utilis&eacute;es avec succ&egrave;s pour traiter certains patients pr&eacute;sentant un d&eacute;ficit en IgA, certains individus avec un d&eacute;ficit en IgA peuvent d&eacute;velopper des anticorps anti-IgA et des r&eacute;actions anaphylactiques apr&egrave;s administration de d&eacute;riv&eacute;s sanguins contenant des IgA. Le m&eacute;decin doit donc &eacute;valuer le b&eacute;n&eacute;fice du traitement par Rhophylac au regard des risques potentiels de r&eacute;actions d'hypersensibilit&eacute;.</li>
<li>Risque de transmission d'agent infectieux<br>Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la selection clinique des donneurs, la recherche des marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale. Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC.<br>Elles peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non-envelopp&eacute;s tels que le VHA et le parvovirus B19.<br>L'exp&eacute;rience clinique avec les immunoglobulines montre l'absence de transmission du VHA ou du parvovirus B19 et laisse &eacute;galement supposer que la pr&eacute;sence d'anticorps contribue de fa&ccedil;on importante &agrave; la s&eacute;curit&eacute; virale.<br>Il est fortement recommand&eacute; lors de chaque administration de Rhophylac &agrave; un patient, d'enregistrer le nom et le num&eacute;ro de lot du m&eacute;dicament, afin de maintenir un lien entre le patient et le lot du produit.</li>
<li>Produit d&eacute;riv&eacute; du sang<br>
</li>
<li>Patient trait&eacute; par voie intramusculaire<br>Si une dose importante (&gt; 5 ml) est n&eacute;cessaire et si la voie intramusculaire est choisie, il est conseill&eacute; de la fractionner et de l'administrer en des sites diff&eacute;rents.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament est destin&eacute; &agrave; une utilisation pendant la grossesse.<br>Aucun &eacute;v&eacute;nement ind&eacute;sirable imputable au m&eacute;dicament n'a &eacute;t&eacute; rapport&eacute; chez les enfants lors d'une &eacute;tude incluant 432 patientes Rh(D)-n&eacute;gatif ayant re&ccedil;u une injection de Rhophylac avant l'accouchement.</dd>
</dl>
<br>
<a name="machi"><h2>CONDUITE ET UTILISATION DE MACHINES</h2>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et utiliser des machines n'a &eacute;t&eacute; constat&eacute;.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Douleur au point d'injection<br>
<dl>
<dd>Injection intramusculaire.<br>
</dd>
</dl>
</li>
<li>Sensibilisation<br>
<dl>
<dd>Au point d'injection,&nbsp;Injection intramusculaire.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Occasionnel)<br>
</li>
<li>Malaise&nbsp;(Occasionnel)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Occasionnel)<br>
</li>
<li>Dermatose&nbsp;(Occasionnel)<br>
</li>
<li>Frisson&nbsp;(Occasionnel)<br>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Tachycardie&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J06BB01 / IMMUNOGLOBULINE ANTI-D (RH)</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Pr&eacute;vention de l'allo-immunisation foetomaternelle<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3639719</b>&nbsp;(RHOPHYLAC 300&micro;g/2ml sol inj : Ser pr&eacute;remplie/2ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 100 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>CSL Berhing SA</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

