<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>CAPTOPRIL/HYDROCHLOROTHIAZIDE QUALIMED 50 mg/25 mg cp s&eacute;c</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">CAPTOPRIL/HYDROCHLOROTHIAZIDE QUALIMED 50 mg/25 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>captopril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>hydrochlorothiazide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, lactose monohydrate, amidon de ma&iuml;s modifi&eacute;, acide st&eacute;arique, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de l'hypertension art&eacute;rielle essentielle.<br>Cette association &agrave; dose fixe est indiqu&eacute;e chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le captopril seul ou l'hydrochlorothiazide seul.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en une ou deux prises par jour avec ou sans nourriture chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le captopril seul ou l'hydrochlorothiazide seul.<br>La posologie maximum quotidienne de 100 mg de captopril/30 mg d'hydrochlorothiazide ne doit pas &ecirc;tre d&eacute;pass&eacute;e. Si une baisse satisfaisante de la pression art&eacute;rielle n'a pas &eacute;t&eacute; obtenue, un autre traitement antihypertenseur peut &ecirc;tre associ&eacute;.<br>--- Adultes :<br>L'administration d'une association fixe de captopril et d'hydrochlorothiazide est habituellement recommand&eacute;e apr&egrave;s titration des composants pris individuellement. La dose d'entretien habituelle est 50/25 mg une fois par jour, le matin. Lorsque cela est cliniquement justifi&eacute;, un passage direct de la monoth&eacute;rapie &agrave; l'association fixe peut &ecirc;tre envisag&eacute;.<br>Le dosage 25/25 mg peut &ecirc;tre utilis&eacute; en une prise par jour chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par l'hydrochlorothyazide 25 mg en monoth&eacute;rapie et avant titration du captopril.<br>Les dosages 50/25 mg et 25/25 mg sont destin&eacute;s &agrave; &ecirc;tre utilis&eacute;s en dose quotidienne unique puisque deux comprim&eacute;s donneraient une forte dose inappropri&eacute;e d'hydrochlorothiazide (50 mg/jour). Le dosage 50/15 mg peut &ecirc;tre administr&eacute; pour initier le traitement par l'association fixe chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par 50 mg de captopril en monoth&eacute;rapie, et/ou lorsqu'une plus faible dose d'hydrochlorothiazide est pr&eacute;f&eacute;rable.<br>--- Insuffisance r&eacute;nale :<br>Clairance de la cr&eacute;atinine entre 30 et 80 ml/min : la posologie initiale est habituellement de 25/12,5 mg en une prise par jour, le matin.<br>L'association captopril/hydrochlorothiazide est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min).<br>--- Populations particuli&egrave;res :<br>Chez les patients pr&eacute;sentant une d&eacute;pl&eacute;tion hydrosod&eacute;e, les patients &acirc;g&eacute;s et les patients diab&eacute;tiques, la posologie initiale habituelle est 25/12,5 mg en une prise par jour.<br>--- Enfants :<br>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de ce m&eacute;dicament n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s thiazidiques</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Allaitement</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Oed&egrave;me de Quincke</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypotension art&eacute;rielle<br>Li&eacute; au captopril :<br>De rares cas d'hypotension ont &eacute;t&eacute; observ&eacute;s chez des patients pr&eacute;sentant une hypertension non compliqu&eacute;e. Une hypotension symptomatique peut survenir plus particuli&egrave;rement chez des patients hypertendus en &eacute;tat de d&eacute;pl&eacute;tion hydrosod&eacute;e suite &agrave; un traitement diur&eacute;tique important, un r&eacute;gime hyposod&eacute;, une diarrh&eacute;e, des vomissements ou une h&eacute;modialyse. La d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant d'administrer un inhibiteur de l'enzyme de conversion et une dose initiale plus faible doit &ecirc;tre envisag&eacute;e.<br>Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique ou une pathologie vasculaire c&eacute;r&eacute;brale.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Li&eacute;e au captopril :<br>De rares cas d'hypotension ont &eacute;t&eacute; observ&eacute;s chez des patients pr&eacute;sentant une hypertension non compliqu&eacute;e. Une hypotension symptomatique peut survenir plus particuli&egrave;rement chez des patients hypertendus en &eacute;tat de d&eacute;pl&eacute;tion hydrosod&eacute;e suite &agrave; un traitement diur&eacute;tique important, un r&eacute;gime hyposod&eacute;, une diarrh&eacute;e, des vomissements ou une h&eacute;modialyse. La d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant d'administrer un inhibiteur de l'enzyme de conversion et une dose initiale plus faible doit &ecirc;tre envisag&eacute;e.<br>Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique ou une pathologie vasculaire c&eacute;r&eacute;brale.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</li>
<li>Insuffisance coronarienne<br>Li&eacute;e au captopril :<br>Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique.</li>
<li>C&eacute;r&eacute;bro-vasculaire, maladie<br>Li&eacute;e au captopril :<br>Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une pathologie vasculaire c&eacute;r&eacute;brale.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou sur rein unique<br>Li&eacute;e au captopril :<br>Le risque d'hypotension et d'insuffisance r&eacute;nale augmente chez les patients avec st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique trait&eacute;s par un inhibiteur de l'enzyme de conversion. La perte de la fonction r&eacute;nale peut survenir m&ecirc;me en cas de modification l&eacute;g&egrave;re de la cr&eacute;atinine s&eacute;rique. Chez ces patients, le traitement doit &ecirc;tre initi&eacute; sous surveillance m&eacute;dicale &eacute;troite avec des posologies faibles, une titration prudente et un suivi de la fonction r&eacute;nale.</li>
<li>Hypertension r&eacute;novasculaire<br>Li&eacute;e au captopril :<br>Le risque d'hypotension et d'insuffisance r&eacute;nale augmente chez les patients avec st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique trait&eacute;s par un inhibiteur de l'enzyme de conversion. La perte de la fonction r&eacute;nale peut survenir m&ecirc;me en cas de modification l&eacute;g&egrave;re de la cr&eacute;atinine s&eacute;rique. Chez ces patients, le traitement doit &ecirc;tre initi&eacute; sous surveillance m&eacute;dicale &eacute;troite avec des posologies faibles, une titration prudente et un suivi de la fonction r&eacute;nale.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Li&eacute; au captopril :<br>Un angioed&egrave;me des extr&eacute;mit&eacute;s, de la face, des l&egrave;vres, des muqueuses, de la langue, de la glotte ou du larynx peut appara&icirc;tre chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, particuli&egrave;rement lors des premi&egrave;res semaines du traitement. Cependant, dans de rares cas, un angioed&egrave;me s&eacute;v&egrave;re peut survenir apr&egrave;s un traitement de longue dur&eacute;e par un inhibiteur de l'enzyme de conversion.<br>En cas de survenue d'un angioed&egrave;me, le traitement doit &ecirc;tre interrompu imm&eacute;diatement. Un angioed&egrave;me affectant la langue, la glotte ou le larynx peut &ecirc;tre fatal. Un traitement d'urgence doit &ecirc;tre initi&eacute;. Le patient doit &ecirc;tre hospitalis&eacute; et gard&eacute; sous observation pendant au moins 12 &agrave; 24 heures et ne doit pas sortir de l'h&ocirc;pital avant compl&egrave;te r&eacute;solution des sympt&ocirc;mes.</li>
<li>Risque de toux<br>Li&eacute; au captopril :<br>Une toux a &eacute;t&eacute; rapport&eacute;e suite &agrave; l'utilisation d'inhibiteurs de l'enzyme de conversion. Elle est non productive et caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement.</li>
<li>Risque d'h&eacute;patopathie<br>- Li&eacute; au captopril :<br>Les inhibiteurs de l'enzyme de conversion ont &eacute;t&eacute; rarement associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re cholestatique et progressant vers une n&eacute;crose h&eacute;patique fulminante et parfois une issue fatale. On ignore le m&eacute;canisme de ce syndrome. Les patients sous traitement par un inhibiteur de l'enzyme de conversion pr&eacute;sentant un ict&egrave;re ou une augmentation marqu&eacute;e des enzymes h&eacute;patiques doivent arr&ecirc;ter le traitement par inhibiteur de l'enzyme de conversion et recevoir une surveillance m&eacute;dicale appropri&eacute;e.<br>- Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les thiazidiques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique, des alt&eacute;rations m&ecirc;me discr&egrave;tes de l'&eacute;quilibre hydro-&eacute;lectrolytique pouvant d&eacute;clencher la survenue d'un coma h&eacute;patique (cf Contre-indications).</li>
<li>Insuffisance r&eacute;nale<br>--- Li&eacute;e au captopril :<br>- Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par inhibiteur de l'enzyme de conversion, dont le captopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les patients insuffisants r&eacute;naux.<br>- Une prot&eacute;inurie peut survenir, notamment chez les patients pr&eacute;sentant une insuffisance r&eacute;nale pr&eacute;-existante ou recevant des doses relativement &eacute;lev&eacute;es d'inhibiteur de l'enzyme de conversion.<br>Une prot&eacute;inurie totale exc&eacute;dant 1 g par jour a &eacute;t&eacute; observ&eacute;e chez environ 0,7 % des patients trait&eacute;s par captopril.<br>La majorit&eacute; des patients avait une pathologie r&eacute;nale pr&eacute;existante ou avait re&ccedil;u des doses relativement &eacute;lev&eacute;es de captopril (plus de 150 mg/jour) ou les deux. Un cinqui&egrave;me des patients prot&eacute;inuriques ont pr&eacute;sent&eacute; un syndrome n&eacute;phrotique. Dans la plupart des cas, la prot&eacute;inurie a diminu&eacute; ou totalement r&eacute;gress&eacute; en six mois, que le traitement par captopril ait &eacute;t&eacute; poursuivi ou non.<br>Les patients atteints de prot&eacute;inurie ont rarement pr&eacute;sent&eacute; des alt&eacute;rations des param&egrave;tres de la fonction r&eacute;nale, tels que l'ur&eacute;e ou la cr&eacute;atinine.<br>Une estimation de la prot&eacute;inurie (&laquo; test-bandelette &raquo; sur les premi&egrave;res urines du matin) doit &ecirc;tre effectu&eacute;e, avant le d&eacute;but du traitement et p&eacute;riodiquement par la suite, chez les patients avec ant&eacute;c&eacute;dents de pathologie r&eacute;nale.<br>--- Li&eacute;e &agrave; l'hydrochlorothiazide :<br>Chez les patients atteints d'une maladie r&eacute;nale, les thiazidiques peuvent provoquer une augmentation de l'ur&eacute;mie. Des effets li&eacute;s &agrave; l'accumulation du produit peuvent survenir chez les insuffisants r&eacute;naux. En cas de survenue d'une insuffisance r&eacute;nale &eacute;volutive, r&eacute;v&eacute;l&eacute;e par une augmentation de l'ur&eacute;mie, le traitement sera soigneusement r&eacute;&eacute;valu&eacute; et l'arr&ecirc;t du traitement diur&eacute;tique sera discut&eacute; (cf Contre-indications).</li>
<li>Diab&egrave;te<br>--- Li&eacute; au captopril :<br>- Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par inhibiteur de l'enzyme de conversion, dont le captopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les patients diab&eacute;tiques.<br>- La glyc&eacute;mie fera l'objet d'une surveillance particuli&egrave;re chez les patients diab&eacute;tiques pr&eacute;alablement trait&eacute;s par antidiab&eacute;tiques oraux ou par insuline, notamment pendant le premier mois de traitement par un inhibiteur de l'enzyme de conversion.<br>--- Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les thiazidiques sont susceptibles d'entra&icirc;ner une intol&eacute;rance au glucose. Chez les patients diab&eacute;tiques, une adaptation de la posologie de l'insuline ou des hypoglyc&eacute;miants oraux peut s'av&eacute;rer n&eacute;cessaire. Un diab&egrave;te sucr&eacute; latent peut se r&eacute;v&eacute;ler pendant un traitement par thiazidiques.</li>
<li>Risque d'hyperkali&eacute;mie<br>Li&eacute; au captopril :<br>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par un inhibiteur de l'enzyme de conversion, dont le captopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les patients insuffisants r&eacute;naux, les patients diab&eacute;tiques, et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple, l'h&eacute;parine). Si l'administration concomitante de ces produits est consid&eacute;r&eacute;e comme n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie r&eacute;guli&egrave;rement.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Li&eacute; au captopril :<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Li&eacute; au captopril :<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Choc cardiog&eacute;nique<br>Li&eacute; au captopril :<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Cardiomyopathie obstructive<br>Li&eacute;e au captopril :<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Connectivite<br>Li&eacute;e au captopril :<br>Le captopril doit &ecirc;tre utilis&eacute; avec une prudence extr&ecirc;me chez les patients ayant une collag&eacute;nose, chez ceux recevant un traitement immunosuppresseur, en cas de traitement par allopurinol ou proca&iuml;nimide ou en cas d'association de ces facteurs de risque, particuli&egrave;rement en pr&eacute;sence d'une insuffisance r&eacute;nale pr&eacute;-existante. Certains de ces patients ont pr&eacute;sent&eacute; des infections graves qui, dans un petit nombre de cas, n'ont pas r&eacute;pondu &agrave; une antibioth&eacute;rapie intensive.<br>Si le captopril est administr&eacute; &agrave; ces patients, il est conseill&eacute; d'effectuer une num&eacute;ration des globules blancs et de la formule leucocytaire avant le d&eacute;but du traitement, puis toutes les deux semaines pendant les trois premiers mois du traitement par captopril et p&eacute;riodiquement par la suite. Pendant le traitement, chaque patient doit recevoir comme consigne de signaler tout signe d'infection (par exemple, maux de gorge, fi&egrave;vre) et une num&eacute;ration de la formule leucocytaire doit &ecirc;tre effectu&eacute;e. Le captopril et tout autre traitement concomitant en cause seront interrompus si une neutrop&eacute;nie (granulocytes neutrophiles &lt; 1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Chez la plupart des patients, la num&eacute;ration des neutrophiles revient rapidement &agrave; la normale apr&egrave;s arr&ecirc;t du captopril.</li>
<li>D&eacute;ficit immunitaire<br>Li&eacute; au captopril :<br>Le captopril doit &ecirc;tre utilis&eacute; avec une prudence extr&ecirc;me chez les patients ayant une collag&eacute;nose, chez ceux recevant un traitement immunosuppresseur, en cas de traitement par allopurinol ou proca&iuml;nimide ou en cas d'association de ces facteurs de risque, particuli&egrave;rement en pr&eacute;sence d'une insuffisance r&eacute;nale pr&eacute;-existante. Certains de ces patients ont pr&eacute;sent&eacute; des infections graves qui, dans un petit nombre de cas, n'ont pas r&eacute;pondu &agrave; une antibioth&eacute;rapie intensive.<br>Si le captopril est administr&eacute; &agrave; ces patients, il est conseill&eacute; d'effectuer une num&eacute;ration des globules blancs et de la formule leucocytaire avant le d&eacute;but du traitement, puis toutes les deux semaines pendant les trois premiers mois du traitement par captopril et p&eacute;riodiquement par la suite. Pendant le traitement, chaque patient doit recevoir comme consigne de signaler tout signe d'infection (par exemple, maux de gorge, fi&egrave;vre) et une num&eacute;ration de la formule leucocytaire doit &ecirc;tre effectu&eacute;e. Le captopril et tout autre traitement concomitant en cause seront interrompus si une neutrop&eacute;nie (granulocytes neutrophiles &lt; 1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Chez la plupart des patients, la num&eacute;ration des neutrophiles revient rapidement &agrave; la normale apr&egrave;s arr&ecirc;t du captopril.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Li&eacute; au captopril :<br>Une prot&eacute;inurie peut survenir, notamment chez les patients pr&eacute;sentant une insuffisance r&eacute;nale pr&eacute;-existante ou recevant des doses relativement &eacute;lev&eacute;es d'inhibiteur de l'enzyme de conversion.<br>Une prot&eacute;inurie totale exc&eacute;dant 1 g par jour a &eacute;t&eacute; observ&eacute;e chez environ 0,7 % des patients trait&eacute;s par captopril.<br>La majorit&eacute; des patients avait une pathologie r&eacute;nale pr&eacute;existante ou avait re&ccedil;u des doses relativement &eacute;lev&eacute;es de captopril (plus de 150 mg/jour) ou les deux. Un cinqui&egrave;me des patients prot&eacute;inuriques ont pr&eacute;sent&eacute; un syndrome n&eacute;phrotique. Dans la plupart des cas, la prot&eacute;inurie a diminu&eacute; ou totalement r&eacute;gress&eacute; en six mois, que le traitement par captopril ait &eacute;t&eacute; poursuivi ou non.<br>Les patients atteints de prot&eacute;inurie ont rarement pr&eacute;sent&eacute; des alt&eacute;rations des param&egrave;tres de la fonction r&eacute;nale, tels que l'ur&eacute;e ou la cr&eacute;atinine.<br>Une estimation de la prot&eacute;inurie (&laquo; test-bandelette &raquo; sur les premi&egrave;res urines du matin) doit &ecirc;tre effectu&eacute;e, avant le d&eacute;but du traitement et p&eacute;riodiquement par la suite, chez les patients avec ant&eacute;c&eacute;dents de pathologie r&eacute;nale.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Li&eacute; au captopril :<br>Des r&eacute;actions anaphylacto&iuml;des prolong&eacute;es, mena&ccedil;ant le pronostic vital ont rarement &eacute;t&eacute; rapport&eacute;es chez des patients suivant un traitement de d&eacute;sensibilisation au venin d'hym&eacute;nopt&egrave;re alors qu'ils recevaient un traitement par un autre inhibiteur de l'enzyme de conversion. Chez les m&ecirc;mes patients, l'arr&ecirc;t temporaire de l'inhibiteur de l'enzyme de conversion a permis d'&eacute;viter ces r&eacute;actions mais celles-ci sont r&eacute;apparues suite &agrave; une reprise involontaire. Par cons&eacute;quent, une surveillance particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez les patients trait&eacute;s par inhibiteur de l'enzyme de conversion qui suivent ce type de d&eacute;sensibilisation.</li>
<li>Patient en h&eacute;modialyse<br>Li&eacute; au captopril :<br>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez des patients h&eacute;modialys&eacute;s avec des membranes de dialyse &agrave; haut d&eacute;bit ou soumis &agrave; une aph&eacute;r&egrave;se des lipoprot&eacute;ines de faible densit&eacute; par absorption sur dextrane sulfate. Chez ces patients, un changement de type de membrane de dialyse ou de classe de m&eacute;dicament doit &ecirc;tre envisag&eacute;.</li>
<li>Intervention chirurgicale<br>Li&eacute;e au captopril :<br>Une hypotension peut survenir chez des patients subissant une intervention chirurgicale majeure ou trait&eacute;s par un agent anesth&eacute;sique. En cas d'hypotension celle-ci pourra &ecirc;tre corrig&eacute;e par un remplissage vol&eacute;mique.</li>
<li>Anesth&eacute;sie<br>Li&eacute;e au captopril :<br>Une hypotension peut survenir chez des patients subissant une intervention chirurgicale majeure ou trait&eacute;s par un agent anesth&eacute;sique. En cas d'hypotension celle-ci pourra &ecirc;tre corrig&eacute;e par un remplissage vol&eacute;mique.</li>
<li>Sujet noir<br>Li&eacute; au captopril :<br>Comme observ&eacute; avec d'autres inhibiteurs de l'enzyme de conversion de l'angiotensine, ce m&eacute;dicament est apparemment moins actif sur la pression art&eacute;rielle chez les personnes de couleur noire que chez les autres personnes, probablement en raison d'une plus forte pr&eacute;valence d'un taux de r&eacute;nine bas dans la population noire hypertendue.</li>
<li>Insuffisance h&eacute;patique<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>Les thiazidiques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou une h&eacute;patopathie &eacute;volutive, des alt&eacute;rations m&ecirc;me discr&egrave;tes de l'&eacute;quilibre hydro-&eacute;lectrolytique pouvant d&eacute;clencher la survenue d'un coma h&eacute;patique (cf Contre-indications).</li>
<li>H&eacute;patopathie<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>Les thiazidiques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant une h&eacute;patopathie &eacute;volutive, des alt&eacute;rations m&ecirc;me discr&egrave;tes de l'&eacute;quilibre hydro-&eacute;lectrolytique pouvant d&eacute;clencher la survenue d'un coma h&eacute;patique (cf Contre-indications).</li>
<li>Risque d'intol&eacute;rance au glucose<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les thiazidiques sont susceptibles d'entra&icirc;ner une intol&eacute;rance au glucose. Chez les patients diab&eacute;tiques, une adaptation de la posologie de l'insuline ou des hypoglyc&eacute;miants oraux peut s'av&eacute;rer n&eacute;cessaire. Un diab&egrave;te sucr&eacute; latent peut se r&eacute;v&eacute;ler pendant un traitement par thiazidiques.</li>
<li>Risque d'hyperlipid&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des augmentations des taux de cholest&eacute;rol et triglyc&eacute;rides ont &eacute;t&eacute; associ&eacute;es au traitement par diur&eacute;tiques thiazidiques.</li>
<li>Risque d'hyperuric&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Chez certains patients, un traitement thiazidique peut pr&eacute;cipiter la survenue d'une hyperuric&eacute;mie ou d'une goutte.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>Comme pour tout patient suivant un traitement diur&eacute;tique, un dosage des &eacute;lectrolytes s&eacute;riques doit &ecirc;tre effectu&eacute; &agrave; intervalles appropri&eacute;s.<br>Les thiazidiques, dont l'hydrochlorothiazide, peuvent provoquer un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes d'alerte d'un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique sont les suivants : s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastriques tels que naus&eacute;es ou vomissements. Alors que l'utilisation des diur&eacute;tiques thiazidiques peut entra&icirc;ner une hypokali&eacute;mie, le traitement concomitant par captopril peut r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par les diur&eacute;tiques. Le risque d'hypokali&eacute;mie est plus important chez les patients atteints d'une cirrhose h&eacute;patique, chez les patients pr&eacute;sentant une diur&egrave;se importante, chez les patients dont l'apport oral &eacute;lectrolytique est inad&eacute;quat.<br>Par temps chaud une hyponatr&eacute;mie de dilution peut survenir chez les patients pr&eacute;sentant des oed&egrave;mes. En r&egrave;gle g&eacute;n&eacute;rale, le d&eacute;ficit en chlore est mod&eacute;r&eacute; et ne n&eacute;cessite habituellement pas de traitement.<br>Les thiazidiques peuvent r&eacute;duire l'excr&eacute;tion urinaire de calcium et provoquer une &eacute;l&eacute;vation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie en l'absence de d&eacute;sordre connu du m&eacute;tabolisme calcique. Une hypercalc&eacute;mie importante peut r&eacute;v&eacute;ler une hyperparathyro&iuml;die masqu&eacute;e. Le traitement par thiazidiques doit &ecirc;tre interrompu avant d'explorer la fonction parathyro&iuml;dienne.<br>Une augmentation de l'&eacute;limination urinaire du magn&eacute;sium a &eacute;t&eacute; montr&eacute;e avec les thiazidiques et peut entra&icirc;ner une hypomagn&eacute;s&eacute;mie.</li>
<li>Cirrhose<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>Comme pour tout patient suivant un traitement diur&eacute;tique, un dosage des &eacute;lectrolytes s&eacute;riques doit &ecirc;tre effectu&eacute; &agrave; intervalles appropri&eacute;s.<br>Les thiazidiques, dont l'hydrochlorothiazide, peuvent provoquer un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes d'alerte d'un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique sont les suivants : s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastriques tels que naus&eacute;es ou vomissements. Alors que l'utilisation des diur&eacute;tiques thiazidiques peut entra&icirc;ner une hypokali&eacute;mie, le traitement concomitant par captopril peut r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par les diur&eacute;tiques. Le risque d'hypokali&eacute;mie est plus important chez les patients atteints d'une cirrhose h&eacute;patique, chez les patients pr&eacute;sentant une diur&egrave;se importante, chez les patients dont l'apport oral &eacute;lectrolytique est inad&eacute;quat.</li>
<li>Risque d'hypercalc&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Par temps chaud une hyponatr&eacute;mie de dilution peut survenir chez les patients pr&eacute;sentant des oed&egrave;mes. En r&egrave;gle g&eacute;n&eacute;rale, le d&eacute;ficit en chlore est mod&eacute;r&eacute; et ne n&eacute;cessite habituellement pas de traitement. Les thiazidiques peuvent r&eacute;duire l'excr&eacute;tion urinaire de calcium et provoquer une &eacute;l&eacute;vation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie en l'absence de d&eacute;sordre connu du m&eacute;tabolisme calcique. Une hypercalc&eacute;mie importante peut r&eacute;v&eacute;ler une hyperparathyro&iuml;die masqu&eacute;e. Le traitement par thiazidiques doit &ecirc;tre interrompu avant d'explorer la fonction parathyro&iuml;dienne.</li>
<li>Risque d'hypomagn&eacute;s&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Une augmentation de l'&eacute;limination urinaire du magn&eacute;sium a &eacute;t&eacute; montr&eacute;e avec les thiazidiques et peut entra&icirc;ner une hypomagn&eacute;s&eacute;mie.</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Par temps chaud une hyponatr&eacute;mie de dilution peut survenir chez les patients pr&eacute;sentant des oed&egrave;mes. En r&egrave;gle g&eacute;n&eacute;rale, le d&eacute;ficit en chlore est mod&eacute;r&eacute; et ne n&eacute;cessite habituellement pas de traitement.</li>
<li>Sportif<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>L'hydrochlorothiazide contenu dans ce m&eacute;dicament peut induire une r&eacute;action positive lors d'un contr&ocirc;le anti-dopage.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez des patients avec ou sans ant&eacute;c&eacute;dents d'allergie ou d'asthme bronchique.</li>
<li>Ant&eacute;c&eacute;dent d'asthme<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez des patients avec ou sans ant&eacute;c&eacute;dents d'allergie ou d'asthme bronchique.</li>
<li>Sujet allergique<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez des patients avec ou sans ant&eacute;c&eacute;dents d'allergie ou d'asthme bronchique.</li>
<li>Risque de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>La possibilit&eacute; d'exacerbation ou d'activation de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; a &eacute;t&eacute; rapport&eacute;e.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>La possibilit&eacute; d'exacerbation ou d'activation de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; a &eacute;t&eacute; rapport&eacute;e.</li>
<li>Risque de photosensibilisation<br>Li&eacute; &agrave; l'hydrohlorothiazide :<br>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (cf Effets secondaires).<br>En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</li>
<li>Ne pas s'exposer directement au soleil ou aux rayonnements UV<br>Li&eacute; &agrave; l'hydrohlorothiazide :<br>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (cf Effets secondaires).<br>En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement est indispensable il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</li>
<li>Grossesse, 3 premiers mois (de la)<br>Li&eacute;e &agrave; l'association :<br>Ce m&eacute;dicament est d&eacute;conseill&eacute; durant le premier trimestre de la grossesse (cf Grossesse et allaitement). Si le traitement est arr&ecirc;t&eacute; en raison d'une grossesse, le prescripteur doit d&eacute;cider si un traitement de l'hypertension doit &ecirc;tre maintenu.</li>
<li>Risque d'hypokali&eacute;mie<br>- Li&eacute; &agrave; l'hydrochlorothiazide :<br>Alors que l'utilisation des diur&eacute;tiques thiazidiques peut entra&icirc;ner une hypokali&eacute;mie, le traitement concomitant par captopril peut r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par les diur&eacute;tiques. Le risque d'hypokali&eacute;mie est plus important chez les patients atteints d'une cirrhose h&eacute;patique, chez les patients pr&eacute;sentant une diur&egrave;se importante, chez les patients dont l'apport oral &eacute;lectrolytique est inad&eacute;quat et chez les patients trait&eacute;s simultan&eacute;ment par des corticost&eacute;ro&iuml;des ou par l'ACTH.<br>- Li&eacute; &agrave; l'association :<br>L'association d'un inhibiteur de l'enzyme de conversion et d'un diur&eacute;tique thiazidique n'exclut pas la survenue d'une hypokali&eacute;mie. Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Li&eacute;e &agrave; l'association :<br>L'association d'un inhibiteur de l'enzyme de conversion et d'un diur&eacute;tique thiazidique n'exclue pas la survenue d'une hypokali&eacute;mie. Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e.</li>
<li>Enfant de moins de 15 ans<br>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de ce m&eacute;dicament n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en une ou deux prises par jour avec ou sans nourriture.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Risque de prot&eacute;inurie<br>Une prot&eacute;inurie peut survenir, notamment chez les patients pr&eacute;sentant une insuffisance r&eacute;nale pr&eacute;-existante ou recevant des doses relativement &eacute;lev&eacute;es d'inhibiteur de l'enzyme de conversion.<br>Une prot&eacute;inurie totale exc&eacute;dant 1 g par jour a &eacute;t&eacute; observ&eacute;e chez environ 0,7 % des patients trait&eacute;s par captopril.<br>La majorit&eacute; des patients avait une pathologie r&eacute;nale pr&eacute;existante ou avait re&ccedil;u des doses relativement &eacute;lev&eacute;es de captopril (plus de 150 mg/jour) ou les deux. Un cinqui&egrave;me des patients prot&eacute;inuriques ont pr&eacute;sent&eacute; un syndrome n&eacute;phrotique. Dans la plupart des cas, la prot&eacute;inurie a diminu&eacute; ou totalement r&eacute;gress&eacute; en six mois, que le traitement par captopril ait &eacute;t&eacute; poursuivi ou non.<br>Les patients atteints de prot&eacute;inurie ont rarement pr&eacute;sent&eacute; des alt&eacute;rations des param&egrave;tres de la fonction r&eacute;nale, tels que l'ur&eacute;e ou la cr&eacute;atinine.<br>Une estimation de la prot&eacute;inurie (&laquo; test-bandelette &raquo; sur les premi&egrave;res urines du matin) doit &ecirc;tre effectu&eacute;e, avant le d&eacute;but du traitement et p&eacute;riodiquement par la suite, chez les patients avec ant&eacute;c&eacute;dents de pathologie r&eacute;nale.</li>
<li>Interaction alimentaire : aliments riches en potassium<br>Li&eacute; au captopril :<br>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par un inhibiteur de l'enzyme de conversion, dont le captopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les patients recevant une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium. Si l'administration concomitante de ces produits est consid&eacute;r&eacute;e comme n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie r&eacute;guli&egrave;rement.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Li&eacute; au captopril :<br>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par un inhibiteur de l'enzyme de conversion, dont le captopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les patients recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple, l'h&eacute;parine). Si l'administration concomitante de ces produits est consid&eacute;r&eacute;e comme n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie r&eacute;guli&egrave;rement.</li>
<li>Risque de trouble h&eacute;matologique<br>Li&eacute; au captopril :<br>Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant des inhibiteurs de l'enzyme de conversion, dont le captopril. La neutrop&eacute;nie survient rarement chez les patients &agrave; fonction r&eacute;nale normale et ne pr&eacute;sentant pas d'autres facteurs de risque. Le captopril doit &ecirc;tre utilis&eacute; avec une prudence extr&ecirc;me chez les patients ayant une collag&eacute;nose, chez ceux recevant un traitement immunosuppresseur, en cas de traitement par allopurinol ou proca&iuml;nimide ou en cas d'association de ces facteurs de risque, particuli&egrave;rement en pr&eacute;sence d'une insuffisance r&eacute;nale pr&eacute;-existante. Certains de ces patients ont pr&eacute;sent&eacute; des infections graves qui, dans un petit nombre de cas, n'ont pas r&eacute;pondu &agrave; une antibioth&eacute;rapie intensive.<br>Si le captopril est administr&eacute; &agrave; ces patients, il est conseill&eacute; d'effectuer une num&eacute;ration des globules blancs et de la formule leucocytaire avant le d&eacute;but du traitement, puis toutes les deux semaines pendant les trois premiers mois du traitement par captopril et p&eacute;riodiquement par la suite. Pendant le traitement, chaque patient doit recevoir comme consigne de signaler tout signe d'infection (par exemple, maux de gorge, fi&egrave;vre) et une num&eacute;ration de la formule leucocytaire doit &ecirc;tre effectu&eacute;e. Le captopril et tout autre traitement concomitant en cause seront interrompus si une neutrop&eacute;nie (granulocytes neutrophiles &lt; 1000/mm3) est d&eacute;tect&eacute;e ou suspect&eacute;e.<br>Chez la plupart des patients, la num&eacute;ration des neutrophiles revient rapidement &agrave; la normale apr&egrave;s arr&ecirc;t du captopril.</li>
<li>Risque de trouble hydro&eacute;lectrolytique<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Comme pour tout patient suivant un traitement diur&eacute;tique, un dosage des &eacute;lectrolytes s&eacute;riques doit &ecirc;tre effectu&eacute; &agrave; intervalles appropri&eacute;s.<br>Les thiazidiques, dont l'hydrochlorothiazide, peuvent provoquer un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes d'alerte d'un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique sont les suivants: s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastriques tels que naus&eacute;es ou vomissements.<br>Alors que l'utilisation des diur&eacute;tiques thiazidiques peut entra&icirc;ner une hypokali&eacute;mie, le traitement concomitant par captopril peut r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par les diur&eacute;tiques. Le risque d'hypokali&eacute;mie est plus important chez les patients atteints d'une cirrhose h&eacute;patique, chez les patients pr&eacute;sentant une diur&egrave;se importante, chez les patients dont l'apport oral &eacute;lectrolytique est inad&eacute;quat et chez les patients trait&eacute;s simultan&eacute;ment par des corticost&eacute;ro&iuml;des ou par l'ACTH.<br>Par temps chaud une hyponatr&eacute;mie de dilution peut survenir chez les patients pr&eacute;sentant des oed&egrave;mes. En r&egrave;gle g&eacute;n&eacute;rale, le d&eacute;ficit en chlore est mod&eacute;r&eacute; et ne n&eacute;cessite habituellement pas de traitement. Les thiazidiques peuvent r&eacute;duire l'excr&eacute;tion urinaire de calcium et provoquer une &eacute;l&eacute;vation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie en l'absence de d&eacute;sordre connu du m&eacute;tabolisme calcique. Une hypercalc&eacute;mie importante peut r&eacute;v&eacute;ler une hyperparathyro&iuml;die masqu&eacute;e. Le traitement par thiazidiques doit &ecirc;tre interrompu avant d'explorer la fonction parathyro&iuml;dienne.<br>Une augmentation de l'&eacute;limination urinaire du magn&eacute;sium a &eacute;t&eacute; montr&eacute;e avec les thiazidiques et peut entra&icirc;ner une hypomagn&eacute;s&eacute;mie.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament est d&eacute;conseill&eacute; durant le 1er trimestre de la grossesse.<br>Lorsqu'une grossesse est planifi&eacute;e ou confirm&eacute;e, un traitement alternatif doit &ecirc;tre initi&eacute; le plus t&ocirc;t possible. Aucune &eacute;tude contr&ocirc;l&eacute;e avec les inhibiteurs de l'enzyme de conversion n'a &eacute;t&eacute; effectu&eacute;e chez l'Homme, mais un nombre limit&eacute; de cas d'exposition lors du premier trimestre n'a pas montr&eacute; de malformations.<br>Ce m&eacute;dicament est contre-indiqu&eacute; pendant les 2&egrave;me et 3&egrave;me trimestres de la grossesse. Une exposition prolong&eacute;e au captopril pendant les second et troisi&egrave;me trimestres induit une toxicit&eacute; chez le foetus (atteinte de la fonction r&eacute;nale, oligohydramnios, retard d'ossification de la bo&icirc;te cr&acirc;nienne) et chez le nouveau-n&eacute; (insuffisance r&eacute;nale n&eacute;onatale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>En cas d'exposition prolong&eacute;e durant le troisi&egrave;me trimestre de la grossesse, l'hydrochlorothiazide peut entra&icirc;ner une isch&eacute;mie foeto-placentaire et un risque de retard de croissance. De plus, de rares cas d'hypoglyc&eacute;mie et de thrombocytop&eacute;nie chez les nouveau-n&eacute;s ont &eacute;t&eacute; rapport&eacute;s en cas d'exposition proche du terme de la grossesse.<br>L'hydrochlorothiazide peut r&eacute;duire le volume plasmatique et &eacute;galement le flux sanguin ut&eacute;ro-placentaire.<br>Dans le cas d'une exposition &agrave; ce m&eacute;dicament &agrave; partir du second trimestre de la grossesse, une surveillance &eacute;chographique de la fonction r&eacute;nale et de la bo&icirc;te cr&acirc;nienne est recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament est contre-indiqu&eacute; pendant l'allaitement.<br>Le captopril et l'hydrochlorothiazide sont excr&eacute;t&eacute;s dans le lait maternel. Les thiazidiques ont &eacute;t&eacute; associ&eacute;s &agrave; une diminution ou m&ecirc;me une suppression de la s&eacute;cr&eacute;tion de lait durant l'allaitement. Une hypersensibilit&eacute; aux d&eacute;riv&eacute;s sulfonamides, une hypokali&eacute;mie et un ict&egrave;re nucl&eacute;aire peuvent survenir.<br>En raison des effets ind&eacute;sirables s&eacute;v&egrave;res potentiels de ces m&eacute;dicaments chez les nourrissons, la d&eacute;cision d'arr&ecirc;ter l'allaitement ou de suspendre le traitement doit &ecirc;tre prise en fonction de l'importance du traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Comme avec les autres antihypertenseurs, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre r&eacute;duite, au d&eacute;but du traitement, &agrave; la modification de la posologie et lors de la prise concomitante d'alcool. Cependant, ceci est fonction de la sensibilit&eacute; individuelle du patient.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Neutrop&eacute;nie<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Agranulocytose<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Pancytop&eacute;nie<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie aplastique<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eosinophilie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Maladie auto-immune&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble du sommeil<br>
</li>
<li>Confusion mentale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Trouble circulatoire c&eacute;r&eacute;bral&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syncope&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vision floue<br>
</li>
<li>Tachycardie&nbsp;(Rare)<br>
</li>
<li>Tachyarythmie&nbsp;(Rare)<br>
</li>
<li>Angor&nbsp;(Rare)<br>
</li>
<li>Palpitation&nbsp;(Rare)<br>
</li>
<li>Arr&ecirc;t cardiaque&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Choc cardiog&eacute;nique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>P&acirc;leur&nbsp;(Rare)<br>
</li>
<li>Toux s&egrave;che&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Rhinite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alv&eacute;olite pulmonaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gastrite<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Constipation<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Aphte&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re cholestatique<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Alop&eacute;cie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Urticaire<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Erythrodermie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action pemphigo&iuml;de&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>Polyurie&nbsp;(Rare)<br>
</li>
<li>Oligurie&nbsp;(Rare)<br>
</li>
<li>Miction fr&eacute;quente&nbsp;(Rare)<br>
</li>
<li>Syndrome n&eacute;phrotique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Impuissance&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur thoracique&nbsp;(Rare)<br>
</li>
<li>Fatigue<br>
</li>
<li>Malaise&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Glandes salivaires (inflammation)<br>
</li>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Glycosurie<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>
</li>
<li>Agitation<br>
</li>
<li>Sensation de t&ecirc;te vide<br>
</li>
<li>Xanthopsie<br>
</li>
<li>Vertige<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Arythmie<br>
</li>
<li>Vascularite n&eacute;crosante<br>
</li>
<li>Vascularite<br>
</li>
<li>Vascularite cutan&eacute;e<br>
</li>
<li>Insuffisance respiratoire aigu&euml;<br>
</li>
<li>Pneumopathie<br>
</li>
<li>Oed&egrave;me pulmonaire<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Photosensibilisation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Spasme musculaire<br>
</li>
<li>N&eacute;phropathie interstitielle<br>
</li>
<li>Faiblesse<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09BA01 / CAPTOPRIL ET DIURETIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Inhibiteur de l'enzyme de conversion + diur&eacute;tique thiazidique : captopril + hydrochlorothiazide<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3664611</b>&nbsp;(CAPTOPRIL/HYDROCHLOROTHIAZIDE QUALIMED 50 mg/25 mg cp s&eacute;c : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3738568</b>&nbsp;(CAPTOPRIL/HYDROCHLOROTHIAZIDE QUALIMED 50 mg/25 mg cp s&eacute;c : Plaq/84).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Qualimed</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

