<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>KINOX 450ppmmole/mole gaz p inhal en bout</title>

<center>
<b><font size="7" color="#ff0000">KINOX 450ppmmole/mole gaz p inhal en bout</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>gaz pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 bout gaz</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>monoxyde d'azote&nbsp;450 ppm mole/mole</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Une bouteille de 5 l remplie &agrave; 200 bar contient l'&eacute;quivalent de 0,94 m3 de gaz sous une pression de 1 bar &agrave; 15&deg;C.Une bouteille de 20 l remplie &agrave; 200 bar contient l'&eacute;quivalent de 3,8 m3 de gaz sous une pression de 1 bar &agrave; 15&deg;C.&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>(une bouteille de 20 l remplie &agrave; 200 bar apporte 4 m3 de gaz sous pression de 1 bar &agrave; 15 &deg;C).&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;azote.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">En association &agrave; la ventilation assist&eacute;e et au traitement conventionnel en traitement des nouveau-n&eacute;s d'&acirc;ge gestationnel &gt;= 34 semaines, pr&eacute;sentant une d&eacute;tresse respiratoire hypox&eacute;miante associ&eacute;e &agrave; des signes cliniques ou &eacute;chocardiographiques d'hypertension art&eacute;rielle pulmonaire, dans le but d'am&eacute;liorer l'oxyg&eacute;nation et &eacute;viter le recours &agrave; l'oxyg&eacute;nation par circulation extracorporelle.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie est d&eacute;termin&eacute;e par l'&eacute;tat clinique du patient. Le principe de la plus faible dose efficace doit rester la r&egrave;gle afin de limiter les effets toxiques li&eacute;s &agrave; l'administration du monoxyde d'azote. La dose maximale recommand&eacute;e est de 20 ppm.Utilisation en r&eacute;animation n&eacute;onatale :<br>La prescription de monoxyde d'azote en n&eacute;onatologie doit &ecirc;tre supervis&eacute;e par un m&eacute;decin ayant l'exp&eacute;rience des soins intensifs chez les nouveau-n&eacute;s.<br>Pour une action optimale du monoxyde d'azote par voie inhal&eacute;e, il convient de s'assurer de l'optimisation du recrutement alv&eacute;olaire (r&eacute;glage pressions/volume courant, utilisation de surfactant, ventilation haute fr&eacute;quence et ventilation avec pression positive en fin d'expiration).<br>La dose initiale recommand&eacute;e de Kinox est de 20 ppm. Cette dose sera diminu&eacute;e par paliers successifs pour atteindre 5 ppm d&egrave;s que possible dans les 4 &agrave; 24 heures suivant le d&eacute;but du traitement si l'oxyg&eacute;nation art&eacute;rielle reste satisfaisante. La dose sera maintenue &agrave; 5 ppm jusqu'&agrave; ce que la FiO2 (fraction d'oxyg&egrave;ne dans l'air inspir&eacute;) n&eacute;cessaire pour assurer une oxyg&eacute;nation art&eacute;rielle satisfaisante soit inf&eacute;rieure &agrave; 0,60.<br>La dur&eacute;e du traitement dans cette situation est variable, mais dans la plupart des cas elle n'exc&egrave;de pas quatre jours. Une &eacute;preuve de sevrage doit &ecirc;tre envisag&eacute;e d&egrave;s qu'elle para&icirc;t raisonnable. Si le sevrage est impossible apr&egrave;s 4 jours de traitement des investigations compl&eacute;mentaires &agrave; la recherche d'une pathologie intercurrente devront &ecirc;tre envisag&eacute;es.Sevrage :<br>L'administration de Kinox ne doit pas &ecirc;tre interrompue brutalement en raison du risque d'effet rebond (voir rubrique Mises en garde sp&eacute;ciales et pr&eacute;cautions particuli&egrave;res d'emploi). Chez le nouveau-n&eacute;, la dose sera diminu&eacute;e progressivement de 1 ppm par intervalle de 30 minutes &agrave; une heure. Lorsqu'une oxyg&eacute;nation satisfaisante peut &ecirc;tre maintenue avec la faible dose de 1 ppm, la FiO2 sera augment&eacute;e de 10 %, et l'administration du monoxyde d'azote pourra &ecirc;tre interrompue. Si l'oxyg&eacute;nation art&eacute;rielle se d&eacute;grade de plus de 20 %, le monoxyde d'azote sera alors r&eacute;-administr&eacute; &agrave; la dose de 5 ppm et une nouvelle tentative de sevrage ne sera r&eacute;-envisag&eacute;e qu'apr&egrave;s 12 &agrave; 24 heures.Mode d'administration<br>Le monoxyde d'azote est administr&eacute; par ventilation apr&egrave;s dilution dans un m&eacute;lange air/oxyg&egrave;ne. L'administration intra-trach&eacute;ale directe doit &ecirc;tre proscrite du fait du risque de l&eacute;sions locales au contact de la muqueuse.<br>Le syst&egrave;me d'administration du monoxyde d'azote doit permettre l'inhalation d'une concentration stable de monoxyde d'azote, quel que soit le respirateur utilis&eacute;. De plus, il convient de s'assurer d'un temps de contact minimum entre le monoxyde d'azote et l'oxyg&egrave;ne dans le circuit inspiratoire afin de limiter le risque de formation de d&eacute;riv&eacute;s d'oxydation toxiques dans le gaz inspir&eacute; (voir rubrique Mises en garde sp&eacute;ciales et pr&eacute;cautions particuli&egrave;res d'emploi).<br>Avec les ventilateurs &agrave; d&eacute;bit continu (conventionnels ou &agrave; haute fr&eacute;quence oscillatoire) qui sont pr&eacute;conis&eacute;s en n&eacute;onatologie, Kinox pourra &ecirc;tre administr&eacute; avec un d&eacute;bit continu au niveau de la branche inspiratoire ou sur la pi&egrave;ce en Y, et dans tous les cas le plus pr&egrave;s possible du patient et en aval de l'humidificateur. Le d&eacute;bit continu du ventilateur devra &ecirc;tre sup&eacute;rieur ou &eacute;gal &agrave; 10 litres/minutes pour limiter la formation de d&eacute;riv&eacute;s toxiques.<br>Avec les ventilateurs &agrave; d&eacute;bit discontinu, le syst&egrave;me d'administration du NO devra pr&eacute;voir la survenue des pics de concentration du monoxyde d'azote. L'administration s&eacute;quentielle synchronis&eacute;e &agrave; la phase inspiratoire est recommand&eacute;e afin d'&eacute;viter les pics de concentrations de monoxyde d'azote et un effet bolus induit par l'administration continu de monoxyde d'azote.Contr&ocirc;le du traitement :<br>Du dioxyde d'azote (NO2) se forme rapidement dans les m&eacute;langes gazeux contenant du monoxyde d'azote et de l'oxyg&egrave;ne (O2), ce qui peut provoquer une r&eacute;action inflammatoire et des l&eacute;sions des voies respiratoires. Les concentrations inspir&eacute;es de monoxyde d'azote et de dioxyde d'azote devront &ecirc;tre mesur&eacute;es dans le circuit inspiratoire &agrave; proximit&eacute; du patient &agrave; l'aide d'un &eacute;quipement agr&eacute;&eacute; (dispositif m&eacute;dical marqu&eacute; CE) d&egrave;s l'instauration du traitement, apr&egrave;s chaque changement de dose, chaque r&eacute;glage du ventilateur et au moins toutes les 12 heures. La concentration de NO2 dans l'air inspir&eacute; devra rester aussi basse que possible.<br>Si la concentration en NO2 d&eacute;passe 0.5 ppm, la dose de monoxyde d'azote et/ou la FiO2 devront &ecirc;tre r&eacute;duits autant que possible, apr&egrave;s avoir &eacute;limin&eacute; un &eacute;ventuel dysfonctionnement du syst&egrave;me d'administration.<br>La surveillance de la FiO2 r&eacute;ellement d&eacute;livr&eacute;e au patient sera assur&eacute;e par une mesure en aval de la zone d'administration de Kinox avant la sonde d'intubation.<br>Pour la s&eacute;curit&eacute; du patient, des seuils d'alerte doivent &ecirc;tre r&eacute;gl&eacute;s : monoxyde d'azote plus ou moins 2 ppm de la dose prescrite, NO2 : 1 ppm et FiO2 : plus ou moins 0.05.<br>Avec les ventilateurs volum&eacute;triques &agrave; d&eacute;bit discontinu, la surveillance de la spirom&eacute;trie permet de d&eacute;tecter une augmentation importante du d&eacute;bit de Kinox s'il appara&icirc;t une diff&eacute;rence entre le volume insuffl&eacute; et le volume expir&eacute;.<br>La pression dans la bouteille de Kinox doit &ecirc;tre affich&eacute;e afin de pr&eacute;voir le remplacement rapide d'une bouteille vide pour parer &agrave; une interruption brutale du traitement; des bouteilles de rechange doivent &ecirc;tre tenues &agrave; disposition &agrave; proximit&eacute;.Limite d'exposition du personnel soignant :<br>Conform&eacute;ment &agrave; la l&eacute;gislation du travail, la valeur limite de moyenne d'exposition (VME) au monoxyde d'azote sur les lieux de travail est fix&eacute; &agrave; 25 ppm (soit 30 mg/m3) pour 8 heures d'exposition. La valeur limite d'exposition (VLE) au dioxyde d'azote (NO2) est de 3 ppm (6 mg/m3). Il conviendra de mesurer r&eacute;guli&egrave;rement la teneur atmosph&eacute;rique en monoxyde d'azote sur les lieux d'utilisation.Modalit&eacute;s de manipulation<br>Pour &eacute;viter tout incident, respecter imp&eacute;rativement les consignes suivantes :<br>- v&eacute;rifier le bon &eacute;tat du mat&eacute;riel avant utilisation,<br>- arrimer fixement les bouteilles au moyen de cha&icirc;nes, crochets, dans le r&acirc;telier pr&eacute;vu &agrave; cet effet afin d'&eacute;viter toute chute intempestive,<br>- ne pas utiliser quand la pression dans la bouteille est inf&eacute;rieure &agrave; 10 bar,<br>- ne jamais ouvrir brutalement le robinet : l'ouvrir dans le sens inverse des aiguilles d'une montre, lentement et compl&egrave;tement, puis tourner ce robinet d'un quart de tour dans le sens des aiguilles d'une montre,<br>- ne pas manipuler une bouteille dont le robinet n'est pas prot&eacute;g&eacute; par un chapeau ou une enveloppe protectrice,<br>- utiliser pour les bouteilles pr&eacute;sentant un corps peint en noir et une ogive peinte en noir avec des bandes horizontales et verticales vertes, un raccord sp&eacute;cifique de type C : raccord m&acirc;le diam&egrave;tre 21,7 mm, pas 1,814 &agrave; droite, conforme &agrave; la norme NF E 29-650,<br>- utiliser pour les bouteilles pr&eacute;sentant un corps peint en blanc et une ogive peinte en bleu turquoise, un raccord sp&eacute;cifique de type ISO 5145 n&deg; 29,<br>- utiliser un manod&eacute;tendeur pouvant admettre une pression au moins &eacute;gale &agrave; 1,5 fois la pression maximale de service (200 bar) de la bouteille,<br>- utiliser un mat&eacute;riel de d&eacute;tente d&eacute;bit-m&egrave;trie compatible avec le m&eacute;lange de monoxyde d'azote-azote,<br>- &agrave; chaque nouvelle utilisation purger &agrave; 3 reprises le manod&eacute;tendeur-d&eacute;bitm&egrave;tre par le<br>m&eacute;lange monoxyde d'azote-azote,<br>- ne pas tenter de r&eacute;parer un robinet d&eacute;fectueux,<br>- ne pas serrer &agrave; la pince le manod&eacute;tendeur-d&eacute;bitm&egrave;tre sous peine de risque<br>d'&eacute;crasement du joint,<br>- &eacute;vacuer les gaz expir&eacute;s &agrave; l'ext&eacute;rieur (en &eacute;vitant les lieux o&ugrave; ils pourraient s'accumuler). Il conviendra, avant toute utilisation, de s'assurer de la possibilit&eacute; d'une ventilation suffisante de l'unit&eacute; de soins pour l '&eacute;vacuation des gaz en cas d'accident ou de fuites intempestives,<br>- le monoxyde d'azote &eacute;tant incolore et inodore, la pr&eacute;sence d'un syst&egrave;me permettant de d&eacute;tecter sa pr&eacute;sence dans l'air ambiant est pr&eacute;conis&eacute; dans les lieux d'utilisation et de stockage,<br>- limite du taux d'exposition du personnel (voir section Posologie et mode d'administration).<br>* Instruction pour l'&eacute;limination de la bouteille<br>Une fois la bouteille vide, ne pas la jeter, les bouteilles vides seront collect&eacute;es par le<br>fournisseur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Existence d'un canal art&eacute;riel malin "gauche-droit" du nouveau-n&eacute;</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>La prescription de monoxyde d'azote en n&eacute;onatologie doit &ecirc;tre supervis&eacute;e par un m&eacute;decin ayant l'exp&eacute;rience des soins intensifs chez les nouveau-n&eacute;s.</li>
<li>Nouveau-n&eacute; de moins de 1 mois<br>Chez les nouveau-n&eacute;s trait&eacute;s pour hypox&eacute;mie r&eacute;fractaire, si l'&eacute;tat clinique se d&eacute;grade sans r&eacute;ponse &agrave; l'administration de monoxyde d'azote ou si la r&eacute;ponse clinique appara&icirc;t insuffisante 4 &agrave; 6 heures apr&egrave;s le d&eacute;but du traitement, il conviendra d'envisager, en fonction de la situation et lorsque c'est possible, une oxyg&eacute;nation par circulation extracorporelle. Lors des essais cliniques, l'efficacit&eacute; du NO inhal&eacute; n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e chez les nouveau-n&eacute;s pr&eacute;sentant une hernie diaphragmatique cong&eacute;nitale.</li>
<li>Respecter l'indication officielle<br>Lors des essais cliniques, l'efficacit&eacute; du NO inhal&eacute; n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e chez les nouveau-n&eacute;s pr&eacute;sentant une hernie diaphragmatique cong&eacute;nitale.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>L'administration de Kinox ne doit pas &ecirc;tre interrompue brutalement, du fait du risque d'augmentation de la pression art&eacute;rielle pulmonaire (PAP) et/ou de la diminution de l'oxyg&eacute;nation art&eacute;rielle (PaO2) par effet rebond. Une d&eacute;gradation de l'oxyg&eacute;nation et une &eacute;l&eacute;vation de la PAP peuvent &eacute;galement survenir chez les nouveau-n&eacute;s chez qui il n'a pas &eacute;t&eacute; observ&eacute; de r&eacute;ponse clinique lors de l'administration de Kinox. Le sevrage du monoxyde d'azote inhal&eacute; doit &ecirc;tre progressif et effectu&eacute; avec pr&eacute;caution (cf Posologie/Mode d'administration). En cas de transfert de patients trait&eacute;s par monoxyde d'azote inhal&eacute; vers un autre centre de soins, il convient de s'assurer de l'administration continue de monoxyde d'azote inhal&eacute; durant tout le transport.</li>
<li>Cardiopathie<br>En cas de communication interventriculaire ou interauriculaire, l'inhalation de Kinox entra&icirc;ne une accentuation du shunt gauche-droit du fait de l'effet vasodilatateur du monoxyde d'azote au niveau pulmonaire. L'augmentation du d&eacute;bit sanguin pulmonaire qui en r&eacute;sulte peut entra&icirc;ner une d&eacute;faillance ventriculaire gauche chez l'insuffisant cardiaque et le nourrisson. Par cons&eacute;quent, il est recommand&eacute; de pratiquer un cath&eacute;t&eacute;risme de l'art&egrave;re pulmonaire ou une &eacute;chographie cardiaque avant l'administration de monoxyde d'azote.<br>
</li>
<li>Risque de m&eacute;th&eacute;moglobin&eacute;mie<br>Formation de m&eacute;th&eacute;moglobine :<br>Apr&egrave;s inhalation, les compos&eacute;s terminaux du monoxyde d'azote retrouv&eacute;s dans la circulation syst&eacute;mique sont principalement la m&eacute;th&eacute;moglobine et le nitrate. Les concentrations de m&eacute;th&eacute;moglobine dans le sang doivent &ecirc;tre surveill&eacute;es chez les nouveau-n&eacute;s du fait de l'activit&eacute; r&eacute;duite de la MetHb-r&eacute;ductase (cf Posologie/Mode d'administration). Un dosage de la m&eacute;th&eacute;moglobin&eacute;mie devra &ecirc;tre effectu&eacute; avant le traitement, puis une &agrave; quatre heures apr&egrave;s le d&eacute;but du traitement. Si le taux de m&eacute;th&eacute;moglobine est sup&eacute;rieur &agrave; 2,5 %, la dose de monoxyde d'azote devra &ecirc;tre r&eacute;duite. S'il d&eacute;passe 5 %, l'administration devra &ecirc;tre arr&ecirc;t&eacute;e. L'administration d'un agent r&eacute;ducteur tel que le bleu de m&eacute;thyl&egrave;ne doit &ecirc;tre envisag&eacute;e. Bien qu'une augmentation significative de la m&eacute;th&eacute;moglobine soit peu fr&eacute;quente si le taux est initialement faible, il est pr&eacute;f&eacute;rable de renouveler les dosages de la m&eacute;th&eacute;moglobin&eacute;mie tous les un ou deux jours.</li>
<li>Surveillance de la m&eacute;th&eacute;moglobin&eacute;mie avant la mise en route du traitement<br>Apr&egrave;s inhalation, les compos&eacute;s terminaux du monoxyde d'azote retrouv&eacute;s dans la circulation syst&eacute;mique sont principalement la m&eacute;th&eacute;moglobine et le nitrate. Les concentrations de m&eacute;th&eacute;moglobine dans le sang doivent &ecirc;tre surveill&eacute;es chez les nouveau-n&eacute;s du fait de l'activit&eacute; r&eacute;duite de la MetHb-r&eacute;ductase (cf Posologie/Mode d'administration). Un dosage de la m&eacute;th&eacute;moglobin&eacute;mie devra &ecirc;tre effectu&eacute; avant le traitement, puis une &agrave; quatre heures apr&egrave;s le d&eacute;but du traitement. Si le taux de m&eacute;th&eacute;moglobine est sup&eacute;rieur &agrave; 2,5 %, la dose de monoxyde d'azote devra &ecirc;tre r&eacute;duite. S'il d&eacute;passe 5 %, l'administration devra &ecirc;tre arr&ecirc;t&eacute;e. L'administration d'un agent r&eacute;ducteur tel que le bleu de m&eacute;thyl&egrave;ne doit &ecirc;tre envisag&eacute;e. Bien qu'une augmentation significative de la m&eacute;th&eacute;moglobine soit peu fr&eacute;quente si le taux est initialement faible, il est pr&eacute;f&eacute;rable de renouveler les dosages de la m&eacute;th&eacute;moglobin&eacute;mie tous les un ou deux jours.</li>
<li>Surveillance de la m&eacute;th&eacute;moglobin&eacute;mie 1 &agrave; 4 heures apr&egrave;s le d&eacute;but du traitement puis tous les 1 &agrave; 2 jours pendant le traitement<br>Apr&egrave;s inhalation, les compos&eacute;s terminaux du monoxyde d'azote retrouv&eacute;s dans la circulation syst&eacute;mique sont principalement la m&eacute;th&eacute;moglobine et le nitrate. Les concentrations de m&eacute;th&eacute;moglobine dans le sang doivent &ecirc;tre surveill&eacute;es chez les nouveau-n&eacute;s du fait de l'activit&eacute; r&eacute;duite de la MetHb-r&eacute;ductase (cf Posologie/Mode d'administration). Un dosage de la m&eacute;th&eacute;moglobin&eacute;mie devra &ecirc;tre effectu&eacute; avant le traitement, puis une &agrave; quatre heures apr&egrave;s le d&eacute;but du traitement. Si le taux de m&eacute;th&eacute;moglobine est sup&eacute;rieur &agrave; 2,5 %, la dose de monoxyde d'azote devra &ecirc;tre r&eacute;duite. S'il d&eacute;passe 5 %, l'administration devra &ecirc;tre arr&ecirc;t&eacute;e. L'administration d'un agent r&eacute;ducteur tel que le bleu de m&eacute;thyl&egrave;ne doit &ecirc;tre envisag&eacute;e. Bien qu'une augmentation significative de la m&eacute;th&eacute;moglobine soit peu fr&eacute;quente si le taux est initialement faible, il est pr&eacute;f&eacute;rable de renouveler les dosages de la m&eacute;th&eacute;moglobin&eacute;mie tous les un ou deux jours.</li>
<li>Surveillance de l'h&eacute;mostase pendant le traitement<br>Une surveillance r&eacute;guli&egrave;re de l'h&eacute;mostase avec mesure du temps de saignement est recommand&eacute;e au cours de l'administration de Kinox pendant plus de 24 heures chez les patients pr&eacute;sentant des anomalies fonctionnelles ou num&eacute;riques des plaquettes, un d&eacute;ficit en facteur de la coagulation ou un traitement anticoagulant. Les mod&egrave;les animaux ont montr&eacute; que le NO est susceptible d'interf&eacute;rer sur l'h&eacute;mostase et d'entra&icirc;ner une augmentation du temps de saignement. Les donn&eacute;es disponibles chez les sujets humains adultes sont contradictoires et ne permettent pas de conclusions formelles. La surveillance du temps de saignement est pr&eacute;conis&eacute;e &agrave; titre de pr&eacute;caution.</li>
<li>Trouble de la coagulation<br>Une surveillance r&eacute;guli&egrave;re de l'h&eacute;mostase avec mesure du temps de saignement est recommand&eacute;e au cours de l'administration de Kinox pendant plus de 24 heures chez les patients pr&eacute;sentant des anomalies fonctionnelles ou num&eacute;riques des plaquettes, un d&eacute;ficit en facteur de la coagulation ou un traitement anticoagulant. Les mod&egrave;les animaux ont montr&eacute; que le NO est susceptible d'interf&eacute;rer sur l'h&eacute;mostase et d'entra&icirc;ner une augmentation du temps de saignement. Les donn&eacute;es disponibles chez les sujets humains adultes sont contradictoires et ne permettent pas de conclusions formelles. La surveillance du temps de saignement est pr&eacute;conis&eacute;e &agrave; titre de pr&eacute;caution.</li>
<li>Facteur de coagulation, d&eacute;ficit (en)<br>Une surveillance r&eacute;guli&egrave;re de l'h&eacute;mostase avec mesure du temps de saignement est recommand&eacute;e au cours de l'administration de Kinox pendant plus de 24 heures chez les patients pr&eacute;sentant des anomalies fonctionnelles ou num&eacute;riques des plaquettes, un d&eacute;ficit en facteur de la coagulation ou un traitement anticoagulant. Les mod&egrave;les animaux ont montr&eacute; que le NO est susceptible d'interf&eacute;rer sur l'h&eacute;mostase et d'entra&icirc;ner une augmentation du temps de saignement. Les donn&eacute;es disponibles chez les sujets humains adultes sont contradictoires et ne permettent pas de conclusions formelles. La surveillance du temps de saignement est pr&eacute;conis&eacute;e &agrave; titre de pr&eacute;caution.</li>
<li>Compatibilit&eacute; du m&eacute;dicament avec le n&eacute;cessaire d'administration &agrave; v&eacute;rifier<br>Utiliser du mat&eacute;riel compatible avec le monoxyde d'azote.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le retentissement de l'administration de Kinox chez la femme enceinte n'est pas connu. Les<br>donn&eacute;es exp&eacute;rimentales disponibles chez l'animal n'ont pas mis en &eacute;vidence de risque<br>particulier au cours de la reproduction avec des expositions allant jusqu'&agrave; 100 ppm.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage dans le lait maternel n'est pas connu.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Meth&eacute;moglobin&eacute;mie<br>
<dl>
<dd>Deficit en g6pd,&nbsp;Deficit en methemoglobine reductase,&nbsp;Nouveau-ne.<br>
</dd>
</dl>
</li>
<li>Ph&eacute;nom&egrave;ne de rebond<br>
<dl>
<dd>Arret brutal du traitement.<br>
</dd>
</dl>
</li>
<li>L&eacute;sion pulmonaire<br>
</li>
<li>Allongement du temps de saignement<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;R07AX01 / MONOXYDE D'AZOTE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sie R&eacute;animation : monoxyde d'azote<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5651021</b>&nbsp;(KINOX 450ppmmole/mole gaz p inhal en bout : Bout/5l).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5651038</b>&nbsp;(KINOX 450ppmmole/mole gaz p inhal en bout : Bout/20l).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5722235</b>&nbsp;(KINOX 450ppmmole/mole gaz p inhal en bout : Bout alu 5l/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<ul>
<li>
<b>CIP : 5722241</b>&nbsp;(KINOX 450ppmmole/mole gaz p inhal en bout : Bout alu 20l/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Air Liquide Sant&eacute;</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

