<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>PHYSIONEAL 35 GLUCOSE 1,36% CLEARFLEX  sol p dial p&eacute;rit</title>

<center>
<b><font size="7" color="#ff0000">PHYSIONEAL 35 GLUCOSE 1,36% CLEARFLEX  sol p dial p&eacute;rit</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour dialyse p&eacute;riton&eacute;ale
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1000 ml</b>
<br>solution finale apr&egrave;s m&eacute;lange</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>glucose monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">15 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit glucose anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">13,6 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit glucose anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">75,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5,67 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">132 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium chlorure dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,257 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">101 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,75 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium chlorure hexahydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,051 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit magn&eacute;sium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,25 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bicarbonate de sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,1 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit bicarbonate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,12 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mmol</font></td>
</tr>
</table>
Excipients :&nbsp;acide chlorhydrique concentr&eacute;, sodium hydroxyde, eau ppi, pH 7,4&nbsp;, osmolarit&eacute; : 345 mOsmol/l&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Physioneal 35 est indiqu&eacute; dans toutes les situations o&ugrave; la dialyse p&eacute;riton&eacute;ale est utilis&eacute;e parmi lesquelles :<br>&middot; insuffisance r&eacute;nale aigu&euml; ou chronique ;<br>&middot; r&eacute;tention hydrique s&eacute;v&egrave;re ;<br>&middot; d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique s&eacute;v&egrave;re ;<br>&middot; intoxication m&eacute;dicamenteuse avec des substances dialysables, lorsqu'un traitement alternatif plus appropri&eacute; n'est pas disponible.<br>Les solutions de dialyse p&eacute;riton&eacute;ale Physioneal 35 &agrave; base de bicarbonate/lactate avec un pH physiologique sont particuli&egrave;rement indiqu&eacute;es chez les patients pour lesquels les solutions contenant uniquement un tampon lactate avec un pH faible provoquent une g&ecirc;ne ou des douleurs abdominales lors de la perfusion.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Administration intrap&eacute;riton&eacute;ale uniquement.<br>Le mode et la fr&eacute;quence du traitement, le volume de l'&eacute;change, le temps de stase et la dur&eacute;e de la s&eacute;ance de dialyse doivent &ecirc;tre d&eacute;termin&eacute;s par le m&eacute;decin.- Adultes : La fr&eacute;quence moyenne est de 4 &agrave; 8 &eacute;changes de dialyse p&eacute;riton&eacute;ale par jour. Le volume de remplissage d&eacute;pend de la corpulence du patient. En r&egrave;gle g&eacute;n&eacute;rale, ce volume est de 2 &agrave; 2,5 litres.<br>- Personnes &acirc;g&eacute;es : Comme pour les adultes.<br>Plus de 30 % des patients inclus dans les &eacute;tudes cliniques &eacute;taient &acirc;g&eacute;s de plus de 65 ans. L'&eacute;valuation des r&eacute;sultats obtenus pour ce groupe ne montre aucune diff&eacute;rence avec les autres patients.<br>- Patients p&eacute;diatriques, du pr&eacute;matur&eacute; &agrave; l'adolescent :<br>Les patients p&eacute;diatriques n'ont pas fait l'objet d'&eacute;valuations au cours d'&eacute;tudes cliniques avec Physioneal 35. Il est donc n&eacute;cessaire d'&eacute;valuer les b&eacute;n&eacute;fices de Physioneal 35 par rapport aux risques d'effets secondaires dans cette cat&eacute;gorie de patients.<br>En cas d'utilisation chez ces patients, le volume de remplissage doit &ecirc;tre adapt&eacute; &agrave; leur corpulence (habituellement, 900-1100 ml/m&sup2;, soit 35-45 ml/kg, par &eacute;change).<br>Cependant, l'utilisation de Physioneal 35 en poche ClearFlex n'est pas recommand&eacute;e chez l'enfant n&eacute;cessitant un volume de remplissage inf&eacute;rieur &agrave; 1600 ml en raison du risque de non-d&eacute;tection d'un &eacute;ventuel d&eacute;faut de m&eacute;lange (administration accidentelle du petit compartiment uniquement). Voir Mises en garde et Pr&eacute;cautions d'emploi.<br>Pour &eacute;viter tout risque de d&eacute;shydratation s&eacute;v&egrave;re, d'hypovol&eacute;mie et pour minimiser la perte prot&eacute;ique, il est recommand&eacute; de choisir la solution de dialyse p&eacute;riton&eacute;ale avec la plus faible osmolarit&eacute;, compatible avec l'&eacute;limination liquidienne n&eacute;cessaire lors de chaque &eacute;change.<br>Apr&egrave;s retrait de la surpoche, ouvrir imm&eacute;diatement la soudure pelable intercompartiment et m&eacute;langer les deux solutions. La solution intrap&eacute;riton&eacute;ale doit &ecirc;tre perfus&eacute;e dans les 24 heures suivant le m&eacute;lange.Instructions pour l'utilisation, la manipulation et l'&eacute;limination:<br>- Des instructions d&eacute;taill&eacute;es de la proc&eacute;dure d'&eacute;change en dialyse p&eacute;riton&eacute;ale sont fournies aux patients dans le cadre d'une formation r&eacute;alis&eacute;e dans des centres sp&eacute;cialis&eacute;s, avant utilisation &agrave; domicile.<br>- Le mode et la fr&eacute;quence du traitement, le volume de l'&eacute;change, le temps de stase et la dur&eacute;e de la s&eacute;ance de dialyse doivent &ecirc;tre d&eacute;termin&eacute;s par le m&eacute;decin.<br>- Eliminer toute poche endommag&eacute;e.<br>- La solution pour dialyse p&eacute;riton&eacute;ale ne doit pas &ecirc;tre utilis&eacute;e par voie intraveineuse.<br>- N'administrer que si la solution est limpide.<br>- Une technique aseptique doit &ecirc;tre observ&eacute;e tout au long de la proc&eacute;dure de changement de poche.<br>- Apr&egrave;s retrait de la surpoche, ouvrir imm&eacute;diatement la soudure pelable intercompartiment afin de m&eacute;langer les deux solutions. La solution intrap&eacute;riton&eacute;ale doit &ecirc;tre perfus&eacute;e dans les 24 heures suivant le m&eacute;lange.<br>- La solution doit &ecirc;tre r&eacute;chauff&eacute;e &agrave; temp&eacute;rature corporelle avant utilisation afin de diminuer la g&ecirc;ne lors de la perfusion et la perte de chaleur. Ceci doit &ecirc;tre fait par chaleur s&egrave;che en utilisant une plaque chauffante pr&eacute;vue &agrave; cet effet. La poche ne doit pas &ecirc;tre immerg&eacute;e dans l'eau pour &ecirc;tre r&eacute;chauff&eacute;e. Ne pas utiliser de four &agrave; micro-ondes pour r&eacute;chauffer la solution.<br>- L'addition de m&eacute;dicament doit se faire par le site d'injection situ&eacute; sur le grand compartiment avant d'ouvrir la soudure pelable intercompartiment. La compatibilit&eacute; des m&eacute;dicaments doit &ecirc;tre v&eacute;rifi&eacute;e avant addition et m&eacute;lange ; le pH et les substances composant la solution doivent &ecirc;tre pris en compte. Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s toute addition de m&eacute;dicament.<br>- Eliminer toute solution non utilis&eacute;e.<br>- Ne pas r&eacute;utiliser.<br>- La solution ne contient pas d'endotoxines bact&eacute;riennes.</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Avant utilisation, les patients doivent &ecirc;tre form&eacute;s &agrave; l'ouverture de la soudure pelable intercompartiment. Si le patient n'a pas ouvert la soudure pelable intercompartiment, celui-ci doit imm&eacute;diatement drainer la solution et utiliser une nouvelle poche dont les compartiments auront &eacute;t&eacute; m&eacute;lang&eacute;s. La perfusion de la solution non m&eacute;lang&eacute;e cons&eacute;cutive &agrave; l'impossibilit&eacute; d'ouvrir la soudure pelable peut provoquer des douleurs abdominales, une hypernatr&eacute;mie et une alcalose m&eacute;tabolique s&eacute;v&egrave;re.</li>
<li>Ne pas administrer par voie intraveineuse<br>La solution pour dialyse p&eacute;riton&eacute;ale ne doit pas &ecirc;tre utilis&eacute;e par voie intraveineuse.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>*Il n'est g&eacute;n&eacute;ralement pas recommand&eacute; d'avoir recours &agrave; la dialyse p&eacute;riton&eacute;ale en cas de:<br>- situations graves affectant la paroi abdominale (exemple : infections cutan&eacute;es ou br&ucirc;lures, intervention chirurgicale r&eacute;cente, hernie);<br>- situations graves affectant la cavit&eacute; abdominale (exemple : ascite, il&eacute;us, adh&eacute;rences, perforation intestinale, anomalies diaphragmatiques, tumeurs et grossesse &agrave; un stade avanc&eacute; (cf Grossesse/Allaitement));<br>- insuffisance respiratoire s&eacute;v&egrave;re;<br>- malnutrition et les d&eacute;sordres s&eacute;v&egrave;res du m&eacute;tabolisme lipidique.<br>Dans ces cas particuliers, les b&eacute;n&eacute;fices pour le patient doivent &ecirc;tre &eacute;valu&eacute;s en fonction des complications possibles.<br>*Chez les patients ayant une bicarbonat&eacute;mie sup&eacute;rieure &agrave; 30 mmol/l, le risque d'alcalose<br>m&eacute;tabolique possible doit &ecirc;tre &eacute;valu&eacute; par rapport aux b&eacute;n&eacute;fices du traitement avec ce<br>produit.</li>
<li>Risque li&eacute; &agrave; la dialyse p&eacute;riton&eacute;ale<br>- Au cours de la dialyse p&eacute;riton&eacute;ale, il peut se produire une perte de prot&eacute;ines, d'acides amin&eacute;s, de vitamines hydrosolubles et d'autres m&eacute;dicaments pouvant n&eacute;cessiter un traitement substitutif.<br>- Il n'est g&eacute;n&eacute;ralement pas recommand&eacute; d'avoir recours &agrave; la dialyse p&eacute;riton&eacute;ale en cas de:<br>* situations graves affectant la paroi abdominale (exemple : infections cutan&eacute;es ou br&ucirc;lures, intervention chirurgicale r&eacute;cente, hernie);<br>* situations graves affectant la cavit&eacute; abdominale (exemple : ascite, il&eacute;us, adh&eacute;rences, perforation intestinale, anomalies diaphragmatiques, tumeurs et grossesse &agrave; un stade avanc&eacute; (cf Grossesse/Allaitement));<br>* dans l'insuffisance respiratoire s&eacute;v&egrave;re;<br>* la malnutrition et les d&eacute;sordres s&eacute;v&egrave;res du m&eacute;tabolisme lipidique.<br>Dans ces cas particuliers, les b&eacute;n&eacute;fices pour le patient doivent &ecirc;tre &eacute;valu&eacute;s en fonction des complications possibles.</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re<br>Il n'est g&eacute;n&eacute;ralement pas recommand&eacute; d'avoir recours &agrave; la dialyse p&eacute;riton&eacute;ale en cas d'insuffisance respiratoire s&eacute;v&egrave;re;<br>Dans ces cas particuliers, les b&eacute;n&eacute;fices pour le patient doivent &ecirc;tre &eacute;valu&eacute;s en fonction des complications possibles.</li>
<li>Malnutrition<br>Il n'est g&eacute;n&eacute;ralement pas recommand&eacute; d'avoir recours &agrave; la dialyse p&eacute;riton&eacute;ale en cas de malnutrition.<br>Dans ces cas particuliers, les b&eacute;n&eacute;fices pour le patient doivent &ecirc;tre &eacute;valu&eacute;s en fonction des complications possibles.</li>
<li>Grossesse<br>Il n'est g&eacute;n&eacute;ralement pas recommand&eacute; d'avoir recours &agrave; la dialyse p&eacute;riton&eacute;ale en cas de grossesse &agrave; un stade avanc&eacute;.<br>Dans ces cas particuliers, les b&eacute;n&eacute;fices pour le patient doivent &ecirc;tre &eacute;valu&eacute;s en fonction des complications possibles.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Il est n&eacute;cessaire de noter avec pr&eacute;cision les enregistrements de l'&eacute;quilibre hydro&eacute;lectrolytique et le poids corporel du patient doit &ecirc;tre soigneusement surveill&eacute; pour &eacute;viter une hyperhydratation ou une d&eacute;shydratation dont les cons&eacute;quences s&eacute;v&egrave;res comprennent insuffisance cardiaque congestive, d&eacute;pl&eacute;tion vol&eacute;mique et choc.</li>
<li>Surveillance du poids pendant le traitement<br>Il est n&eacute;cessaire de noter avec pr&eacute;cision les enregistrements de l'&eacute;quilibre hydro&eacute;lectrolytique et le poids corporel du patient doit &ecirc;tre soigneusement surveill&eacute; pour &eacute;viter une hyperhydratation ou une d&eacute;shydratation dont les cons&eacute;quences s&eacute;v&egrave;res comprennent insuffisance cardiaque congestive, d&eacute;pl&eacute;tion vol&eacute;mique et choc.</li>
<li>Trouble du m&eacute;tabolisme lipidique<br>Il n'est g&eacute;n&eacute;ralement pas recommand&eacute; d'avoir recours &agrave; la dialyse p&eacute;riton&eacute;ale en cas de d&eacute;sordres s&eacute;v&egrave;res du m&eacute;tabolisme lipidique.<br>Dans ces cas particuliers, les b&eacute;n&eacute;fices pour le patient doivent &ecirc;tre &eacute;valu&eacute;s en fonction des complications possibles.</li>
<li>Insuffisance r&eacute;nale<br>Chez les patients insuffisants r&eacute;naux, il est recommand&eacute; d'effectuer p&eacute;riodiquement un ionogramme (notamment dosage des bicarbonates, du potassium, du calcium et des phosphates), une chimie sanguine (y compris le dosage de la parathormone) et un h&eacute;matogramme.</li>
<li>Diab&egrave;te<br>Chez les patients diab&eacute;tiques, la glyc&eacute;mie doit &ecirc;tre surveill&eacute;e et la posologie de l'insuline ou de tout autre traitement de l'hyperglyc&eacute;mie doit &ecirc;tre ajust&eacute;e.</li>
<li>Risque d'alcalose m&eacute;tabolique<br>Chez les patients ayant une bicarbonat&eacute;mie sup&eacute;rieure &agrave; 30 mmol/l, le risque d'alcalose<br>m&eacute;tabolique possible doit &ecirc;tre &eacute;valu&eacute; par rapport aux b&eacute;n&eacute;fices du traitement avec ce produit.</li>
<li>Information du patient<br>Avant utilisation, les patients doivent &ecirc;tre form&eacute;s &agrave; l'ouverture de la soudure pelable intercompartiment. Si le patient n'a pas ouvert la soudure pelable intercompartiment, celui-ci doit imm&eacute;diatement drainer la solution et utiliser une nouvelle poche dont les compartiments auront &eacute;t&eacute; m&eacute;lang&eacute;s. La perfusion de la solution non m&eacute;lang&eacute;e cons&eacute;cutive &agrave; l'impossibilit&eacute; d'ouvrir la soudure pelable peut provoquer des douleurs abdominales, une hypernatr&eacute;mie et une alcalose m&eacute;tabolique s&eacute;v&egrave;re.</li>
<li>Enfant de moins de 15 ans<br>Les patients p&eacute;diatriques n'ont pas fait l'objet d'&eacute;valuations au cours d'&eacute;tudes cliniques avec Physioneal 35. Il est donc n&eacute;cessaire d'&eacute;valuer les b&eacute;n&eacute;fices de Physioneal 35 par rapport aux risques d'effets secondaires chez cette cat&eacute;gorie de patients.<br>En cas d'utilisation chez ces patients, le volume de remplissage doit &ecirc;tre adapt&eacute; &agrave; leur corpulence (habituellement, 900-1100 ml/m2, soit 35-45 ml/kg, par &eacute;change).<br>Cependant, l'utilisation de Physioneal 35 en poche ClearFlex n'est pas recommand&eacute;e chez l'enfant n&eacute;cessitant un volume de remplissage inf&eacute;rieur &agrave; 1600 ml en raison du risque de non-d&eacute;tection d'un &eacute;ventuel d&eacute;faut de m&eacute;lange (administration accidentelle du petit compartiment uniquement).</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.<br>L'addition de m&eacute;dicament doit se faire par le site d'injection situ&eacute; sur le grand compartiment avant d'ouvrir la soudure pelable intercompartiment. La compatibilit&eacute; des m&eacute;dicaments doit &ecirc;tre v&eacute;rifi&eacute;e avant addition et m&eacute;lange ; le pH et les substances composant la solution doivent &ecirc;tre pris en compte. Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s toute addition de m&eacute;dicament.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune exp&eacute;rience clinique d'utilisation de Physioneal 35 au cours de la grossesse n'est disponible &agrave; ce jour.<br>Il n'existe pas de donn&eacute;es issues d'&eacute;tudes chez l'animal. Le rapport b&eacute;n&eacute;fice/risque d'une utilisation dans ces conditions doit &ecirc;tre &eacute;valu&eacute;. Voir Mises en garde et Pr&eacute;cautions d'emploi.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Aucune exp&eacute;rience clinique d'utilisation de Physioneal 35 au cours de l'allaitement n'est disponible &agrave; ce jour.<br>Il n'existe pas de donn&eacute;es issues d'&eacute;tudes chez l'animal. Le rapport b&eacute;n&eacute;fice/risque d'une utilisation dans ces conditions doit &ecirc;tre &eacute;valu&eacute;. Voir Mises en garde et Pr&eacute;cautions d'emploi.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Physioneal 35 n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hyperglyc&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypercalc&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>pCO2 (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acidose lactique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypervol&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>P&eacute;ritonite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie<br>
</li>
<li>Infection au site d'insertion<br>
</li>
<li>Thrombose du cath&eacute;ter<br>
</li>
<li>Il&eacute;us<br>
</li>
<li>Douleur scapulaire<br>
</li>
<li>Hernie abdominale<br>
</li>
<li>Faiblesse musculaire<br>
</li>
<li>Perte de connaissance<br>
</li>
<li>Fatigue<br>
</li>
<li>Crampe<br>
</li>
<li>Trouble respiratoire<br>
</li>
<li>Oed&egrave;me pulmonaire<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05DB / SOLUTIONS HYPERTONIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Dialyse p&eacute;riton&eacute;ale<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3659892</b>&nbsp;(PHYSIONEAL 35 GLUCOSE 1,36% CLEARFLEX  sol p dial p&eacute;rit : Poch/2).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

