<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>NEUTRAVERA GLUCOSE 1,5% CALCIUM 1,25mmol/l sol p dial p&eacute;rit</title>

<center>
<b><font size="7" color="#ff0000">NEUTRAVERA GLUCOSE 1,5% CALCIUM 1,25mmol/l sol p dial p&eacute;rit</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour dialyse p&eacute;riton&eacute;ale
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par poche(s) bicompartiment&eacute;e(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5,64 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium lactate solution</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">7,85 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit sodium lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,925 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,1838 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium chlorure hexahydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,1017 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>glucose monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">16,5 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit glucose anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">15 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">134 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,25 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit magn&eacute;sium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">35 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit glucose</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">83,2 mmol</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi, acide chlorhydrique, sodium hydroxyde, bicarbonate de sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Insuffisance r&eacute;nale chronique au stade terminal (d&eacute;compens&eacute;) quelle qu'en soit l'origine trait&eacute;e par dialyse p&eacute;riton&eacute;ale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Cette solution est exclusivement r&eacute;serv&eacute;e &agrave; la voie intrap&eacute;riton&eacute;ale.<br>Posologie<br>La posologie, la fr&eacute;quence d'administration et le temps de stase sont d&eacute;finis par le m&eacute;decin traitant.<br>Sauf indication particuli&egrave;re, utiliser 2000 ml de solution par &eacute;change, 4 fois par jour. Apr&egrave;s un temps de stase de 2 &agrave; 10 heures, la solution est drain&eacute;e.<br>La posologie, le volume et le nombre d'&eacute;changes doivent &ecirc;tre adapt&eacute;s pour chaque patient.<br>En cas de douleurs dues &agrave; une distension abdominale en d&eacute;but de dialyse p&eacute;riton&eacute;ale, le volume par &eacute;change doit &ecirc;tre temporairement diminu&eacute; (500 - 1500 ml par &eacute;change).<br>Chez les patients de taille importante et si la fonction r&eacute;nale r&eacute;siduelle est perdue, une dose plus importante sera n&eacute;cessaire. Pour ces patients ou pour des patients pouvant tol&eacute;rer des volumes plus importants, une dose de 2500 ml - 3000 ml par &eacute;change peut &ecirc;tre administr&eacute;e.<br>Si un cycleur est utilis&eacute; pour une dialyse p&eacute;riton&eacute;ale continue cyclique ou intermittente, il est recommand&eacute; d'utiliser des poches de plus grand volume.<br>Chez l'enfant, le volume par &eacute;change devra &ecirc;tre r&eacute;duit, en fonction de l'&acirc;ge, de la taille et du poids (30 - 40 ml /kg).<br>Il n'y a pas de recommandations particuli&egrave;res chez le sujet &acirc;g&eacute;.<br>Les solutions de dialyse p&eacute;riton&eacute;ale avec une forte concentration en glucose (2,3 % ou 4,25 %) seront utilis&eacute;es lorsque le poids corporel est au-dessus du poids sec d&eacute;sir&eacute;. La perte hydrique augmente avec la concentration en glucose de la solution de dialyse p&eacute;riton&eacute;ale. Ces solutions doivent &ecirc;tre utilis&eacute;es avec pr&eacute;caution afin de pr&eacute;server la membrane p&eacute;riton&eacute;ale et de pr&eacute;venir la d&eacute;shydratation, ainsi que pour garder une charge de glucose aussi faible que possible.<br>Le traitement doit &ecirc;tre r&eacute;alis&eacute; tous les jours en respectant les doses prescrites. La dialyse p&eacute;riton&eacute;ale est un traitement &agrave; long terme comportant des administrations r&eacute;p&eacute;t&eacute;es de solutions.<br>NEUTRAVERA GLUCOSE 1,5 % CALCIUM 1,25 mmol/l contient 15 grammes de glucose dans 1000 ml.<br>Mode et dur&eacute;e d'administration<br>Pour le syst&egrave;me STAY SAFE BALANCE<br>R&eacute;chauffer pr&eacute;alablement la poche de solution &agrave; la temp&eacute;rature du corps. Le r&eacute;chauffement devra &ecirc;tre r&eacute;alis&eacute; au moyen d'un r&eacute;chauffeur appropri&eacute;. La dur&eacute;e de r&eacute;chauffement d'une poche de 2000 ml, avec une temp&eacute;rature initiale de 22&deg;C, est d'environ 120 minutes.<br>Des informations suppl&eacute;mentaires peuvent &ecirc;tre obtenues dans la notice d'utilisation du r&eacute;chauffeur. L'utilisation d'un four &agrave; micro-ondes n'est pas recommand&eacute;e &agrave; cause des risques de surchauffe.<br>Les solutions dans les deux compartiments doivent &ecirc;tre m&eacute;lang&eacute;es avant utilisation.<br>Pour les instructions concernant l'utilisation, se reporter ci-dessous.<br>Selon la prescription du m&eacute;decin, la solution reste dans la cavit&eacute; p&eacute;riton&eacute;ale pendant 2 &agrave; 10 heures (temps d'&eacute;quilibre) puis est drain&eacute;e.<br>En fonction de la pression osmotique d&eacute;sir&eacute;e, NEUTRAVERA GLUCOSE 1,5 % CALCIUM 1,25 mmol/l peut &ecirc;tre utilis&eacute;e alternativement avec une solution de dialyse p&eacute;riton&eacute;ale contenant plus de glucose (osmolarit&eacute; sup&eacute;rieure).<br>Avant de d&eacute;marrer un traitement de dialyse p&eacute;riton&eacute;ale &agrave; domicile, le patient doit avoir &eacute;t&eacute; form&eacute;, doit pratiquer la technique et doit &ecirc;tre consid&eacute;r&eacute; comme &eacute;tant capable d'utiliser la technique. La formation doit &ecirc;tre r&eacute;alis&eacute;e par une personne qualifi&eacute;e.<br>Le m&eacute;decin doit s'assurer que le patient ma&icirc;trise suffisamment la technique de manipulation avant de r&eacute;aliser son traitement &agrave; domicile. En cas de probl&egrave;me ou d'incertitude, le m&eacute;decin doit &ecirc;tre contact&eacute;.<br>La dialyse p&eacute;riton&eacute;ale doit &ecirc;tre poursuivie aussi longtemps qu'une th&eacute;rapie de substitution r&eacute;nale est n&eacute;cessaire.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Pour usage unique seulement. Les quantit&eacute;s non utilis&eacute;es doivent &ecirc;tre jet&eacute;es.<br>Pour le syst&egrave;me STAY SAFE BALANCE, la solution pr&ecirc;te &agrave; l'emploi est d'abord r&eacute;chauff&eacute;e &agrave; la temp&eacute;rature du corps. Pour des poches de volumes allant jusqu'&agrave; 3000 ml, le r&eacute;chauffement devra &ecirc;tre r&eacute;alis&eacute; au moyen d'un r&eacute;chauffeur appropri&eacute;. La dur&eacute;e de r&eacute;chauffement d'une poche de 2000 ml, avec une temp&eacute;rature initiale de +22&deg;C, est d'environ 120 minutes. Le contr&ocirc;le de la temp&eacute;rature est r&eacute;alis&eacute; automatiquement et est r&eacute;gl&eacute; &agrave; +39&deg;plus ou moins 1&deg;C. Des informations suppl&eacute;mentaires peuvent &ecirc;tre obtenues dans la notice d'utilisation du r&eacute;chauffeur.<br>L'utilisation d'un four &agrave; micro-ondes n'est pas recommand&eacute;e &agrave; cause des risques de surchauffe locale.<br>Les poches en syst&egrave;mes SLEEP SAFE BALANCE et SAFE LOCK BALANCE sont utilis&eacute;es avec un cycleur. Le r&eacute;chauffement est r&eacute;alis&eacute; automatiquement gr&acirc;ce au r&eacute;chauffeur du cycleur.<br>Apr&egrave;s r&eacute;chauffement de la solution, l'&eacute;change de poches peut &ecirc;tre r&eacute;alis&eacute;.<br>Mode d'emploi du syst&egrave;me STAY SAFE BALANCE<br>1. Pr&eacute;paration de la solution<br>- V&eacute;rifier la poche de solution (&eacute;tiquetage, date de p&eacute;remption, limpidit&eacute; de la solution, int&eacute;grit&eacute; de la poche et du suremballage, int&eacute;grit&eacute; des soudures).<br>- Poser la poche sur une surface rigide.<br>- Retirer le suremballage de la poche et l'emballage du bouchon d&eacute;sinfectant.<br>- Se laver les mains avec une solution antiseptique.<br>- Enrouler la poche (pos&eacute;e sur son suremballage) sur elle-m&ecirc;me &agrave; partir d'un c&ocirc;t&eacute; lat&eacute;ral de la poche jusqu'&agrave; ce que la soudure qui s&eacute;pare les deux compartiments de la poche s'ouvre. Les solutions sont alors m&eacute;lang&eacute;es automatiquement.<br>- Enrouler ensuite la poche sur elle-m&ecirc;me &agrave; partir du c&ocirc;t&eacute; sup&eacute;rieur de la poche jusqu'&agrave; ce que la soudure du compartiment triangulaire s'ouvre compl&egrave;tement.<br>- V&eacute;rifier que toutes les soudures pelables sont bien ouvertes.<br>- V&eacute;rifier si la solution est limpide et si la poche n'a pas de fuite.<br>2. Pr&eacute;paration de l'&eacute;change<br>- Suspendre la poche par l'orifice sup&eacute;rieur sur la potence, d&eacute;rouler la tubulure de la poche de solution, et placer le disque dans l'organiseur. Apr&egrave;s avoir d&eacute;roul&eacute; la tubulure de la poche de drainage, placer la poche de drainage &agrave; la partie inf&eacute;rieure de la potence et placer le bouchon d&eacute;sinfectant sur l'organiseur.<br>- Placer l'extension de cath&eacute;ter sur l'organiseur.<br>- Se d&eacute;sinfecter les mains et retirer le bouchon protecteur du disque.<br>- Connecter l'extension de cath&eacute;ter &agrave; l'embout du disque connecteur.<br>3. Drainage<br>Ouvrir le clamp de l'extension du cath&eacute;ter. Le drainage automatique commence.<br>==&gt; disque en position<br>4. Flush<br>Apr&egrave;s la fin du drainage, remplir compl&egrave;tement la tubulure entre la poche de solution et le disque en faisant passer la solution fra&icirc;che vers la poche de drainage (pendant 5 secondes environ)<br>==&gt; disque en position " flush "<br>5. Infusion<br>D&eacute;marrer l'infusion en tournant le disque.<br>==&gt; disque en position " infusion "<br>6. Position de s&eacute;curit&eacute;<br>Fermer l'extension du cath&eacute;ter &agrave; l'aide de l'obturateur.<br>==&gt; disque en position " s&eacute;curit&eacute; "<br>7. D&eacute;connexion<br>Retirer le bouchon de protection du nouveau bouchon d&eacute;sinfectant et le visser sur celui qui est usag&eacute;.<br>Retirer l'extension de cath&eacute;ter du disque et la fermer avec un nouveau bouchon d&eacute;sinfectant.<br>8. Fermeture du disque<br>Fermer le disque &agrave; l'aide du capuchon protecteur (qui est plac&eacute; dans l'orifice droit de l'organiseur).<br>9. Mirer la poche de dialysat et v&eacute;rifier le poids. Si l'effluent est clair, jeter la poche.Voir Sch&eacute;ma sur Monographie VidalMode d'emploi du syst&egrave;me SLEEP SAFE BALANCE 3000 ml<br>1. Pr&eacute;paration de la solution<br>- V&eacute;rifier la poche de solution (&eacute;tiquetage, date de p&eacute;remption, limpidit&eacute; de la solution, int&eacute;grit&eacute; de la poche et du suremballage, int&eacute;grit&eacute; des soudures).<br>- Poser la poche sur une surface rigide.<br>- Retirer le suremballage de la poche.<br>- Se laver les mains avec une solution antiseptique.<br>- Enrouler la poche (pos&eacute;e sur son suremballage) sur elle-m&ecirc;me &agrave; partir d'un c&ocirc;t&eacute; lat&eacute;ral jusqu'&agrave; ce que la soudure qui s&eacute;pare les deux compartiments de la poche s'ouvre. Les solutions sont alors m&eacute;lang&eacute;es automatiquement.<br>- Enrouler ensuite la poche sur elle-m&ecirc;me &agrave; partir du c&ocirc;t&eacute; sup&eacute;rieur de la poche jusqu'&agrave; ce que la soudure du compartiment triangulaire s'ouvre compl&egrave;tement.<br>- V&eacute;rifier que toutes les soudures pelables sont bien ouvertes.<br>- V&eacute;rifier si la solution est limpide et si la poche n'a pas de fuite.<br>2. D&eacute;rouler la tubulure (1) de la poche.<br>3. Retirer le bouchon de protection.<br>4. Ins&eacute;rer le connecteur dans l'un des ports disponibles du tiroir de SLEEP SAFE.<br>5. La poche est alors pr&ecirc;te &agrave; l'emploi avec le set SLEEP SAFE.Voir Sch&eacute;ma sur Monographie VidalMode d'emploi du syst&egrave;me SLEEP SAFE BALANCE 5000 ml et 6000 ml<br>1. Pr&eacute;paration de la solution<br>- V&eacute;rifier la poche de solution (&eacute;tiquetage, date de p&eacute;remption, limpidit&eacute; de la solution, int&eacute;grit&eacute; de la poche et suremballage, int&eacute;grit&eacute; des soudures).<br>- Poser la poche sur une surface rigide.<br>- Retirer le suremballage de la poche.<br>- Se laver les mains avec une solution antiseptique.<br>- D&eacute;ployer la soudure centrale pelable et le connecteur de la poche<br>- Enrouler la poche (pos&eacute;e sur son suremballage) sur elle-m&ecirc;me en diagonale &agrave; partir de l'angle vers le connecteur de la poche. La soudure centrale s'ouvre.<br>- Continuer jusqu'&agrave; ce que la soudure du petit compartiment s'ouvre &eacute;galement.<br>- V&eacute;rifier que toutes les soudures pelables sont bien ouvertes.<br>- V&eacute;rifier si la solution est limpide et si la poche n'a pas de fuite.<br>2. D&eacute;rouler la tubulure de la poche.<br>3. Retirer le bouchon de protection.<br>4. Ins&eacute;rer le connecteur de la poche dans l'un des ports disponibles du cycleur SLEEP SAFE.<br>5. La poche est alors pr&ecirc;te &agrave; l'emploi avec le set SLEEP SAFE.Voir Sch&eacute;ma sur Monographie VidalMode d'emploi du syst&egrave;me SAFE LOCK BALANCE<br>1. Pr&eacute;paration de la solution<br>- V&eacute;rifier la poche de solution (&eacute;tiquetage, date de p&eacute;remption, limpidit&eacute; de la solution, int&eacute;grit&eacute; de la poche et suremballage, int&eacute;grit&eacute; des soudures).<br>- Poser la poche sur une surface rigide.<br>- Retirer le suremballage de la poche.<br>- Se laver les mains avec une solution antiseptique.<br>- D&eacute;ployer la soudure centrale pelable et le connecteur de la poche<br>- Enrouler la poche (pos&eacute;e sur son suremballage) sur elle-m&ecirc;me en diagonale &agrave; partir de l'angle vers le connecteur de la poche. La soudure centrale s'ouvre.<br>- Continuer jusqu'&agrave; ce que la soudure du petit compartiment s'ouvre &eacute;galement.<br>- V&eacute;rifier que toutes les soudures pelables sont bien ouvertes.<br>- V&eacute;rifier si la solution est limpide et si la poche n'a pas de fuite.<br>2. Retirer le bouchon de protection du connecteur de la ligne de connexion.<br>3. Connecter les lignes &agrave; la poche.<br>4. Casser la fermeture interne en pliant la ligne et la tige d'un angle de plus de 90&deg; de chaque c&ocirc;t&eacute;.<br>5. La poche est alors pr&ecirc;te &agrave; l'emploi.Voir Sch&eacute;ma sur Monographie VidalInstructions g&eacute;n&eacute;rales applicables &agrave; tous les syst&egrave;mes<br>La solution pr&ecirc;te &agrave; l'emploi doit &ecirc;tre utilis&eacute;e imm&eacute;diatement, ou &agrave; d&eacute;faut, dans un d&eacute;lai de 24 heures maximum apr&egrave;s m&eacute;lange.<br>Selon prescription, des m&eacute;dicaments peuvent &ecirc;tre ajout&eacute;s &agrave; la solution pr&ecirc;te &agrave; l'emploi par l'interm&eacute;diaire du site d'injection, en prenant bien garde de ne pas introduire de contaminants.<br>Seules les substances suivantes peuvent &ecirc;tre ajout&eacute;es sur prescription m&eacute;dicale aux concentrations maximales suivantes : h&eacute;parine 1000 UI/I, insuline 20 UI/I, vancomycine 1000 mg/l, teicoplanine 400 mg/l, cefazoline 500 mg/l, ceftazidime 250 mg/l, gentamicine 8 mg/l.<br>Apr&egrave;s m&eacute;lange et v&eacute;rification de l'absence de trouble, la solution de dialyse p&eacute;riton&eacute;ale doit &ecirc;tre utilis&eacute;e imm&eacute;diatement (aucun stockage).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypokali&eacute;mie s&eacute;v&egrave;re</li>
<li>Hypocalc&eacute;mie s&eacute;v&egrave;re</li>
<li>Contre-indication li&eacute;e &agrave; la technique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Vomissement<br>Cette solution doit &ecirc;tre administr&eacute;e seulement apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque en cas de pertes d'&eacute;lectrolytes dues &agrave; des vomissements (l'utilisation temporaire d'une solution de dialyse p&eacute;riton&eacute;ale contenant du potassium peut &ecirc;tre n&eacute;cessaire)<br>
</li>
<li>Diarrh&eacute;e<br>Cette solution doit &ecirc;tre administr&eacute;e seulement apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque en cas de pertes d'&eacute;lectrolytes dues &agrave; une diarrh&eacute;e (l'utilisation temporaire d'une solution de dialyse p&eacute;riton&eacute;ale contenant du potassium peut &ecirc;tre n&eacute;cessaire)<br>
</li>
<li>Hyperparathyro&iuml;die<br>Cette solution doit &ecirc;tre administr&eacute;e seulement apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque en cas d'hyperparathyro&iuml;die, le traitement devra &ecirc;tre compl&eacute;t&eacute; par l'administration de ch&eacute;lateurs du phosphore contenant du calcium et/ou de la vitamine D pour assurer un apport ent&eacute;ral en calcium suffisant.</li>
<li>Hypocalc&eacute;mie<br>Cette solution doit &ecirc;tre administr&eacute;e seulement apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque en cas d'hypocalc&eacute;mie : l'utilisation, temporaire ou permanente, d'une solution de dialyse p&eacute;riton&eacute;ale avec une concentration en calcium plus importante doit &ecirc;tre envisag&eacute;e lorsqu'une administration ent&eacute;rale de ch&eacute;lateurs du phosphore contenant du calcium et/ou de la vitamine D n'est pas possible.</li>
<li>Hypokali&eacute;mie<br>Cette solution doit &ecirc;tre administr&eacute;e seulement apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque en cas de traitement aux digitaliques : un contr&ocirc;le r&eacute;gulier du taux de potassium s&eacute;rique est obligatoire. Une hypokali&eacute;mie s&eacute;v&egrave;re peut n&eacute;cessiter l'utilisation d'une solution de dialyse p&eacute;riton&eacute;ale contenant du potassium, accompagn&eacute;e d'un r&eacute;gime alimentaire appropri&eacute;.</li>
<li>Rein polykystique<br>Cette solution doit &ecirc;tre administr&eacute;e seulement apr&egrave;s &eacute;valuation du rapport b&eacute;n&eacute;fice/risque chez les patients pr&eacute;sentant des reins polykystiques.</li>
<li>Respecter la posologie<br>La solution de drainage doit &ecirc;tre v&eacute;rifi&eacute;e en terme de limpidit&eacute; et de volume. Un trouble, accompagn&eacute; ou non de douleurs abdominales, ou une douleur abdominale seule, sont des indices de p&eacute;ritonite.</li>
<li>Assurer une suppl&eacute;mentation en &eacute;lectrolytes, vitamines et oligo&eacute;l&eacute;ments pendant le traitement<br>Une perte de prot&eacute;ines, d'acides amin&eacute;s et de vitamines hydrosolubles appara&icirc;t lors de la dialyse p&eacute;riton&eacute;ale.<br>Pour &eacute;viter de telles carences, une alimentation ad&eacute;quate ou une suppl&eacute;mentation doit &ecirc;tre assur&eacute;e.</li>
<li>Risque d'&eacute;chec secondaire du traitement<br>Pour &eacute;viter de telles carences, une alimentation ad&eacute;quate ou une suppl&eacute;mentation doit &ecirc;tre assur&eacute;e.<br>Les caract&eacute;ristiques de transfert de la membrane p&eacute;riton&eacute;ale peuvent se modifier lors de la dialyse p&eacute;riton&eacute;ale &agrave; long terme ; ces changements sont principalement mis en &eacute;vidence par une perte d'ultrafiltration. En cas de perte s&eacute;v&egrave;re d'ultrafiltration, la dialyse p&eacute;riton&eacute;ale doit &ecirc;tre arr&ecirc;t&eacute;e et remplac&eacute;e par l'h&eacute;modialyse.</li>
<li>Surveillance du poids pendant le traitement<br>Un contr&ocirc;le r&eacute;gulier du poids corporel est recommand&eacute; afin de d&eacute;tecter pr&eacute;cocement une hyperhydratation ou une d&eacute;shydratation.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Un contr&ocirc;le r&eacute;gulier des param&egrave;tres suivants est recommand&eacute; :<br>- natr&eacute;mie, kali&eacute;mie, calc&eacute;mie, magn&eacute;s&eacute;mie, phosphat&eacute;mie, &eacute;quilibre acido-basique, gaz sanguins et prot&eacute;ines sanguines ;<br>- cr&eacute;atinin&eacute;mie et ur&eacute;e sanguine ;<br>- glyc&eacute;mie ;</li>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>Un contr&ocirc;le r&eacute;gulier de fonction r&eacute;nale r&eacute;siduelle est recommand&eacute; afin d'adapter le traitement par dialyse p&eacute;riton&eacute;ale.</li>
<li>Surveillance du taux de l'hormone parathyro&iuml;dienne avant et pendant le traitement<br>Un dosage de la parathormone et autres indicateurs du m&eacute;tabolisme osseux r&eacute;gulier des param&egrave;tres est recommand&eacute;.</li>
<li>Sujet &acirc;g&eacute;<br>Chez le sujet &acirc;g&eacute;, l'augmentation de l'incidence des hernies devra &ecirc;tre prise en compte avant le d&eacute;marrage de la dialyse p&eacute;riton&eacute;ale.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Dur&eacute;e de vie de la solution pr&ecirc;te &agrave; l'emploi<br>La solution pr&ecirc;te &agrave; l'emploi doit &ecirc;tre administr&eacute;e imm&eacute;diatement, dans un d&eacute;lai maximal de 24 heures apr&egrave;s m&eacute;lange.<br>Instructions concernant la manipulation<br>Les poches peuvent parfois &ecirc;tre endommag&eacute;es durant le transport ou le stockage. Cela peut entra&icirc;ner une contamination microbienne de la solution de dialyse. Il est donc n&eacute;cessaire de mirer soigneusement chaque poche de solution avant de r&eacute;aliser la connexion de la poche et avant d'utiliser la solution de dialyse.<br>N'importe quel dommage, m&ecirc;me mineur, au niveau du connecteur, des soudures ou des angles, doit &ecirc;tre d&eacute;tect&eacute; en raison du risque de contamination.<br>Les poches endommag&eacute;es ou contenant une solution trouble ne doivent pas &ecirc;tre utilis&eacute;es.<br>La solution de dialyse p&eacute;riton&eacute;ale ne doit &ecirc;tre utilis&eacute;e que si la poche et les soudures sont intactes.<br>Les quantit&eacute;s non utilis&eacute;es doivent &ecirc;tre jet&eacute;es.<br>Le suremballage doit &ecirc;tre retir&eacute; juste avant utilisation.<br>Ne pas infuser avant d'avoir m&eacute;lang&eacute; les deux solutions.<br>Des mesures aseptiques doivent &ecirc;tre prises pendant le changement de poche, afin de r&eacute;duire le risque d'infection.<br>Cette solution de dialyse p&eacute;riton&eacute;ale ne doit pas &ecirc;tre utilis&eacute;e en perfusion intraveineuse.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas d'&eacute;tude sur l'utilisation de la solution NEUTRAVERA GLUCOSE 1,5 % CALCIUM 1,25 mmol/l chez l'animal ou chez la femme enceinte.<br>Des pr&eacute;cautions doivent &ecirc;tre prises en cas de prescription chez la femme enceinte.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Des pr&eacute;cautions doivent &ecirc;tre prises en cas de prescription chez la femme qui allaite.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>NEUTRAVERA GLUCOSE 1,5 % CALCIUM 1,25 mmol/l n'a aucun ou peu d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hyperparathyro&iuml;die<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Hyperlipid&eacute;mie<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>Tachycardie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypocalc&eacute;mie<br>
</li>
<li>Vertige<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>D&eacute;shydratation extracellulaire<br>
</li>
<li>Hyperhydratation extracellulaire<br>
</li>
<li>P&eacute;ritonite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Infection au site d'insertion&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Septic&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur scapulaire<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hernie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dilatation abdominale<br>
</li>
<li>Sensation de sati&eacute;t&eacute;<br>
</li>
<li>Malaise<br>
</li>
<li>Eryth&egrave;me au point d'injection<br>
</li>
<li>Oed&egrave;me au point d'injection<br>
</li>
<li>Surinfection<br>
</li>
<li>Cro&ucirc;te au site d'application<br>
</li>
<li>Douleur au point d'injection<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05DB / SOLUTIONS HYPERTONIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Dialyse p&eacute;riton&eacute;ale<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3600611</b>&nbsp;(NEUTRAVERA GLUCOSE 1,5% CALCIUM 1,25mmol/l sol p dial p&eacute;rit : 4Poch/2000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3600628</b>&nbsp;(NEUTRAVERA GLUCOSE 1,5% CALCIUM 1,25mmol/l sol p dial p&eacute;rit : 4Poch/2500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<ul>
<li>
<b>CIP : 3600640</b>&nbsp;(NEUTRAVERA GLUCOSE 1,5% CALCIUM 1,25mmol/l sol p dial p&eacute;rit : 4Poch/3000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3857600</b>&nbsp;(NEUTRAVERA GLUCOSE 1,5% CALCIUM 1,25mmol/l sol p dial p&eacute;rit : 2Poch/5000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Medical Care France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

