<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>YTRACIS pr&eacute;curseur radiopharma</title>

<h1>YTRACIS pr&eacute;curseur radiopharma</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>pr&eacute;curseur radiopharmaceutique
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>yttrium-90 chlorure(&agrave; la date de calibration)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,85 GBq</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit yttrium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">92 ng</font></td>
</tr>
</table>
Excipients :acide chlorhydrique30 %, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">A utiliser uniquement pour le marquage de mol&eacute;cules vectrices sp&eacute;cialement d&eacute;velopp&eacute;es et autoris&eacute;es pour &ecirc;tre marqu&eacute;es par ce radionucl&eacute;ide.<br>Pr&eacute;curseur radiopharmaceutique - Ne pas administrer directement au patient</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>YTRACIS doit &ecirc;tre uniquement utilis&eacute; par des sp&eacute;cialistes ayant acquis l'exp&eacute;rience appropri&eacute;e.<br>La quantit&eacute; d'YTRACIS n&eacute;cessaire pour le radiomarquage ainsi que la quantit&eacute; de m&eacute;dicament marqu&eacute; &agrave; l'Yttrium (90Y) qui est ensuite administr&eacute;e, d&eacute;pendent du m&eacute;dicament &agrave; radiomarquer et du traitement envisag&eacute;. Se reporter au R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit ou &agrave; la notice du m&eacute;dicament &agrave; radiomarquer.<br>YTRACIS est destin&eacute; au radiomarquage in vitro de m&eacute;dicaments utilis&eacute;s suivant le mode d'administration autoris&eacute; pour ces m&eacute;dicaments.Mode d'administration :<br>Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et manipulation<br>L'administration de m&eacute;dicaments radioactifs pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent, il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>Tout produit non utilis&eacute; d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment aux exigences locales.<br>Pour les instructions d&eacute;taill&eacute;es concernant la pr&eacute;paration du produit, voir ci-dessous<br>INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>Avant l'utilisation, le conditionnement et la radioactivit&eacute; doivent &ecirc;tre v&eacute;rifi&eacute;es. L'activit&eacute; doit &ecirc;tre mesur&eacute;e dans une chambre d'ionisation. L'Yttrium (90Y) est un &eacute;metteur b&ecirc;ta pur. Les mesures d'activit&eacute; en chambre d'ionisation sont tr&egrave;s sensibles aux conditions g&eacute;om&eacute;triques qui doivent donc &ecirc;tre pr&eacute;alablement valid&eacute;es.<br>Les pr&eacute;cautions habituelles d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es.<br>Le flacon ne doit jamais &ecirc;tre ouvert et doit &ecirc;tre gard&eacute; dans son conditionnement d'origine.<br>Le produit doit &ecirc;tre pr&eacute;lev&eacute; de fa&ccedil;on aseptique &agrave; travers le bouchon en utilisant une seringue et une aiguille &agrave; usage unique apr&egrave;s d&eacute;sinfection du bouchon.<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises conform&eacute;ment aux exigences des Bonnes Pratiques de Fabrication pharmaceutique pour conserver la st&eacute;rilit&eacute; d'YTRACIS et le maintien de la st&eacute;rilit&eacute; au cours de la proc&eacute;dure de marquage.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament (EMEA) http://www.emea.europa.eu.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Injection du produit</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas administrer directement au patient<br>Le contenu du flacon d'YTRACIS ne doit pas &ecirc;tre administr&eacute; directement au patient mais doit &ecirc;tre utilis&eacute; pour le radiomarquage de mol&eacute;cules vectrices, telles que les anticorps monoclonaux, les peptides ou autres substrats.</li>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les m&eacute;dicaments radioactifs ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans les services agr&eacute;&eacute;s et leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es par les autorit&eacute;s comp&eacute;tentes.<br>Les m&eacute;dicaments radioactifs doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique.<br>Pour les informations concernant les mises en garde et les pr&eacute;cautions particuli&egrave;res d'emploi sp&eacute;cifiques aux m&eacute;dicaments marqu&eacute;s &agrave; l'Yttrium (90Y), se reporter au R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit / notice du m&eacute;dicament &agrave; radiomarquer.</li>
<li>Enfant de moins de 15 ans<br>Une attention particuli&egrave;re doit &ecirc;tre prise pour l'administration des m&eacute;dicaments radioactifs chez les enfants.</li>
<li>Sujet adolescent<br>Une attention particuli&egrave;re doit &ecirc;tre prise pour l'administration des m&eacute;dicaments radioactifs chez les adolescents.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>YTRACIS est contre-indiqu&eacute; en cas de grossesse &eacute;tablie, suspect&eacute;e ou n'ayant pas &eacute;t&eacute; exclue. (cf. Contre-indications).<br>Lorsqu'il est n&eacute;cessaire d'administrer un m&eacute;dicament radioactif &agrave; une femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. D'autres techniques n'impliquant pas l'emploi de rayonnements ionisants doivent toujours &ecirc;tre envisag&eacute;es.<br>Les radionucl&eacute;ides utilis&eacute;s chez la femme enceinte d&eacute;livrent &eacute;galement des doses de radiations au foetus.<br>La dose absorb&eacute;e par l'ut&eacute;rus r&eacute;sultant de l'administration de m&eacute;dicaments marqu&eacute;s &agrave; l'Yttrium (90Y) d&eacute;pend du m&eacute;dicament &agrave; radiomarquer et doit &ecirc;tre sp&eacute;cifi&eacute;e dans le R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit / notice de ce dernier.<br>Pour les informations disponibles sur l'utilisation des m&eacute;dicaments marqu&eacute;s &agrave; l'Yttrium (90Y) au cours de la grossesse, se reporter au R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit / notice du m&eacute;dicament &agrave; radiomarquer.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un m&eacute;dicament radioactif &agrave; une femme souhaitant poursuivre l'allaitement il convient d'estimer, si cet examen peut &ecirc;tre diff&eacute;r&eacute; jusqu'&agrave; la fin de l'allaitement et si le produit radiopharmaceutique le plus appropri&eacute; a &eacute;t&eacute; choisi, tenant compte du passage de l'activit&eacute; dans le lait maternel.<br>Si l'administration ne peut pas &ecirc;tre retard&eacute;e, l'allaitement maternel doit &ecirc;tre arr&ecirc;t&eacute;.<br>Pour les informations disponibles sur l'utilisation des m&eacute;dicaments marqu&eacute;s &agrave; l'Yttrium (90Y) au cours de l'allaitement, se reporter au R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit / notice du m&eacute;dicament &agrave; radiomarquer.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Les effets &eacute;ventuels sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines apr&egrave;s un traitement par un m&eacute;dicament marqu&eacute; &agrave; l'Yttrium (90Y) sont sp&eacute;cifi&eacute;s dans le R&eacute;sum&eacute; des Caract&eacute;ristiques du Produit / notice du m&eacute;dicament &agrave; radiomarquer.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>NON RENSEIGNE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Produit de diagnostic \ Divers<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5649159</b>(YTRACIS pr&eacute;curseur radiopharma : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>CIS bio international</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

