<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>FENTANYL RENAUDIN 0,05 mg/ml sol inj IV et p&eacute;ridurale</title>

<center>
<b><font size="7" color="#ff0000">FENTANYL RENAUDIN 0,05 mg/ml sol inj IV et p&eacute;ridurale</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 l</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fentanyl citrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">78,5 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit fentanyl</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Le fentanyl est un analg&eacute;sique central r&eacute;serv&eacute; &agrave; l'anesth&eacute;sie de courte, moyenne ou longue dur&eacute;e.<br>Il est utilis&eacute; dans les protocoles de neuroleptanalg&eacute;sie, d'anesth&eacute;sie g&eacute;n&eacute;rale balanc&eacute;e et d'anesth&eacute;sie analg&eacute;sique &agrave; doses &eacute;lev&eacute;es.<br>Le fentanyl peut &eacute;galement &ecirc;tre utilis&eacute; :<br>- en analg&eacute;sie postop&eacute;ratoire exclusivement chez les patients soumis &agrave; une surveillance m&eacute;dicale intensive (unit&eacute; de soins intensifs, salle de r&eacute;veil) ;<br>- par voie p&eacute;ridurale, soit de fa&ccedil;on isol&eacute;e, soit en association aux anesth&eacute;siques locaux.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extra-hospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).<br>Le fentanyl peut &ecirc;tre utilis&eacute; en pr&eacute;op&eacute;ratoire et dans diverses techniques anesth&eacute;siques perop&eacute;ratoires :<br>- comme seul agent anesth&eacute;sique dans les techniques d'anesth&eacute;sie-analg&eacute;sie (avec assistance respiratoire et curarisation) ;<br>- en association avec un neuroleptique (neuroleptanalg&eacute;sie), un narcotique, un anesth&eacute;sique volatil (anesth&eacute;sie balanc&eacute;e) ou une benzodiaz&eacute;pine (diazanalg&eacute;sie) ;<br>- en anesth&eacute;sie p&eacute;ridurale.<br>Apr&egrave;s une administration intraveineuse, l'action anesth&eacute;sique du fentanyl se manifeste en 30 secondes et dure de 20 &agrave; 30 minutes.<br>La posologie doit tenir compte :<br>- du patient (&acirc;ge, poids, &eacute;tat physique et pathologies sous-jacentes),<br>- de la technique d'anesth&eacute;sie, des modalit&eacute;s de contr&ocirc;le de la ventilation et de la nature de l'intervention chirurgicale,<br>- des produits associ&eacute;s.<br>La posologie initiale sera r&eacute;duite chez le sujet &acirc;g&eacute; ou d&eacute;bilit&eacute;. Les effets de la dose initiale seront pris en compte pour d&eacute;terminer les doses suppl&eacute;mentaires.<br>Afin de pr&eacute;venir le risque de bradycardie, il est recommand&eacute; d'administrer une faible dose d'anticholinergique par voie intraveineuse juste avant l'induction.<br>Un anti&eacute;m&eacute;tique peut &ecirc;tre utilis&eacute; pour pr&eacute;venir les naus&eacute;es et vomissements.* En anesth&eacute;sie-analg&eacute;sie :<br>- dose &agrave; l'induction : 20 &agrave; 100 &micro;g/kg en IV directe lente,<br>- dose d'entretien : 5 &agrave; 10 &micro;g/kg en IV directe ou 0,3 &agrave; 0,5 &micro;g/kg/min en perfusion continue au pousse-seringue &eacute;lectrique (dose adapt&eacute;e suivant la dose d'induction).<br>* En anesth&eacute;sie balanc&eacute;e, neuroleptanalg&eacute;sie et diazanalg&eacute;sie :<br>- dose &agrave; l'induction : 1 &agrave; 7 &micro;g/kg en IV directe,<br>- dose d'entretien : 1 &agrave; 3 &micro;g/kg en IV directe (en fonction des besoins).<br>* En anesth&eacute;sie g&eacute;n&eacute;rale balanc&eacute;e de l'enfant :<br>- dose &agrave; l'induction : 1 &agrave; 3 &micro;g/kg en IV directe,<br>- dose d'entretien : 1 &agrave; 2 &micro;g/kg en IV directe (en fonction des besoins).<br>* En r&eacute;animation :<br>La s&eacute;dation des patients est obtenue par administration IV de fentanyl au pousse-seringue &eacute;lectrique &agrave; la dose de 50 &agrave; 200 &micro;g/h (soit 1 &agrave; 4 ml/h).<br>* En analg&eacute;sie p&eacute;ridurale obst&eacute;tricale :<br>Le fentanyl peut &ecirc;tre associ&eacute; aux anesth&eacute;siques locaux &agrave; la dose de 30 &agrave; 100 &micro;g.<br>- En analg&eacute;sie postop&eacute;ratoire par voie p&eacute;ridurale :<br>50 &agrave; 100 &micro;g.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux opiac&eacute;s</li>
<li>D&eacute;pression respiratoire non assist&eacute;e</li>
<li>Grossesse</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Consommation d'alcool depuis moins de 24 h</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Sportif<br>
</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Chez les personnes suivant un r&eacute;gime hyposod&eacute; strict, tenir compte de la teneur en sodium.</li>
<li>P&eacute;riode post-op&eacute;ratoire<br>La d&eacute;pression respiratoire est dose-d&eacute;pendante et peut &ecirc;tre antagonis&eacute;e par l'administration d'antimorphiniques (naloxone). La dur&eacute;e de la d&eacute;pression pouvant &ecirc;tre sup&eacute;rieure &agrave; la dur&eacute;e d'action de l'antimorphinique, l'administration de doses suppl&eacute;mentaires de ce dernier peut s'av&eacute;rer n&eacute;cessaire. L'analg&eacute;sie profonde s'accompagne d'une d&eacute;pression respiratoire marqu&eacute;e qui peut persister ou r&eacute;appara&icirc;tre en p&eacute;riode postop&eacute;ratoire. Les patients devront donc &ecirc;tre mis sous surveillance ad&eacute;quate.<br>La mat&eacute;riel de r&eacute;animation n&eacute;cessaire et des antimorphiniques doivent &ecirc;tre obligatoirement pr&eacute;vus.<br>Une hyperventilation en cours d'anesth&eacute;sie peut modifier les r&eacute;ponses du patient au CO2, entra&icirc;nant une modification de la ventilation postop&eacute;ratoire.</li>
<li>Risque de bradycardie<br>Une bradycardie et, &eacute;ventuellement, une asystolie peuvent survenir dans le cas o&ugrave; le patient a re&ccedil;u une dose insuffisante d'anticholinergique ou lorsque le fentanyl est associ&eacute; &agrave; des myorelaxants non vagolytiques. La bradycardie peut &ecirc;tre trait&eacute;e par l'administration d'un anticholinergique (atropine).</li>
<li>Risque de rigidit&eacute; musculaire<br>Une rigidit&eacute; musculaire, en particulier thoracique, peut appara&icirc;tre lors de l'administration par voie IV. Cette rigidit&eacute; peut &ecirc;tre &eacute;vit&eacute;e en prenant les mesures suivantes : administration lente (pr&eacute;caution g&eacute;n&eacute;ralement suffisante lorsque le fentanyl est utilis&eacute; &agrave; faibles doses), pr&eacute;m&eacute;dication par les benzodiaz&eacute;pines ou l'utilisation de curares. Des mouvements myocloniques non &eacute;pileptiques peuvent &ecirc;tre observ&eacute;s.</li>
<li>Hypovol&eacute;mie<br>En cas d'hypovol&eacute;mie non corrig&eacute;e ou d'insuffisance cardiaque non compens&eacute;e, la dose d'induction devra &ecirc;tre adapt&eacute;e et administr&eacute;e lentement afin d'&eacute;viter une d&eacute;pression cardiovasculaire souvent major&eacute;e par l'administration concomitante d'autres drogues anesth&eacute;siques.</li>
<li>Insuffisance cardiaque congestive<br>En cas d'hypovol&eacute;mie non corrig&eacute;e ou d'insuffisance cardiaque non compens&eacute;e, la dose d'induction devra &ecirc;tre adapt&eacute;e et administr&eacute;e lentement afin d'&eacute;viter une d&eacute;pression cardiovasculaire souvent major&eacute;e par l'administration concomitante d'autres drogues anesth&eacute;siques.</li>
<li>Accouchement<br>Lors d'utilisation obst&eacute;tricale par voie IV, le fentanyl sera administr&eacute; apr&egrave;s le clampage du cordon ombilical pour pr&eacute;venir un &eacute;ventuel effet d&eacute;presseur respiratoire chez le nouveau-n&eacute;.</li>
<li>Trouble vasculaire c&eacute;r&eacute;bral<br>L'administration de fentanyl en bolus IV rapides doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant des troubles de la circulation intrac&eacute;r&eacute;brale : chez ces patients, une diminution transitoire de la pression art&eacute;rielle moyenne a parfois &eacute;t&eacute; associ&eacute;e &agrave; une r&eacute;duction de courte dur&eacute;e de la pression c&eacute;r&eacute;brale de perfusion.</li>
<li>Toxicomanie aux morphiniques, ant&eacute;c&eacute;dent<br>Les patients sous traitement morphinique chronique ou pr&eacute;sentant des ant&eacute;c&eacute;dents de toxicomanie aux morphiniques peuvent n&eacute;cessiter des doses plus &eacute;lev&eacute;es.</li>
<li>Sujet &acirc;g&eacute;<br>Une diminution de la posologie est recommand&eacute;e chez les sujets &acirc;g&eacute;s ou d&eacute;bilit&eacute;s.</li>
<li>Hypothyro&iuml;die<br>Les morphiniques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant : une hypothyro&iuml;die non contr&ocirc;l&eacute;e, une maladie pulmonaire, une capacit&eacute; respiratoire diminu&eacute;e, une insuffisance h&eacute;patique ou r&eacute;nale et chez les patients alcooliques. Chez ces patients, la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Pneumopathie<br>Les morphiniques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant : une hypothyro&iuml;die non contr&ocirc;l&eacute;e, une maladie pulmonaire, une capacit&eacute; respiratoire diminu&eacute;e, une insuffisance h&eacute;patique ou r&eacute;nale et chez les patients alcooliques. Chez ces patients, la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Insuffisance respiratoire<br>Les morphiniques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant : une hypothyro&iuml;die non contr&ocirc;l&eacute;e, une maladie pulmonaire, une capacit&eacute; respiratoire diminu&eacute;e, une insuffisance h&eacute;patique ou r&eacute;nale et chez les patients alcooliques. Chez ces patients, la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Insuffisance h&eacute;patique<br>Les morphiniques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant : une hypothyro&iuml;die non contr&ocirc;l&eacute;e, une maladie pulmonaire, une capacit&eacute; respiratoire diminu&eacute;e, une insuffisance h&eacute;patique ou r&eacute;nale et chez les patients alcooliques. Chez ces patients, la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Insuffisance r&eacute;nale<br>Les morphiniques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant : une hypothyro&iuml;die non contr&ocirc;l&eacute;e, une maladie pulmonaire, une capacit&eacute; respiratoire diminu&eacute;e, une insuffisance h&eacute;patique ou r&eacute;nale et chez les patients alcooliques. Chez ces patients, la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Alcoolisme<br>Les morphiniques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients pr&eacute;sentant : une hypothyro&iuml;die non contr&ocirc;l&eacute;e, une maladie pulmonaire, une capacit&eacute; respiratoire diminu&eacute;e, une insuffisance h&eacute;patique ou r&eacute;nale et chez les patients alcooliques. Chez ces patients, la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Analg&eacute;sie post-op&eacute;ratoire<br>L'administration p&eacute;ridurale de fentanyl pour l'analg&eacute;sie postop&eacute;ratoire doit &ecirc;tre faite en salle de r&eacute;veil ou de soins intensifs. Les effets secondaires respiratoires doivent &ecirc;tre soigneusement surveill&eacute;s, pendant au moins 1 heure suivant son administration. Le risque de d&eacute;pression respiratoire est major&eacute; lors de l'administration p&eacute;ridurale de doses r&eacute;p&eacute;t&eacute;es et relativement rapproch&eacute;es de fentanyl.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Incompatibilit&eacute; majeure : l'administration IV de nafcilline sodique suivie rapidement d'une administration d'une association de fentanyl et de drop&eacute;ridol entra&icirc;ne la formation d'un pr&eacute;cipit&eacute; blanc.</li>
<li>Compatibilit&eacute; du m&eacute;dicament en m&eacute;lange &agrave; v&eacute;rifier<br>Du fait d'incompatibilit&eacute; potentielle susceptible d'entra&icirc;ner la formation d'un pr&eacute;cipit&eacute;, les m&eacute;langes sont &agrave; &eacute;viter ou sont &agrave; valider et &agrave; pr&eacute;parer par un personnel hospitalier qualifi&eacute; au sein de la pharmacie.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.<br>En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour. Cependant, l'utilisation du fentanyl par voie IV pendant l'accouchement peut &ecirc;tre &agrave; l'origine, &agrave; la naissance, d'hypotonie et de d&eacute;tresse respiratoire chez le nouveau-n&eacute;. En cons&eacute;quence, le fentanyl peut &ecirc;tre prescrit pendant la grossesse si besoin. En cas d'utilisation par voie IV pendant l'accouchement, tenir compte des effets n&eacute;onataux d&eacute;crits plus haut.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas d'administration IV, il est conseill&eacute; d'attendre 4 heures avant d'allaiter.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Apr&egrave;s administration de fentanyl, le patient doit &ecirc;tre inform&eacute; que sa capacit&eacute; &agrave; effectuer des t&acirc;ches n&eacute;cessitant une certaine complexit&eacute;, comme la conduite ou l'utilisation de machines, peut &ecirc;tre alt&eacute;r&eacute;e pendant un certain temps. Les patients doivent &ecirc;tre raccompagn&eacute;s chez eux et doivent &ecirc;tre inform&eacute;s qu'ils doivent &eacute;viter la prise de boissons alcoolis&eacute;es.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>D&eacute;pression respiratoire<br>
</li>
<li>Apn&eacute;e<br>
</li>
<li>Bradycardie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Rigidit&eacute; musculaire<br>
</li>
<li>Myoclonie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Idiosyncrasie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AH01 / FENTANYL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Adjuvant de l'anesth&eacute;sie : analg&eacute;sique morphinique (Fentanyl)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Stup&eacute;fiants</b>
<ul>
<li>
<b>CIP : 5626218</b>&nbsp;(FENTANYL RENAUDIN 0,05 mg/ml sol inj IV et p&eacute;ridurale : 10Amp/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5626276</b>&nbsp;(FENTANYL RENAUDIN 0,05 mg/ml sol inj IV et p&eacute;ridurale : 10Amp/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Renaudin</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

