<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>ENALAPRIL/HYDROCHLOROTHIAZIDE RATIOPHARM 20mg/12,5mg cp s&eacute;c</title>

<h1>ENALAPRIL/HYDROCHLOROTHIAZIDE RATIOPHARM 20mg/12,5mg cp s&eacute;c</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;nalapril mal&eacute;ate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>hydrochlorothiazide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">12,5 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate, amidon de ma&iuml;s, bicarbonate de sodium, amidon de ma&iuml;s s&eacute;ch&eacute;, phosphate dicalcique anhydre, talc, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>

</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Chaque comprim&eacute; contient 20 mg de mal&eacute;ate d'&eacute;nalapril et 12,5 mg d'hydrochlorothiazide.<br>La posologie sera ajust&eacute;e en fonction du profil du patient (cf Mises en garde/Pr&eacute;cautions d'emploi) et de la r&eacute;ponse tensionnelle.<br>-- Fonction r&eacute;nale normale :<br>La posologie habituelle est de 1 comprim&eacute; en une prise quotidienne.<br>-- Insuffisance r&eacute;nale :<br>- Lorsque la clairance de la cr&eacute;atinine est comprise entre 30 et 80 ml/min, la posologie habituelle est d'un 1/2 comprim&eacute; en une prise quotidienne.<br>Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Lorsque la clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30 ml/min : contre-indication.<br>-- Population &agrave; risque :<br>Chez les patients pr&eacute;sentant une d&eacute;pl&eacute;tion hydrosod&eacute;e, les sujets &acirc;g&eacute;s et les patients diab&eacute;tiques, la posologie habituelle est de 1/2 comprim&eacute; en une prise quotidienne (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>-- Sujet &acirc;g&eacute; :<br>La posologie doit &ecirc;tre ajust&eacute;e en fonction de la fonction r&eacute;nale du sujet.<br>Il est recommand&eacute; d'initier le traitement &agrave; la posologie d'un demi-comprim&eacute;, dans le cas o&ugrave; il existerait une baisse physiologique de la fonction r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>-- Enfants et adolescents :<br>A ce jour, la tol&eacute;rance et l'efficacit&eacute; de Enalapril/hydrochlorothiazide n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es.<br>MODE D'ADMINISTRATION :<br>Enalapril/hydrochlorothiazide peut &ecirc;tre administr&eacute; en une seule prise ou en deux prises par jour, avec ou sans aliments, chez des patients dont la pression art&eacute;rielle n'est pas convenablement contr&ocirc;l&eacute;e par &eacute;nalapril seul ou hydrochlorothiazide seul.<br>Dans le cas d'une r&eacute;ponse th&eacute;rapeutique non satisfaisante, l'ajout d'autres agents antihypertenseurs peut s'av&eacute;rer n&eacute;cessaire.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>

<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>

<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Enc&eacute;phalopathie h&eacute;patique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypotension art&eacute;rielle<br>--- Li&eacute; &agrave; l'&eacute;nalapril :<br>Une hypotension symptomatique est rarement observ&eacute;e chez des patients pr&eacute;sentant une hypertension art&eacute;rielle non compliqu&eacute;e.<br>Chez des patients pr&eacute;sentant une hypertension art&eacute;rielle et trait&eacute;s par &eacute;nalapril, une hypotension symptomatique peut survenir si le patient pr&eacute;sente des signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, li&eacute;e &agrave; un traitement diur&eacute;tique, un r&eacute;gime sans sel strict, une dialyse, &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements.<br>Chez des patients pr&eacute;sentant une insuffisance cardiaque, s'accompagnant ou non d'une insuffisance r&eacute;nale, les sympt&ocirc;mes d'une hypotension ont &eacute;t&eacute; observ&eacute;s.<br>Les signes d'une hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s plus particuli&egrave;rement chez des patients ayant une insuffisance cardiaque s&eacute;v&egrave;re, trait&eacute;s par des doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, ou pr&eacute;sentant une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle.<br>Chez ces patients, l'instauration du traitement se fera sous surveillance m&eacute;dicale et les patients seront &eacute;troitement surveill&eacute;s lorsque les doses d'&eacute;nalapril et/ou du diur&eacute;tique sont ajust&eacute;es.<br>Des consid&eacute;rations similaires peuvent s'appliquer aux patients ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, car chez ces patients, toute chute excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident c&eacute;r&eacute;bral vasculaire.<br>En cas d'hypotension, le patient devra &ecirc;tre plac&eacute; en position d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevra une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Le traitement pourra &ecirc;tre repris sans difficult&eacute; une fois la pression art&eacute;rielle et la vol&eacute;mie remont&eacute;es.<br>Chez des patients insuffisants cardiaques mais ayant une tension art&eacute;rielle normale ou une tr&egrave;s l&eacute;g&egrave;re hypotension, une diminution additionnelle de la pression art&eacute;rielle peut se produire apr&egrave;s administration d'&eacute;nalapril. Cet effet est connu et une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Si l'hypotension devient persistante, une diminution de la dose et/ou un arr&ecirc;t du traitement par diur&eacute;tique ou par &eacute;nalapril peut s'av&eacute;rer n&eacute;cessaire.<br>--- Li&eacute; &agrave; l'association :<br>Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.<br>Une hypotension importante peut n&eacute;cessiter la mise en place d'une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Apr&egrave;s r&eacute;tablissement d'une vol&eacute;mie et l'obtention d'une pression art&eacute;rielle satisfaisante, il est possible de reprendre le traitement soit &agrave; posologie r&eacute;duite soit avec un seul des constituants.</li>
<li>Trouble hydro&eacute;lectrolytique<br>--- Li&eacute; &agrave; l'&eacute;nalapril :<br>Une hypotension symptomatique est rarement observ&eacute;e chez des patients pr&eacute;sentant une hypertension art&eacute;rielle non compliqu&eacute;e.<br>Chez des patients pr&eacute;sentant une hypertension art&eacute;rielle et trait&eacute;s par &eacute;nalapril, une hypotension symptomatique peut survenir si le patient pr&eacute;sente des signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, li&eacute;e &agrave; un traitement diur&eacute;tique, un r&eacute;gime sans sel strict, une dialyse, &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements.<br>En cas d'hypotension, le patient devra &ecirc;tre plac&eacute; en position d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevra une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Le traitement pourra &ecirc;tre repris sans difficult&eacute; une fois la pression art&eacute;rielle et la vol&eacute;mie remont&eacute;es.<br>--- Li&eacute; &agrave; l'association :<br>Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.<br>Une hypotension importante peut n&eacute;cessiter la mise en place d'une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Apr&egrave;s r&eacute;tablissement d'une vol&eacute;mie et l'obtention d'une pression art&eacute;rielle satisfaisante, il est possible de reprendre le traitement soit &agrave; posologie r&eacute;duite soit avec un seul des constituants.</li>
<li>Insuffisance cardiaque<br>--- Li&eacute; &agrave; l'&eacute;nalapril :<br>- Une hypotension symptomatique est rarement observ&eacute;e chez des patients pr&eacute;sentant une hypertension art&eacute;rielle non compliqu&eacute;e.<br>Chez des patients pr&eacute;sentant une insuffisance cardiaque, s'accompagnant ou non d'une insuffisance r&eacute;nale, les sympt&ocirc;mes d'une hypotension ont &eacute;t&eacute; observ&eacute;s.<br>Les signes d'une hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s plus particuli&egrave;rement chez des patients ayant une insuffisance cardiaque s&eacute;v&egrave;re, trait&eacute;s par des doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, ou pr&eacute;sentant une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle.<br>Chez ces patients, l'instauration du traitement se fera sous surveillance m&eacute;dicale et les patients seront &eacute;troitement surveill&eacute;s lorsque les doses d'&eacute;nalapril et/ou du diur&eacute;tique sont ajust&eacute;es.<br>En cas d'hypotension, le patient devra &ecirc;tre plac&eacute; en position d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevra une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Le traitement pourra &ecirc;tre repris sans difficult&eacute; une fois la pression art&eacute;rielle et la vol&eacute;mie remont&eacute;es.<br>Chez des patients insuffisants cardiaques mais ayant une tension art&eacute;rielle normale ou une tr&egrave;s l&eacute;g&egrave;re hypotension, une diminution additionnelle de la pression art&eacute;rielle peut se produire apr&egrave;s administration d'&eacute;nalapril. Cet effet est connu et une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Si l'hypotension devient persistante, une diminution de la dose et/ou un arr&ecirc;t du traitement par diur&eacute;tique ou par &eacute;nalapril peut s'av&eacute;rer n&eacute;cessaire.<br>- En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt; 80 ml/min), la posologie initiale en &eacute;nalapril devra &ecirc;tre ajust&eacute;e en fonction de la clairance de la cr&eacute;atinine du patient (cf Posologie/Mode d'administration) puis, en fonction de la r&eacute;ponse du patient au traitement administr&eacute;. Chez ces patients, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine.<br>Des cas d'insuffisance r&eacute;nale ont &eacute;t&eacute; mis en &eacute;vidence lors de la prise d'&eacute;nalapril, et plus particuli&egrave;rement observ&eacute;s chez des patients ayant une insuffisance cardiaque s&eacute;v&egrave;re. Si elle est d&eacute;tect&eacute;e rapidement et trait&eacute;e de fa&ccedil;on appropri&eacute;e, l'insuffisance r&eacute;nale li&eacute;e au traitement par &eacute;nalapril est g&eacute;n&eacute;ralement r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>--- Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>

<li>Insuffisance cardiaque congestive<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Une hypotension symptomatique est rarement observ&eacute;e chez des patients pr&eacute;sentant une hypertension art&eacute;rielle non compliqu&eacute;e.<br>Chez des patients pr&eacute;sentant une insuffisance cardiaque, s'accompagnant ou non d'une insuffisance r&eacute;nale, les sympt&ocirc;mes d'une hypotension ont &eacute;t&eacute; observ&eacute;s.<br>Les signes d'une hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s plus particuli&egrave;rement chez des patients ayant une insuffisance cardiaque s&eacute;v&egrave;re.<br>Chez ces patients, l'instauration du traitement se fera sous surveillance m&eacute;dicale et les patients seront &eacute;troitement surveill&eacute;s lorsque les doses d'&eacute;nalapril et/ou du diur&eacute;tique sont ajust&eacute;es.<br>En cas d'hypotension, le patient devra &ecirc;tre plac&eacute; en position d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevra une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Le traitement pourra &ecirc;tre repris sans difficult&eacute; une fois la pression art&eacute;rielle et la vol&eacute;mie remont&eacute;es.<br>Chez des patients insuffisants cardiaques mais ayant une tension art&eacute;rielle normale ou une tr&egrave;s l&eacute;g&egrave;re hypotension, une diminution additionnelle de la pression art&eacute;rielle peut se produire apr&egrave;s administration d'&eacute;nalapril. Cet effet est connu et une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Si l'hypotension devient persistante, une diminution de la dose et/ou un arr&ecirc;t du traitement par diur&eacute;tique ou par &eacute;nalapril peut s'av&eacute;rer n&eacute;cessaire.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Une hypotension symptomatique est rarement observ&eacute;e chez des patients pr&eacute;sentant une hypertension art&eacute;rielle non compliqu&eacute;e.<br>Les signes d'une hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s plus particuli&egrave;rement chez des patients trait&eacute;s par des doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse.<br>En cas d'hypotension, le patient devra &ecirc;tre plac&eacute; en position d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevra une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Le traitement pourra &ecirc;tre repris sans difficult&eacute; une fois la pression art&eacute;rielle et la vol&eacute;mie remont&eacute;es.</li>
<li>Hyponatr&eacute;mie<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Une hypotension symptomatique est rarement observ&eacute;e chez des patients pr&eacute;sentant une hypertension art&eacute;rielle non compliqu&eacute;e.<br>Les signes d'une hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s plus particuli&egrave;rement chez des patients pr&eacute;sentant une hyponatr&eacute;mie.<br>Chez ces patients, l'instauration du traitement se fera sous surveillance m&eacute;dicale et les patients seront &eacute;troitement surveill&eacute;s lorsque les doses d'&eacute;nalapril et/ou du diur&eacute;tique sont ajust&eacute;es.<br>En cas d'hypotension, le patient devra &ecirc;tre plac&eacute; en position d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevra une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Le traitement pourra &ecirc;tre repris sans difficult&eacute; une fois la pression art&eacute;rielle et la vol&eacute;mie remont&eacute;es.</li>
<li>Insuffisance coronarienne<br>--- Li&eacute; &agrave; l'&eacute;nalapril :<br>Une hypotension symptomatique est rarement observ&eacute;e chez des patients pr&eacute;sentant une hypertension art&eacute;rielle non compliqu&eacute;e.<br>Chez des patients pr&eacute;sentant une hypertension art&eacute;rielle et trait&eacute;s par &eacute;nalapril, une hypotension symptomatique peut survenir si le patient pr&eacute;sente des signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, li&eacute;e &agrave; un traitement diur&eacute;tique, un r&eacute;gime sans sel strict, une dialyse, &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements.<br>Chez des patients pr&eacute;sentant une insuffisance cardiaque, s'accompagnant ou non d'une insuffisance r&eacute;nale, les sympt&ocirc;mes d'une hypotension ont &eacute;t&eacute; observ&eacute;s.<br>Les signes d'une hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s plus particuli&egrave;rement chez des patients ayant une insuffisance cardiaque s&eacute;v&egrave;re, trait&eacute;s par des doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, ou pr&eacute;sentant une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle.<br>Chez ces patients, l'instauration du traitement se fera sous surveillance m&eacute;dicale et les patients seront &eacute;troitement surveill&eacute;s lorsque les doses d'&eacute;nalapril et/ou du diur&eacute;tique sont ajust&eacute;es.<br>Des consid&eacute;rations similaires peuvent s'appliquer aux patients ayant une cardiopathie isch&eacute;mique, car chez ces patients, toute chute excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident c&eacute;r&eacute;bral vasculaire.<br>En cas d'hypotension, le patient devra &ecirc;tre plac&eacute; en position d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevra une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Le traitement pourra &ecirc;tre repris sans difficult&eacute; une fois la pression art&eacute;rielle et la vol&eacute;mie remont&eacute;es.<br>--- Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Une hypotension symptomatique est rarement observ&eacute;e chez des patients pr&eacute;sentant une hypertension art&eacute;rielle non compliqu&eacute;e.<br>Chez des patients pr&eacute;sentant une hypertension art&eacute;rielle et trait&eacute;s par &eacute;nalapril, une hypotension symptomatique peut survenir si le patient pr&eacute;sente des signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, li&eacute;e &agrave; un traitement diur&eacute;tique, un r&eacute;gime sans sel strict, une dialyse, &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements.<br>Chez des patients pr&eacute;sentant une insuffisance cardiaque, s'accompagnant ou non d'une insuffisance r&eacute;nale, les sympt&ocirc;mes d'une hypotension ont &eacute;t&eacute; observ&eacute;s.<br>Les signes d'une hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s plus particuli&egrave;rement chez des patients ayant une insuffisance cardiaque s&eacute;v&egrave;re, trait&eacute;s par des doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, ou pr&eacute;sentant une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle.<br>Chez ces patients, l'instauration du traitement se fera sous surveillance m&eacute;dicale et les patients seront &eacute;troitement surveill&eacute;s lorsque les doses d'&eacute;nalapril et/ou du diur&eacute;tique sont ajust&eacute;es.<br>Des consid&eacute;rations similaires peuvent s'appliquer aux patients ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, car chez ces patients, toute chute excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident c&eacute;r&eacute;bral vasculaire.<br>En cas d'hypotension, le patient devra &ecirc;tre plac&eacute; en position d&eacute;cubitus dorsal et, si n&eacute;cessaire, recevra une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Le traitement pourra &ecirc;tre repris sans difficult&eacute; une fois la pression art&eacute;rielle et la vol&eacute;mie remont&eacute;es.</li>



<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Des cas d'insuffisance r&eacute;nale ont &eacute;t&eacute; mis en &eacute;vidence lors de la prise d'&eacute;nalapril, et plus particuli&egrave;rement observ&eacute;s chez des patients ayant une insuffisance cardiaque s&eacute;v&egrave;re. Si elle est d&eacute;tect&eacute;e rapidement et trait&eacute;e de fa&ccedil;on appropri&eacute;e, l'insuffisance r&eacute;nale li&eacute;e au traitement par &eacute;nalapril est g&eacute;n&eacute;ralement r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</li>



<li>Transplantation r&eacute;nale<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>En l'absence de donn&eacute;es concernant l'administration d'&eacute;nalapril chez les patients ayant r&eacute;cemment b&eacute;n&eacute;fici&eacute; d'une greffe r&eacute;nale, le traitement par &eacute;nalapril n'est pas recommand&eacute; dans cette population.</li>

















<li>Intervention chirurgicale<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Chez des patients devant subir une intervention chirurgicale ou lors d'une anesth&eacute;sie par des agents hypotenseurs, l'&eacute;nalapril bloque la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. Si une hypotension survient, et que son m&eacute;canisme est li&eacute; &agrave; une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, elle pourra &ecirc;tre corrig&eacute;e par un r&eacute;tablissement de la vol&eacute;mie.</li>
<li>Anesth&eacute;sie<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Chez des patients devant subir une intervention chirurgicale ou lors d'une anesth&eacute;sie par des agents hypotenseurs, l'&eacute;nalapril bloque la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. Si une hypotension survient, et que son m&eacute;canisme est li&eacute; &agrave; une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, elle pourra &ecirc;tre corrig&eacute;e par un r&eacute;tablissement de la vol&eacute;mie.</li>


<li>Grossesse, 3 premiers mois (de la)<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indication et Grossesse/Allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indication et Grossesse/Allaitement).</li>
<li>Insuffisance h&eacute;patique<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s sont &agrave; utiliser avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou un d&eacute;but de dysfonctionnement h&eacute;patique, &eacute;tant donn&eacute; qu'une alt&eacute;ration mineure de l'&eacute;quilibre hydro-electrolytique peut induire une enc&eacute;phalopathie h&eacute;patique chez ces patients. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</li>
<li>H&eacute;patopathie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s sont &agrave; utiliser avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou un d&eacute;but de dysfonctionnement h&eacute;patique, &eacute;tant donn&eacute; qu'une alt&eacute;ration mineure de l'&eacute;quilibre hydro-electrolytique peut induire une enc&eacute;phalopathie h&eacute;patique chez ces patients. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Natr&eacute;mie :<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>Calc&eacute;mie :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie.<br>Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>Concentration plasmatique en magn&eacute;sium :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent augmenter l'excr&eacute;tion urinaire du magn&eacute;sium pouvant &ecirc;tre &agrave; l'origine d'une diminution des concentrations plasmatiques en magn&eacute;sium.</li>

<li>Risque d'hyponatr&eacute;mie<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Natr&eacute;mie :<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Risque d'alcalose hypochlor&eacute;mique<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.</li>
<li>Surveillance de la natr&eacute;mie avant et pendant le traitement<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Natr&eacute;mie :<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Cirrhose h&eacute;patique<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Natr&eacute;mie :<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Polyurie<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Natr&eacute;mie :<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Natr&eacute;mie :<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Sujet &acirc;g&eacute;<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>- Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Natr&eacute;mie :<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).<br>- Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>- Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (l'&eacute;valuation de la fonction r&eacute;nale peut &ecirc;tre faite par exemple par rapport &agrave; la clairance de la cr&eacute;atinine).<br>Chez le sujet &acirc;g&eacute;, la valeur de la clairance de la cr&eacute;atinine doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockcroft, par exemple :<br>Clcr = (140 - &acirc;ge) x poids/0,814 x cr&eacute;atinin&eacute;mie<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids exprim&eacute; en kg, la cr&eacute;atinin&eacute;mie exprim&eacute;e en &micro;mol/l).<br>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>Dans cette population de patients souffrant d'une insuffisance r&eacute;nale, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent &ecirc;tre &agrave; l'origine d'une uric&eacute;mie. Les effets cumulatifs du diur&eacute;tique peuvent ainsi apparaitre chez les patients souffrant d'une insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>Dans le cas de la survenue progressive d'une insuffisance r&eacute;nale, r&eacute;v&eacute;l&eacute;e par l'augmentation des taux plasmatiques de l'ur&eacute;e, un examen approfondi et soigneux du traitement &agrave; administrer s'av&egrave;re n&eacute;cessaire avec &eacute;ventuellement la d&eacute;cision de suspendre le traitement par diur&eacute;tique.</li>
<li>Sujet d&eacute;nutri<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>- Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Natr&eacute;mie :<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).<br>- Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Patient polym&eacute;diqu&eacute;<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Allongement de l'espace QT<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Bradycardie<br>Li&eacute; &agrave; l'hydrocholorothiazide :<br>Equilibre hydro-&eacute;lectrolytique :<br>Comme chez tous les patients recevant un traitement par diur&eacute;tiques, une surveillance p&eacute;riodique et &agrave; intervalle r&eacute;gulier des &eacute;lectrolytes plasmatiques doit &ecirc;tre effectu&eacute;e.<br>Les diur&eacute;tiques thiazidiques, dont l'hydrochlorothiazide, peuvent &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique se manifestant par une hypokali&eacute;mie, une hyponatr&eacute;mie, une alcalose hypochlor&eacute;mique.<br>Les signes pr&eacute;curseurs d'une alt&eacute;ration de l'&eacute;quilibre hydro-electrolytique sont une d&eacute;shydratation avec s&eacute;cheresse de la bouche, sensation de soif, sensation de fatigue, l&eacute;thargie, somnolence, nervosit&eacute;/agitation, douleurs musculaires ou crampes, fatigue musculaire, hypotension, oligurie, tachycardie et des troubles gastrointestinaux tels que naus&eacute;es, vomissements.<br>Bien que les diur&eacute;tiques thiazidiques puissent provoquer une hypokali&eacute;mie, l'association concomitante d'&eacute;nalapril peut r&eacute;duire le risque hypokali&eacute;mie induite initialement par les diur&eacute;tiques. Le risque d'une hypokali&eacute;mie est plus &eacute;lev&eacute; chez les patients ayant une cirrhose h&eacute;patique, chez les patients souffrant d'une diur&egrave;se abondante, chez des patients ayant un apport d'&eacute;lectrolytes par voie orale insuffisant ainsi que chez les patients prenant un traitement associ&eacute; de corticost&eacute;ro&iuml;des ou ACTH.<br>Une l&eacute;g&egrave;re hyponatr&eacute;mie peut survenir chez des patients souffrant d'oed&egrave;mes li&eacute;s &agrave; des temp&eacute;ratures &eacute;lev&eacute;es.<br>Un d&eacute;ficit en chlorures peut survenir de mani&egrave;re mod&eacute;r&eacute;e et ne requiert g&eacute;n&eacute;ralement pas de traitement.<br>Kali&eacute;mie :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris plus particuli&egrave;rement quand ils sont polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Risque d'hypercalc&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.</li>
<li>Risque d'hypomagn&eacute;s&eacute;mie<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent augmenter l'excr&eacute;tion urinaire du magn&eacute;sium pouvant &ecirc;tre &agrave; l'origine d'une diminution des concentrations plasmatiques en magn&eacute;sium.</li>
<li>Risque d'intol&eacute;rance au glucose<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer la tol&eacute;rance au glucose. Chez les patients diab&eacute;tiques, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre syst&eacute;matique et l'ajustement des posologies en antidiab&eacute;tiques oraux et en insuline peut s'av&eacute;rer n&eacute;cessaire.</li>
<li>Risque d'hyperlipid&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Un traitement sous diur&eacute;tiques thiazidiques et apparent&eacute;s peut entrainer une augmentation des taux de cholest&eacute;rol et triglyc&eacute;rides.</li>
<li>Hyperuric&eacute;mie<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par les thiazidiques r&eacute;duit l'&eacute;limination urinaire d'acide urique. Chez les patients hyperuric&eacute;miques, un traitement sous diur&eacute;tiques thiazidiques et apparent&eacute;s peut augmenter la tendance aux acc&egrave;s de goutte.</li>
<li>Risque d'augmentation de l'ur&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (l'&eacute;valuation de la fonction r&eacute;nale peut &ecirc;tre faite par exemple par rapport &agrave; la clairance de la cr&eacute;atinine).<br>Chez le sujet &acirc;g&eacute;, la valeur de la clairance de la cr&eacute;atinine doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockcroft, par exemple :<br>Clcr = (140 - &acirc;ge) x poids/0,814 x cr&eacute;atinin&eacute;mie<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids exprim&eacute; en kg, la cr&eacute;atinin&eacute;mie exprim&eacute;e en &micro;mol/l).<br>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>Dans cette population de patients souffrant d'une insuffisance r&eacute;nale, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent &ecirc;tre &agrave; l'origine d'une uric&eacute;mie. Les effets cumulatifs du diur&eacute;tique peuvent ainsi apparaitre chez les patients souffrant d'une insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>Dans le cas de la survenue progressive d'une insuffisance r&eacute;nale, r&eacute;v&eacute;l&eacute;e par l'augmentation des taux plasmatiques de l'ur&eacute;e, un examen approfondi et soigneux du traitement &agrave; administrer s'av&egrave;re n&eacute;cessaire avec &eacute;ventuellement la d&eacute;cision de suspendre le traitement par diur&eacute;tique.</li>
<li>Sportif<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Sujet allergique<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent &ecirc;tre &agrave; l'origine de r&eacute;actions d'hypersensibilit&eacute; chez des patients pr&eacute;sentant une tendance aux allergies ou &agrave; un asthme de type bronchique.</li>
<li>Ant&eacute;c&eacute;dent d'asthme<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent &ecirc;tre &agrave; l'origine de r&eacute;actions d'hypersensibilit&eacute; chez des patients pr&eacute;sentant une tendance aux allergies ou &agrave; un asthme de type bronchique.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des cas d'aggravation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; pr&eacute;existant ont &eacute;t&eacute; rapport&eacute;s.</li>
<li>Risque d'insuffisance r&eacute;nale<br>Li&eacute; &agrave; l'association :<br>Certains patients hypertendus sans l&eacute;sion r&eacute;nale apparente pr&eacute;existante ont d&eacute;velopp&eacute;s des signes d'insuffisance r&eacute;nale fonctionnelle. Dans ce cas le traitement doit &ecirc;tre interrompu et &eacute;ventuellement repris, soit &agrave; posologie r&eacute;duite soit avec un seul des constituants.</li>

<li>Enfant de moins de 15 ans<br>Li&eacute; &agrave; l'association :<br>La tol&eacute;rance et l'efficacit&eacute; de ce m&eacute;dicament chez l'enfant et l'adolescent n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es par des &eacute;tudes contr&ocirc;l&eacute;es.</li>
<li>Sujet adolescent<br>Li&eacute; &agrave; l'association :<br>La tol&eacute;rance et l'efficacit&eacute; de ce m&eacute;dicament chez l'enfant et l'adolescent n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es par des &eacute;tudes contr&ocirc;l&eacute;es.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Enalapril/hydrochlorothiazide peut &ecirc;tre administr&eacute; en une seule prise ou en deux prises par jour, avec ou sans aliments, chez des patients dont la pression art&eacute;rielle n'est pas convenablement contr&ocirc;l&eacute;e par &eacute;nalapril seul ou hydrochlorothiazide seul.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>- LIE A L'ENALAPRIL<br>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf. Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (cf. Contre-indications et cf. Mises en garde/Pr&eacute;cautions d'emploi)<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf. S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition &agrave; un IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf. Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>- LIE A L'HYDROCHLOROTHIAZIDE<br>Les donn&eacute;es concernant l'utilisation de l'hydrochlorothiazide pendant la grossesse, et particuli&egrave;rement pendant le 1er trimestre, sont limit&eacute;es. Les &eacute;tudes animales sont insuffisantes.<br>L'hydrochlorothiazide traverse la barri&egrave;re placentaire. Compte tenu du m&eacute;canisme d'action pharmacologique de l'hydrochlorothiazide, son utilisation au cours des 2&egrave;me et 3&egrave;me trimestres de grossesse peut diminuer la perfusion foeto-placentaire et entra&icirc;ner des effets foetaux et n&eacute;onataux tels qu'un ict&egrave;re, un d&eacute;s&eacute;quilibre &eacute;lectrolytique et une thrombop&eacute;nie.<br>L'hydrochlorothiazide ne doit pas &ecirc;tre utilis&eacute; pour traiter l'oed&egrave;me gestationnel, l'hypertension gestationnelle ou la pr&eacute;&eacute;clampsie en raison du risque de diminution de la vol&eacute;mie et de l'hypoperfusion placentaire, sans effet b&eacute;n&eacute;fique sur l'&eacute;volution de la maladie.<br>L'hydrochlorothiazide ne doit pas &ecirc;tre utilis&eacute; pour traiter l'hypertension art&eacute;rielle essentielle chez les femmes enceintes sauf dans les rares cas o&ugrave; aucun autre traitement n'est possible.<br>
</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>- LIE A L'ENALAPRIL<br>Des donn&eacute;es pharmacocin&eacute;tiques limit&eacute;es montrent de tr&egrave;s faibles concentrations dans le lait (cf Pharmacocin&eacute;tique). Bien que ces concentrations semblent ne pas avoir de r&eacute;elles cons&eacute;quences cliniques, l'administration de ENALAPRIL/HYDROCHLOROTHIAZIDE est d&eacute;conseill&eacute;e chez les enfants pr&eacute;matur&eacute;s et au cours des premi&egrave;res semaines qui suivent l'accouchement, en raison du risque hypoth&eacute;tique d'effets secondaires au niveau cardiovasculaire et r&eacute;nal et de l'exp&eacute;rience clinique insuffisante.<br>Dans le cas de l'allaitement d'un enfant plus &acirc;g&eacute;, l'administration de ENALAPRIL/HYDROCHLOROTHIAZIDE peut &ecirc;tre envisag&eacute;e chez une femme qui allaite, si ce traitement est n&eacute;cessaire pour la m&egrave;re et que l'enfant est surveill&eacute; dans le but de d&eacute;tecter d'&eacute;ventuels effets secondaires.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, en raison du risque de sensation de vertiges (cf Effets secondaires).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie aplastique<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)(Rare)<br>
</li>
<li>H&eacute;matocrite (diminution)(Rare)<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>Pancytop&eacute;nie(Rare)<br>
</li>
<li>Lymphad&eacute;nopathie(Rare)<br>
</li>
<li>Maladie auto-immune(Rare)<br>
</li>
<li>Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)<br>
</li>
<li>Hypoglyc&eacute;mie(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Confusion mentale(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie(Peu fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Peu fr&eacute;quent)<br>
</li>
<li>Vertige<br>
</li>
<li>Trouble onirique(Rare)<br>
</li>
<li>Trouble du sommeil<br>
</li>
<li>Vision floue(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Hypotension art&eacute;rielle(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Syncope(Fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde(Fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral(Fr&eacute;quent)<br>
<dl>
<dd>Hypotension arterielle.<br>
</dd>
</dl>
</li>
<li>Douleur thoracique(Fr&eacute;quent)<br>
</li>
<li>Arythmie<br>
</li>
<li>Angor(Fr&eacute;quent)<br>
</li>
<li>Tachycardie(Fr&eacute;quent)<br>
</li>
<li>Palpitation(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Raynaud(Rare)<br>
</li>
<li>Toux(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Rhinorrh&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Pharyngite(Peu fr&eacute;quent)<br>
</li>
<li>Raucit&eacute; de la voix(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme(Peu fr&eacute;quent)<br>
</li>
<li>Asthme(Peu fr&eacute;quent)<br>
</li>
<li>Infiltrat pulmonaire(Rare)<br>
</li>
<li>Rhinite(Rare)<br>
</li>
<li>Alv&eacute;olite allergique(Rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles(Rare)<br>
</li>
<li>Naus&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Douleur abdominale(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Vomissement(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie(Peu fr&eacute;quent)<br>
</li>
<li>Constipation<br>
</li>
<li>Anorexie<br>
</li>
<li>Gastrite<br>
</li>
<li>Hyposialie(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re gastro-intestinal(Peu fr&eacute;quent)<br>
</li>
<li>Stomatite(Rare)<br>
</li>
<li>Aphte(Rare)<br>
</li>
<li>Glossite(Rare)<br>
</li>
<li>Angioed&egrave;me intestinal(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique(Rare)<br>
</li>
<li>H&eacute;patite(Rare)<br>
</li>
<li>Cholestase(Rare)<br>
</li>
<li>Ict&egrave;re(Rare)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Hypersensibilit&eacute;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke(Fr&eacute;quent)<br>
</li>
<li>Hypersudation(Peu fr&eacute;quent)<br>
</li>
<li>Prurit(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire<br>
</li>
<li>Alop&eacute;cie(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson(Rare)<br>
</li>
<li>Dermatite exfoliative(Rare)<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Pemphigus(Rare)<br>
</li>
<li>Erythrodermie(Rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Vascularite<br>
</li>
<li>Inflammation des s&eacute;reuses<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Myosite<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Arthrite<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Leucocytose<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>Prot&eacute;inurie(Peu fr&eacute;quent)<br>
</li>
<li>Oligurie(Rare)<br>
</li>
<li>Impuissance(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie(Rare)<br>
</li>
<li>Asth&eacute;nie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue(Fr&eacute;quent)<br>
</li>
<li>Crampe(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne(Peu fr&eacute;quent)<br>
</li>
<li>Malaise(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie(Fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)(Fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)(Rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie(Rare)<br>
</li>
<li>Glandes salivaires (inflammation)<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Glycosurie<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>
</li>
<li>Agitation<br>
</li>
<li>Xanthopsie<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Vascularite n&eacute;crosante<br>
</li>
<li>Vascularite cutan&eacute;e<br>
</li>
<li>Insuffisance respiratoire aigu&euml;<br>
</li>
<li>Pneumopathie<br>
</li>
<li>Oed&egrave;me pulmonaire<br>
</li>
<li>Ict&egrave;re cholestatique<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux cutan&eacute; (aggravation)<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Spasme musculaire<br>
</li>
<li>N&eacute;phropathie interstitielle<br>
</li>
<li>Faiblesse musculaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C09BA02 / ENALAPRIL ET DIURETIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>

</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3672906</b>(ENALAPRIL/HYDROCHLOROTHIAZIDE RATIOPHARM 20mg/12,5mg cp s&eacute;c : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ratiopharm</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

