<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>ENALAPRIL/HYDROCHLOROTHIAZIDE MYLAN 20 mg/12,5 mg cp s&eacute;c</title>

<h1>ENALAPRIL/HYDROCHLOROTHIAZIDE MYLAN 20 mg/12,5 mg cp s&eacute;c</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;nalapril mal&eacute;ate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>hydrochlorothiazide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">12,5 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate, amidon de ma&iuml;s, amidon pr&eacute;g&eacute;latinis&eacute;, bicarbonate de sodium, magn&eacute;sium st&eacute;arate, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>

</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Chaque comprim&eacute; contient 20 mg de mal&eacute;ate d'&eacute;nalapril et 12,5 mg d'hydrochlorothiazide.<br>--- Fonction r&eacute;nale normale :<br>La posologie habituelle est d'un comprim&eacute; en une prise quotidienne.<br>--- Insuffisance r&eacute;nale :<br>- clairance de la cr&eacute;atinine entre 30 et 80 ml/min : la posologie habituelle est de 1/2 comprim&eacute; en une prise quotidienne. Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.<br>- clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30 ml/min ou cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 250 &micro;mol/l : contre-indication.<br>--- Sujet &acirc;g&eacute; :<br>il est recommand&eacute; d'initier le traitement &agrave; la posologie d'un demi-comprim&eacute;, dans le cas o&ugrave; il existerait une baisse physiologique de la fonction r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>


<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Allaitement</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Enc&eacute;phalopathie h&eacute;patique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique</li>
<li>Hyperkali&eacute;mie</li>
<li>Grossesse, 3 premiers mois (de la)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>









<li>H&eacute;patopathie<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</li>
<li>Risque de photosensibilisation<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (cf Effets secondaires).<br>En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement et indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</li>
<li>Ne pas s'exposer directement au soleil ou aux rayonnements UV<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des cas de r&eacute;action de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation des diur&eacute;tiques thiazidiques (cf Effets secondaires).<br>En cas de survenue de r&eacute;action de photosensibilit&eacute; sous traitement, il est recommand&eacute; d'interrompre le traitement. Si une r&eacute;administration du traitement et indispensable, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es au soleil ou aux UVA artificiels.</li>
<li>Enfant de moins de 15 ans<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>La tol&eacute;rance et l'efficacit&eacute; de l'&eacute;nalapril chez l'enfant n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es par des &eacute;tudes contr&ocirc;l&eacute;es. Cependant, l'&eacute;nalapril a &eacute;t&eacute; utilis&eacute; en cardiologie p&eacute;diatrique. Le traitement est initi&eacute; en milieu hospitalier.</li>




<li>Sujet &acirc;g&eacute;<br>--- Li&eacute; &agrave; l'&eacute;nalapril :<br>Chez le sujet &acirc;g&eacute;, il peut &ecirc;tre n&eacute;cessaire d'utiliser une posologie plus faible (cf Posologie/Mode d'administration), dans le cas o&ugrave; il existe une baisse physiologique de la clairance de la cr&eacute;atinine, mesur&eacute;e avant la mise en route du traitement (cf Mises en garde/Pr&eacute;cautions d'emploi). La posologie est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.<br>--- Li&eacute; &agrave; l'hydrochlorothiazide :<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, &agrave; fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>- Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (&eacute;valu&eacute;e par exemple par le calcul de la clairance de la cr&eacute;atinin&eacute;mie). Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockroft, par exemple :<br>Clcr= (140-&acirc;ge) x poids/0,814 x cr&eacute;atinin&eacute;mie<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).<br>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin, et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire, il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>N&eacute;phropathie glom&eacute;rulaire<br>Li&eacute;e &agrave; l'&eacute;nalapril :<br>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt; 30 ml/min), le traitement est contre-indiqu&eacute;.<br>Chez les patients dont la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 30 ml/min ainsi que chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine.</li>
<li>Insuffisance coronarienne<br>--- Li&eacute;e &agrave; l'&eacute;nalapril :<br>- Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique, en d&eacute;butant le traitement &agrave; faible posologie.<br>- Ne pas interrompre un traitement par b&ecirc;ta-bloquant chez un hypertendu atteint d'insuffisance coronarienne : l'IEC sera ajout&eacute; au b&ecirc;ta-bloquant.<br>--- Li&eacute;e &agrave; l'hydrochlorothiazide :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les coronariens. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>Li&eacute;e &agrave; l'&eacute;nalapril :<br>Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</li>

<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Li&eacute;e &agrave; l'&eacute;nalapril :<br>Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade IV), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>
<li>Diab&egrave;te insulinod&eacute;pendant<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Chez les patients diab&eacute;tiques insulino-d&eacute;pendants (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>




<li>Traitement de d&eacute;sensibilisation en cours<br>Li&eacute; &agrave; l'&eacute;nalapril :<br>Des patients recevant des IEC lors de d&eacute;sensibilisation avec du venin d'hym&eacute;nopt&egrave;re ont rarement pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions furent &eacute;vit&eacute;es en arr&ecirc;tant provisoirement le traitement par IEC avant chaque d&eacute;sensibilisation.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Li&eacute;e &agrave; l'&eacute;nalapril :<br>Des r&eacute;actions anaphylacto&iuml;des peuvent &eacute;galement survenir lors d'aph&eacute;r&egrave;ses des LDL.</li>
<li>Surveillance de la natr&eacute;mie avant et pendant le traitement<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, &agrave; fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Sujet d&eacute;nutri<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, &agrave; fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Patient polym&eacute;diqu&eacute;<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Insuffisance cardiaque<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de trouble du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Cirrhose<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, &agrave; fortiori d&eacute;nutris, et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Allongement de l'espace QT<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, ('hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le de potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Hypercalc&eacute;mie<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.</li>

<li>Hyperuric&eacute;mie<br>Li&eacute;e &agrave; l'hydrochlorothiazide :<br>La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par les thiazidiques et apparent&eacute;s r&eacute;duit l'&eacute;limination urinaire d'acide urique. Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e : la posologie sera alors adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</li>
<li>Risque d'augmentation de l'ur&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire, il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Risque d'augmentation de la cr&eacute;atinin&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire, il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Sportif<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Trouble hydro&eacute;lectrolytique<br>Li&eacute;e &agrave; l'association :<br>Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.</li>
<li>Risque d'hypotension art&eacute;rielle<br>Li&eacute;e &agrave; l'association :<br>Une hypotension importante peut n&eacute;cessiter la mise en place d'une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Apr&egrave;s r&eacute;tablissement d'une vol&eacute;mie et d'une pression art&eacute;rielle satisfaisante, il est possible de reprendre le traitement soit &agrave; posologie r&eacute;duite soit avec un seul des constituants.</li>


<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>

</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>--- Li&eacute; &agrave; l'&eacute;nalapril :<br>Des quantit&eacute;s minimes d'&eacute;nalapril et de son m&eacute;tabolite actif ont &eacute;t&eacute; retrouv&eacute;es dans le lait maternel.<br>--- Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les thiazidiques sont excr&eacute;t&eacute;s en faible quantit&eacute; dans le lait maternel et peuvent provoquer :<br>- d'une diminution, voire d'une suppression, de la s&eacute;cr&eacute;tion lact&eacute;e,<br>- de leurs effets ind&eacute;sirables, notamment biologiques (kali&eacute;mie),<br>- de leur appartenance aux sulfamides, avec risques d'allergie et d'ict&egrave;re nucl&eacute;aire.<br>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e au cours de la p&eacute;riode d'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, en raison du risque de sensation de vertiges.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Syncope<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Dermatose bulleuse<br>
</li>
<li>Eryth&egrave;me polymorphe<br>
</li>
<li>Syndrome de Stevens-Johnson<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Dermatite exfoliative<br>
</li>
<li>Pemphigus<br>
</li>
<li>Urticaire<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Prurit<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Constipation<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Vomissement<br>
</li>
<li>Anorexie<br>
</li>
<li>H&eacute;patite cholestatique<br>
</li>
<li>H&eacute;patite cytolytique<br>
</li>
<li>Insuffisance h&eacute;patique<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Ict&egrave;re<br>
</li>
<li>Crampe<br>
</li>
<li>Dysgueusie<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Nervosit&eacute;<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Toux s&egrave;che<br>
</li>
<li>Oed&egrave;me de Quincke(Exceptionnel)<br>
</li>
<li>Impuissance(Tr&egrave;s rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne(Tr&egrave;s rare)<br>
</li>
<li>Glossite(Tr&egrave;s rare)<br>
</li>
<li>Vision floue(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Inflammation des s&eacute;reuses<br>
</li>
<li>Vascularite<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Leucocytose<br>
</li>
<li>Enc&eacute;phalopathie h&eacute;patique<br>
<dl>
<dd>Insuffisance hepatique.<br>
</dd>
</dl>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)<br>
</li>
<li>Vascularite n&eacute;crosante<br>
</li>
<li>Vertige(Rare)<br>
</li>
<li>Paresth&eacute;sie(Rare)<br>
</li>
<li>Vision (modification)(Exceptionnel)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Ur&eacute;mie (augmentation)<br>
<dl>
<dd>Insuffisance r&eacute;nale,Stenose arterielle renale,Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
<dl>
<dd>Insuffisance r&eacute;nale,Stenose arterielle renale,Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Prot&eacute;inurie<br>
<dl>
<dd>Glomerulonephrite.<br>
</dd>
</dl>
</li>
<li>Hyperkali&eacute;mie<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
<li>Hyperbilirubin&eacute;mie<br>
</li>
<li>Neutrop&eacute;nie<br>
<dl>
<dd>Doses elevees,Insuffisance r&eacute;nale,Lupus erythemateux dissemine,Sclerodermie.<br>
</dd>
</dl>
</li>
<li>Agranulocytose<br>
<dl>
<dd>Doses elevees,Insuffisance r&eacute;nale,Lupus erythemateux dissemine,Sclerodermie.<br>
</dd>
</dl>
</li>
<li>An&eacute;mie<br>
<dl>
<dd>Hemodialyse,Transplant&eacute; r&eacute;nal.<br>
</dd>
</dl>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Hypovol&eacute;mie<br>
</li>
<li>D&eacute;shydratation<br>
</li>
<li>Alcalose m&eacute;tabolique<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Hyperlipid&eacute;mie<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
<li>Hypercalc&eacute;mie(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C09BA02 / ENALAPRIL ET DIURETIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>

</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3664918</b>(ENALAPRIL/HYDROCHLOROTHIAZIDE MYLAN 20 mg/12,5 mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3730012</b>(ENALAPRIL/HYDROCHLOROTHIAZIDE MYLAN 20 mg/12,5 mg cp s&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

