<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>ATRACURIUM HOSPIRA 10 mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">ATRACURIUM HOSPIRA 10 mg/ml sol inj</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>atracurium b&eacute;silate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit atracurium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">7,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide benz&egrave;ne sulfonique&nbsp;qs pH 3,2 &agrave; 3,7, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Le b&eacute;silate d'atracurium injectable est indiqu&eacute; comme adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale lors des interventions chirurgicales afin de rel&acirc;cher les muscles stri&eacute;s et de faciliter l'intubation endotrach&eacute;ale et la ventilation assist&eacute;e. Il est &eacute;galement indiqu&eacute; pour faciliter la ventilation assist&eacute;e en unit&eacute; de soins intensifs.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>** Adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale :<br>Le b&eacute;silate d'atracurium doit &ecirc;tre administr&eacute; par voie intraveineuse uniquement. Le b&eacute;silate d'atracurium ne doit pas &ecirc;tre utilis&eacute; en injection intramusculaire car il risquerait de provoquer une irritation tissulaire et aucune donn&eacute;e clinique n'existe concernant cette voie d'administration.<br>Afin d'&eacute;viter de provoquer une angoisse chez le patient, le b&eacute;silate d'atracurium ne sera administr&eacute; que lorsque le patient sera inconscient. La solution injectable de b&eacute;silate d'atracurium ne doit pas &ecirc;tre m&eacute;lang&eacute;e dans la m&ecirc;me seringue ou administr&eacute;e simultan&eacute;ment avec la m&ecirc;me aiguille &agrave; des solut&eacute;s alcalins (par ex. solutions de barbituriques).<br>Comme avec tous les curares, une surveillance des fonctions neuromusculaires<br>(monitorage) est recommand&eacute;e lors de l'utilisation de b&eacute;silate d'atracurium afin d'ajuster individuellement la posologie.<br>- Intubation<br>. Bolus initial<br>Une dose initiale de b&eacute;silate d'atracurium de 0,3 &agrave; 0,6 mg/kg (selon la dur&eacute;e de la curarisation souhait&eacute;e) administr&eacute;e en bolus, est recommand&eacute;e. Elle assurera une relaxation suffisante pendant 15 &agrave; 35 minutes environ.<br>L'intubation endotrach&eacute;ale est g&eacute;n&eacute;ralement possible 90 &agrave; 120 secondes apr&egrave;s l'injection intraveineuse de 0,5 &agrave; 0,6 mg/kg. Un bloc neuromusculaire maximal est obtenu en g&eacute;n&eacute;ral 3 &agrave; 5 minutes apr&egrave;s l'administration. Le temps de r&eacute;cup&eacute;ration spontan&eacute;e apr&egrave;s la fin du bloc complet est d'environ 35 minutes (r&eacute;tablissement de la fonction neuromusculaire &agrave; 95% par rapport &agrave; la normale).<br>Bien que l'effet de l'atracurium soit potentialis&eacute; (d'environ 35%) par une anesth&eacute;sie &agrave;<br>l'isoflurane ou &agrave; l'enflurane, une dose initiale identique de b&eacute;silate d'atracurium (0,3 &agrave; 0,6 mg/kg) peut &ecirc;tre administr&eacute;e pour l'intubation &agrave; condition que son administration pr&eacute;c&egrave;de celle de ces anesth&eacute;siques inhal&eacute;s. Cependant, lorsque la dose initiale d'atracurium est administr&eacute;e apr&egrave;s obtention d'une anesth&eacute;sie stable &agrave; I'isoflurane ou l'enflurane, la dose d'atracurium devra &ecirc;tre r&eacute;duite d'un tiers. Une moindre r&eacute;duction de la dose devra &ecirc;tre envisag&eacute;e en cas d'anesth&eacute;sie concommitante &agrave; l'halothane, en effet, l'halothane potentialise faiblement l'action de l'atracurium (environ 20 %).<br>. Doses d'entretien<br>Injection l.V. intermittente :<br>Lors d'interventions chirurgicales prolong&eacute;es, le bloc neuromusculaire peut &ecirc;tre maintenu par des doses d'entretien de 0,1 &agrave; 0,2 mg/kg de b&eacute;silate d'atracurium. G&eacute;n&eacute;ralement, en cas d'anesth&eacute;sie &eacute;quilibr&eacute;e, en utilisant des doses d'entretien de 0,1 mg/kg, la premi&egrave;re dose est administr&eacute;e 20 &agrave; 45 minutes apr&egrave;s le bolus initial, puis &agrave; intervalles de 15 &agrave; 25 minutes, cependant l'administration de doses d'entretien<br>est d&eacute;termin&eacute;e par les besoins individuels et la r&eacute;ponse du patient. L'administration de doses suppl&eacute;mentaires successives n'entra&icirc;ne pas d'augmentation du blocage neuromusculaire.<br>Utilisation en perfusion :<br>Apr&egrave;s un bolus initial d'atracurium, le bloc neuromusculaire peut &ecirc;tre maintenu, lors d'interventions chirurgicales prolong&eacute;es, par administration d'atracurium en perfusion intraveineuse continue de 0,3 &agrave; 0,6 mg/kg/h. La perfusion ne doit &ecirc;tre d&eacute;but&eacute;e<br>qu'apr&egrave;s avoir obtenu une r&eacute;cup&eacute;ration spontan&eacute;e apr&egrave;s le bolus initial.<br>Les solutions de b&eacute;silate d'atracurium pour perfusion peuvent &ecirc;tre pr&eacute;par&eacute;es en m&eacute;langeant la solution injectable de b&eacute;silate d'atracurium &agrave; un solvant de dilution appropri&eacute; (voir ci-dessous) afin d'obtenir une concentration de b&eacute;silate d'atracurium de 0,5 &agrave; 5 mg/ml.<br>Lors d'une intervention chirurgicale cardiopulmonaire avec circulation extra-corporelle, le b&eacute;silate d'atracurium peut &ecirc;tre administr&eacute; en perfusion, en utilisant les d&eacute;bits de perfusion recommand&eacute;s. L'hypothermie induite &agrave; 25-26&deg;C r&eacute;duit la vitesse de d&eacute;gradation de l'atracurium, par cons&eacute;quent, le bloc neuromusculaire complet peut &ecirc;tre maintenu en diminuant le d&eacute;bit de perfusion environ de moiti&eacute;.<br>Compatibilit&eacute; avec les liquides de perfusion :<br>La solution injectable de b&eacute;silate d'atracurium dilu&eacute;e &agrave; 0,5 mg/ml avec les liquides de perfusion suivants et conserv&eacute;e &agrave; 30&deg;C &agrave; l'abri de la lumi&egrave;re est stable pendant les dur&eacute;es indiqu&eacute;es ci-dessous.<br>. Chlorure de sodium 0,9 % pour perfusion i.v. : 24 heures,<br>. Glucose 5 % pour perfusion i.v. : 24 heures,<br>. Glucose 4 % et chlorure de sodium 0,18% pour perfusion i.v. : 24 heures,<br>. Solution de Ringer USP : 24 heures,<br>. Lactate de sodium pour perfusion i.v. (solution de Hartmann) : 4 heures.<br>La solution injectable de b&eacute;silate d'atracurium dilu&eacute;e &agrave; 5 mg/ml avec les liquides de perfusion suivants et conserv&eacute;e &agrave; 30&deg;C, &agrave; l'abri de la lumi&egrave;re dans des seringues en plastique de 50 ml, est stable pendant les dur&eacute;es indiqu&eacute;es ci-dessous :<br>. Chlorure de sodium 0,9 % pour perfusion i.v. : 24 heures,<br>. Glucose 5 % pour perfusion i.v. : 24 heures,<br>. Glucose 4 % et chlorure de sodium 0,18% pour perfusion i.v. : 24 heures,<br>. Solution de Ringer USP : 24 heures,<br>. Lactate de sodium pour perfusion i.v. (solution de Hartmann) : 8 heures.** R&eacute;version du bloc neuromusculaire<br>Le bloc neuromusculaire induit par l'atracurium peut &ecirc;tre lev&eacute; par l'administration d'un<br>anticholinest&eacute;rasique telle la n&eacute;ostigmine ou la pyridostigmine, g&eacute;n&eacute;ralement associ&eacute; &agrave; un anticholinergique de type atropine ou glycopyrronium afin de pr&eacute;venir les effets ind&eacute;sirables muscariniques de l'anticholinest&eacute;rasique. Sous anesth&eacute;sie &eacute;quilibr&eacute;e, la r&eacute;version peut habituellement &ecirc;tre envisag&eacute;e environ 20 &agrave; 35 minutes apr&egrave;s la dose initiale d'atracurium, ou environ 10 &agrave; 30 minutes apr&egrave;s la derni&egrave;re dose d'entretien, lorsque la r&eacute;cup&eacute;ration de la contraction musculaire a d&eacute;but&eacute;. La r&eacute;version compl&egrave;te du bloc neuromusculaire est obtenue en g&eacute;n&eacute;ral 8 &agrave; 10 minutes apr&egrave;s administration de l'agent d&eacute;curarisant.<br>De rares cas de difficult&eacute; respiratoire, probablement dus &agrave; une r&eacute;version incompl&egrave;te, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s r&eacute;version pharmacologique du bloc neuromusculaire induit par l'atracurium. Comme pour les autres produits de cette classe le risque de bloc<br>neuromusculaire r&eacute;siduel est augment&eacute; lorsque la lev&eacute;e du bloc est initi&eacute;e &agrave; un niveau de bloc profond ou en cas d'utilisation de doses insuffisantes d'agents antagonistes.** Facilitation de la ventilation assist&eacute;e chez les patients en unit&eacute; de soins intensifs<br>Apr&egrave;s un bolus initial facultatif de 0,3 &agrave; 0,6 mg/kg, le bloc neuromusculaire peut &ecirc;tre<br>maintenu par administration de b&eacute;silate d'atracurium en perfusion continue de 11 &agrave;<br>13 &micro;g/kg/min (0,65 &agrave; 0,78 mg/kg/h). Il existe une grande variabilit&eacute; individuelle et la<br>posologie peut augmenter ou diminuer avec le temps. Des d&eacute;bits de perfusion aussi faibles que 4,5 &micro;g/kg/min (0,27 mg/kg/h) ou aussi &eacute;lev&eacute;s que 29,5 &micro;g/kg/min (1,77 mg/kg/h) sont n&eacute;cessaires chez certains patients.<br>La vitesse de r&eacute;cup&eacute;ration spontan&eacute;e du bloc neuromusculaire apr&egrave;s une perfusion de b&eacute;silate d'atracurium chez un patient en USI est ind&eacute;pendante de la dur&eacute;e d'administration.<br>La r&eacute;cup&eacute;ration spontan&eacute;e jusqu'&agrave; un T4/T1 &gt; 0,75 (proportion de la hauteur de la<br>quatri&egrave;me stimulation par rapport &agrave; la premi&egrave;re dans un train de quatre) se produit<br>approximativement en 60 minutes. Une fourchette de 32 &agrave; 108 minutes a &eacute;t&eacute; observ&eacute;e au cours des essais cliniques.** Adaptations posologiques<br>- Utilisation chez l'enfant :<br>La posologie chez l'enfant de plus d'un mois est identique &agrave; celle recommand&eacute;e chez l'adulte rapport&eacute;e au poids corporel. Compte tenu de la grande variabilit&eacute; individuelle de la r&eacute;ponse neuromusculaire chez l'enfant, un monitorage neuromusculaire est n&eacute;cessaire.<br>- Utilisation chez le nouveau-n&eacute; :<br>Les donn&eacute;es disponibles sont insuffisantes pour recommander une dose chez le nouveau-n&eacute;. Cependant, ce groupe de patients pr&eacute;sente une sensibilit&eacute; accrue aux myorelaxants non d&eacute;polarisants et par cons&eacute;quent, il est recommand&eacute; de r&eacute;duire les doses chez ce groupe de patients.<br>- Utilisation chez le sujet &acirc;g&eacute; :<br>La dose standard d'atracurium peut &ecirc;tre utilis&eacute;e chez le sujet &acirc;g&eacute;, cependant une injection lente est recommand&eacute;e.<br>- Utilisation chez l'insuffisant r&eacute;nal et/ou h&eacute;patique :<br>Aucune modification de posologie n'est n&eacute;cessaire quel que soit le degr&eacute; de l'insuffisance r&eacute;nale ou h&eacute;patique, m&ecirc;me au stade terminal.<br>- Utilisation chez le sujet atteint d'une pathologie cardiovasculaire :<br>En cas d'atteinte s&eacute;v&egrave;re, la dose initiale d'atracurium doit &ecirc;tre administr&eacute;e en injection lente d'au moins 60 secondes.<br>Voir aussi "Mises en garde et pr&eacute;cautions d'emploi particuli&egrave;res".Modalit&eacute;s de manipulation<br>Ne contient pas de conservateur. Jeter tout r&eacute;sidu imm&eacute;diatement apr&egrave;s utilisation.<br>Ne pas utiliser si la solution est trouble ou si elle contient un pr&eacute;cipit&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux curares</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Le b&eacute;silate d'atracurium doit &ecirc;tre administr&eacute; uniquement par des personnes familiaris&eacute;es avec les techniques de respiration artificielle et sous r&eacute;serve de la disponibilit&eacute; imm&eacute;diate de mat&eacute;riel d'intubation endotrach&eacute;ale permettant une assistance respiratoire ad&eacute;quate, avec oxyg&eacute;nation sous pression positive et &eacute;limination du CO2. Le clinicien doit &ecirc;tre pr&ecirc;t &agrave; assister ou contr&ocirc;ler la ventilation et des anticholinest&eacute;rasiques doivent &ecirc;tre disponibles imm&eacute;diatement en vue d'une r&eacute;version du bloc neuromusculaire.</li>
<li>Respecter l'indication officielle<br>L'atracurium n'a pas d'effets connus sur la vigilance, le seuil nociceptif ou la pens&eacute;e. En chirurgie, il doit &ecirc;tre utilis&eacute; uniquement avec une anesth&eacute;sie g&eacute;n&eacute;rale ad&eacute;quate.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme pour les autres curares, il peut y avoir une lib&eacute;ration d'histamine chez les patients sensibles au cours de l'administration de b&eacute;silate d'atracurium. La prudence est de rigueur chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux effets de l'histamine.<br>Il convient de prendre des pr&eacute;cautions particuli&egrave;res en cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux curares, une r&eacute;action allergique crois&eacute;e pouvant se produire avec ces agents.</li>
<li>Ne pas administrer par voie intramusculaire<br>Ne pas administrer le b&eacute;silate d'atracurium injectable par voie intramusculaire.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le b&eacute;silate d'atracurium injectable a un pH acide ; par cons&eacute;quent, il ne faut ni le m&eacute;langer &agrave; des solut&eacute;s alcalins (par ex. solutions de barbituriques) dans la m&ecirc;me seringue, ni l'administrer simultan&eacute;ment au travers de la m&ecirc;me aiguille pendant la perfusion intraveineuse. En fonction du pH de tels m&eacute;langes, une inactivation du b&eacute;silate d'atracurium pourrait se produire avec pr&eacute;cipitation d'acide libre.<br>Lors du choix d'une veine de petit calibre pour l'injection, un rin&ccedil;age par s&eacute;rum physiologique doit &ecirc;tre r&eacute;alis&eacute; apr&egrave;s l'injection. En cas d'administration d'autres anesth&eacute;siques au travers de la m&ecirc;me aiguille ou canule &agrave; demeure il est n&eacute;cessaire de rincer chaque produit avec un volume ad&eacute;quat de s&eacute;rum physiologique.</li>
<li>Myasth&eacute;nie<br>L'atracurium peut produire des effets importants chez les patients qui pr&eacute;sentent une myasth&eacute;nie, un syndrome de Lambert-Eaton ou d'autres maladies neuro-musculaires dans lesquelles a &eacute;t&eacute; not&eacute;e une potentialisation des curares non d&eacute;polarisants. Il est particuli&egrave;rement important chez ces patients d'administrer une posologie r&eacute;duite d'atracurium et d'utiliser un stimulant p&eacute;riph&eacute;rique afin d'&eacute;valuer le bloc neuromusculaire.</li>
<li>Syndrome de Lambert-Eaton<br>L'atracurium peut produire des effets importants chez les patients qui pr&eacute;sentent une myasth&eacute;nie, un syndrome de Lambert-Eaton ou d'autres maladies neuro-musculaires dans lesquelles a &eacute;t&eacute; not&eacute;e une potentialisation des curares non d&eacute;polarisants. Il est particuli&egrave;rement important chez ces patients d'administrer une posologie r&eacute;duite d'atracurium et d'utiliser un stimulant p&eacute;riph&eacute;rique afin d'&eacute;valuer le bloc neuromusculaire.</li>
<li>Neuromoteur, d&eacute;ficit<br>L'atracurium peut produire des effets importants chez les patients qui pr&eacute;sentent une myasth&eacute;nie, un syndrome de Lambert-Eaton ou d'autres maladies neuro-musculaires dans lesquelles a &eacute;t&eacute; not&eacute;e une potentialisation des curares non d&eacute;polarisants. Il est particuli&egrave;rement important chez ces patients d'administrer une posologie r&eacute;duite d'atracurium et d'utiliser un stimulant p&eacute;riph&eacute;rique afin d'&eacute;valuer le bloc neuromusculaire.</li>
<li>Trouble hydro&eacute;lectrolytique<br>L'atracurium peut produire des effets importants chez les patients qui pr&eacute;sentent une myasth&eacute;nie, un syndrome de Lambert-Eaton ou d'autres maladies neuro-musculaires dans lesquelles a &eacute;t&eacute; not&eacute;e une potentialisation des curares non d&eacute;polarisants. Il est particuli&egrave;rement important chez ces patients d'administrer une posologie r&eacute;duite d'atracurium et d'utiliser un stimulant p&eacute;riph&eacute;rique afin d'&eacute;valuer le bloc neuromusculaire.<br>Les m&ecirc;mes pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant des anomalies &eacute;lectrolytiques s&eacute;v&egrave;res.</li>
<li>Risque de bradycardie<br>Aux doses recommand&eacute;es, l'atracurium est d&eacute;pourvu de propri&eacute;t&eacute;s vagolytiques ou gangliopl&eacute;giques significatives. Par cons&eacute;quent, il n'emp&ecirc;che pas la bradycardie induite par de nombreux agents anesth&eacute;siques ou par la stimulation vagale au cours des interventions.<br>Une bradycardie sous anesth&eacute;sie peut donc &ecirc;tre plus fr&eacute;quente avec l'atracurium qu'avec les autres myorelaxants.</li>
<li>Br&ucirc;lure<br>Comme pour d'autres curares non d&eacute;polarisants, un moindre effet de l'atracurium peut appara&icirc;tre chez les br&ucirc;l&eacute;s. Chez ce type de patients, une augmentation des doses d'atracurium peut &ecirc;tre n&eacute;cessaire en fonction du temps &eacute;coul&eacute; depuis la survenue de la br&ucirc;lure et de l'&eacute;tendue de celle-ci.</li>
<li>Hypovol&eacute;mie<br>Le b&eacute;silate d'atracurium doit &ecirc;tre administr&eacute; en un minimum de 60 secondes chez les patients pouvant pr&eacute;senter une sensibilit&eacute; inhabituelle aux hypotensions, par exemple les hypovol&eacute;miques.</li>
<li>Transfusion sanguine<br>Le b&eacute;silate d'atracurium injectable est hypotonique et ne doit pas &ecirc;tre perfus&eacute; dans la m&ecirc;me tubulure qu'une transfusion sanguine.</li>
<li>Asthme<br>Une surveillance p&eacute;riodique des valeurs de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre envisag&eacute;e chez les patients asthmatiques recevant de fortes doses de corticost&eacute;ro&iuml;des et d'agents bloquants neuromusculaires en unit&eacute; de soins intensifs.</li>
<li>Surveillance monitoris&eacute;e de la fonction neuro-musculaire pendant le traitement<br>Comme avec tous les curares, une surveillance des fonctions neuromusculaires (monitorage) est recommand&eacute;e lors de l'utilisation de b&eacute;silate d'atracurium afin d'ajuster individuellement la posologie.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Compatibilit&eacute; avec les liquides de perfusion :<br>La solution injectable de b&eacute;silate d'atracurium dilu&eacute;e &agrave; 0,5 mg/ml avec les liquides de perfusion suivants et conserv&eacute;e &agrave; 30&deg;C &agrave; l'abri de la lumi&egrave;re est stable pendant les dur&eacute;es indiqu&eacute;es ci-dessous.<br>. Chlorure de sodium 0,9 % pour perfusion i.v. : 24 heures,<br>. Glucose 5 % pour perfusion i.v. : 24 heures,<br>. Glucose 4 % et chlorure de sodium 0,18% pour perfusion i.v. : 24 heures,<br>. Solution de Ringer USP : 24 heures,<br>. Lactate de sodium pour perfusion i.v. (solution de Hartmann) : 4 heures.<br>La solution injectable de b&eacute;silate d'atracurium dilu&eacute;e &agrave; 5 mg/ml avec les liquides de perfusion suivants et conserv&eacute;e &agrave; 30&deg;C, &agrave; l'abri de la lumi&egrave;re dans des seringues en plastique de 50 ml, est stable pendant les dur&eacute;es indiqu&eacute;es ci-dessous :<br>. Chlorure de sodium 0,9 % pour perfusion i.v. : 24 heures,<br>. Glucose 5 % pour perfusion i.v. : 24 heures,<br>. Glucose 4 % et chlorure de sodium 0,18% pour perfusion i.v. : 24 heures,<br>. Solution de Ringer USP : 24 heures,<br>. Lactate de sodium pour perfusion i.v. (solution de Hartmann) : 8 heures.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>La solution injectable d'atracurium Faulding a un pH acide et ne peut &ecirc;tre m&eacute;lang&eacute;e dans la m&ecirc;me seringue avec des solutions alcalines (par exemple barbituriques en solution) ou administr&eacute;e en perfusion intraveineuse simultan&eacute;ment avec la m&ecirc;me aiguille.</li>
<li>Respecter les conditions de stabilit&eacute; du m&eacute;dicament<br>La solution injectable d'atracurium Faulding a un pH acide et ne peut &ecirc;tre m&eacute;lang&eacute;e dans la m&ecirc;me seringue avec des solutions alcalines (par exemple barbituriques en solution) ou administr&eacute;e en perfusion intraveineuse simultan&eacute;ment avec la m&ecirc;me aiguille.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'atracurium traverse la barri&egrave;re placentaire, mais aucun effet ind&eacute;sirable n'a &eacute;t&eacute; mis en<br>&eacute;vidence chez le foetus ou le nouveau-n&eacute;. Les &eacute;tudes chez l'animal n'ont pas mis en<br>&eacute;vidence d'effets n&eacute;fastes de l'atracurium sur le d&eacute;veloppement foetal. Comme tous les curares, l'utilisation d'atracurium doit &ecirc;tre &eacute;vit&eacute; au cours du 1er trimestre de grossesse. L'atracurium ne doit pas &ecirc;tre utilis&eacute; au cours du second et du troisi&egrave;me trimestre sauf en cas de n&eacute;cessit&eacute; absolue.<br>Le b&eacute;silate d'atracurium, peut &ecirc;tre utilis&eacute; pour maintenir le rel&acirc;chement musculaire au cours<br>d'une c&eacute;sarienne puisqu'aux doses recommand&eacute;es, il ne traverse pas le placenta de<br>mani&egrave;re significative. Dans une &eacute;tude ouverte le b&eacute;silate d'atracurium (0,3 mg/kg) a &eacute;t&eacute;<br>administr&eacute; &agrave; 26 femmes enceintes au cours d'une c&eacute;sarienne. Bien que de faibles quantit&eacute;s de ce m&eacute;dicament aient travers&eacute; le placenta, aucun effet nocif imputable &agrave; l'atracurarium n'a &eacute;t&eacute; observ&eacute; chez aucun des nouveau-n&eacute;s. La possibilit&eacute; d'une d&eacute;pression respiratoire chez le nouveau-n&eacute; doit toujours &ecirc;tre envisag&eacute;e apr&egrave;s une c&eacute;sarienne au cours de laquelle un agent bloquant neuromusculaire a &eacute;t&eacute; administr&eacute;.<br>Une anesth&eacute;sie au cours du troisi&egrave;me trimestre de grossesse expose la m&egrave;re au syndrome de Mendelson (pneumopathie acide par inhalation de suc gastrique). Si un myorelaxant est utilis&eacute; &agrave; l'induction de l'anesth&eacute;sie, on devra privil&eacute;gier un curare ayant un d&eacute;lai d'action bref, une dur&eacute;e d'action br&egrave;ve et un faible passage transplacentaire et il devra &ecirc;tre utilis&eacute; &agrave; la plus faible dose n&eacute;cessaire pour obtenir un rel&acirc;chement neuromusculaire satisfaisant. Chez les patientes recevant du sulfate de magn&eacute;sium, la r&eacute;version du bloc peut &ecirc;tre insatisfaisante et la dose d'atracurium doit &ecirc;tre r&eacute;duite, selon les indications.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'atracurium a un poids mol&eacute;culaire relativement &eacute;lev&eacute; et est fortement ionis&eacute; au pH physiologique ; ces deux facteurs diminuent fortement le passage dans le lait . De plus, bien que le lait soit l&eacute;g&egrave;rement plus acide que le plasma, l'atracurium pr&eacute;sent dans le lait serait rapidement d&eacute;grad&eacute;. Toutefois, &eacute;tant donn&eacute; le risque potentiel de d&eacute;pression respiratoire chez le nouveau-n&eacute;, en particulier chez le pr&eacute;matur&eacute;, il est recommand&eacute; de surveiller &eacute;troitement le nouveau-n&eacute; lorsque l'allaitement d&eacute;bute dans les 24 heures qui suivent l'administration d'atracurium.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il est d&eacute;conseill&eacute; d'utiliser une machine potentiellement dangereuse ou de conduire un v&eacute;hicule au cours des 24 heures qui suivent la compl&egrave;te disparition de l'action curarisante de l'atracurium.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action allergique g&eacute;n&eacute;rale<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>Choc&nbsp;(Rare)<br>
</li>
<li>Insuffisance cardiaque&nbsp;(Rare)<br>
</li>
<li>Arr&ecirc;t cardiaque&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Bloc neuromusculaire<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Tachycardie<br>
</li>
<li>Bradycardie<br>
</li>
<li>Hypoxie<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Laryngospasme<br>
</li>
<li>R&acirc;le bronchique sibilant<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>Eryth&egrave;me g&eacute;n&eacute;ralis&eacute;<br>
</li>
<li>Rub&eacute;faction<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Faiblesse musculaire<br>
<dl>
<dd>Administration prolongee,&nbsp;Corticotherapie associee.<br>
</dd>
</dl>
</li>
<li>Myopathie<br>
<dl>
<dd>Administration prolongee,&nbsp;Corticotherapie associee.<br>
</dd>
</dl>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M03AC04 / ATRACURIUM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Adjuvant de l'anesth&eacute;sie : curarisant non d&eacute;polarisant (Atracurium)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5713874</b>&nbsp;(ATRACURIUM HOSPIRA 10 mg/ml sol inj : 5Amp/2,5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5713880</b>&nbsp;(ATRACURIUM HOSPIRA 10 mg/ml sol inj : 5Amp/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5713897</b>&nbsp;(ATRACURIUM HOSPIRA 10 mg/ml sol inj : 1Fl/25ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Hospira France</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

