<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>ATRACURIUM HOSPIRA 10 mg/ml sol inj</title>

<h1>ATRACURIUM HOSPIRA 10 mg/ml sol inj</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>atracurium b&eacute;silate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit atracurium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">7,5 mg</font></td>
</tr>
</table>
Excipients :acide benz&egrave;ne sulfoniqueqs pH 3,2 &agrave; 3,7, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Le b&eacute;silate d'atracurium injectable est indiqu&eacute; comme adjuvant de l'anesth&eacute;sie g&eacute;n&eacute;rale lors des interventions chirurgicales afin de rel&acirc;cher les muscles stri&eacute;s et de faciliter l'intubation endotrach&eacute;ale et la ventilation assist&eacute;e. Il est &eacute;galement indiqu&eacute; pour faciliter la ventilation assist&eacute;e en unit&eacute; de soins intensifs.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>

</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux curares</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>

<li>Respecter l'indication officielle<br>L'atracurium n'a pas d'effets connus sur la vigilance, le seuil nociceptif ou la pens&eacute;e. En chirurgie, il doit &ecirc;tre utilis&eacute; uniquement avec une anesth&eacute;sie g&eacute;n&eacute;rale ad&eacute;quate.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme pour les autres curares, il peut y avoir une lib&eacute;ration d'histamine chez les patients sensibles au cours de l'administration de b&eacute;silate d'atracurium. La prudence est de rigueur chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux effets de l'histamine.<br>Il convient de prendre des pr&eacute;cautions particuli&egrave;res en cas d'ant&eacute;c&eacute;dents connus de r&eacute;actions anaphylactiques aux curares, une r&eacute;action allergique crois&eacute;e pouvant se produire avec ces agents.</li>
<li>Ne pas administrer par voie intramusculaire<br>Ne pas administrer le b&eacute;silate d'atracurium injectable par voie intramusculaire.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le b&eacute;silate d'atracurium injectable a un pH acide ; par cons&eacute;quent, il ne faut ni le m&eacute;langer &agrave; des solut&eacute;s alcalins (par ex. solutions de barbituriques) dans la m&ecirc;me seringue, ni l'administrer simultan&eacute;ment au travers de la m&ecirc;me aiguille pendant la perfusion intraveineuse. En fonction du pH de tels m&eacute;langes, une inactivation du b&eacute;silate d'atracurium pourrait se produire avec pr&eacute;cipitation d'acide libre.<br>Lors du choix d'une veine de petit calibre pour l'injection, un rin&ccedil;age par s&eacute;rum physiologique doit &ecirc;tre r&eacute;alis&eacute; apr&egrave;s l'injection. En cas d'administration d'autres anesth&eacute;siques au travers de la m&ecirc;me aiguille ou canule &agrave; demeure il est n&eacute;cessaire de rincer chaque produit avec un volume ad&eacute;quat de s&eacute;rum physiologique.</li>
<li>Myasth&eacute;nie<br>L'atracurium peut produire des effets importants chez les patients qui pr&eacute;sentent une myasth&eacute;nie, un syndrome de Lambert-Eaton ou d'autres maladies neuro-musculaires dans lesquelles a &eacute;t&eacute; not&eacute;e une potentialisation des curares non d&eacute;polarisants. Il est particuli&egrave;rement important chez ces patients d'administrer une posologie r&eacute;duite d'atracurium et d'utiliser un stimulant p&eacute;riph&eacute;rique afin d'&eacute;valuer le bloc neuromusculaire.</li>
<li>Syndrome de Lambert-Eaton<br>L'atracurium peut produire des effets importants chez les patients qui pr&eacute;sentent une myasth&eacute;nie, un syndrome de Lambert-Eaton ou d'autres maladies neuro-musculaires dans lesquelles a &eacute;t&eacute; not&eacute;e une potentialisation des curares non d&eacute;polarisants. Il est particuli&egrave;rement important chez ces patients d'administrer une posologie r&eacute;duite d'atracurium et d'utiliser un stimulant p&eacute;riph&eacute;rique afin d'&eacute;valuer le bloc neuromusculaire.</li>
<li>Neuromoteur, d&eacute;ficit<br>L'atracurium peut produire des effets importants chez les patients qui pr&eacute;sentent une myasth&eacute;nie, un syndrome de Lambert-Eaton ou d'autres maladies neuro-musculaires dans lesquelles a &eacute;t&eacute; not&eacute;e une potentialisation des curares non d&eacute;polarisants. Il est particuli&egrave;rement important chez ces patients d'administrer une posologie r&eacute;duite d'atracurium et d'utiliser un stimulant p&eacute;riph&eacute;rique afin d'&eacute;valuer le bloc neuromusculaire.</li>
<li>Trouble hydro&eacute;lectrolytique<br>L'atracurium peut produire des effets importants chez les patients qui pr&eacute;sentent une myasth&eacute;nie, un syndrome de Lambert-Eaton ou d'autres maladies neuro-musculaires dans lesquelles a &eacute;t&eacute; not&eacute;e une potentialisation des curares non d&eacute;polarisants. Il est particuli&egrave;rement important chez ces patients d'administrer une posologie r&eacute;duite d'atracurium et d'utiliser un stimulant p&eacute;riph&eacute;rique afin d'&eacute;valuer le bloc neuromusculaire.<br>Les m&ecirc;mes pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant des anomalies &eacute;lectrolytiques s&eacute;v&egrave;res.</li>
<li>Risque de bradycardie<br>Aux doses recommand&eacute;es, l'atracurium est d&eacute;pourvu de propri&eacute;t&eacute;s vagolytiques ou gangliopl&eacute;giques significatives. Par cons&eacute;quent, il n'emp&ecirc;che pas la bradycardie induite par de nombreux agents anesth&eacute;siques ou par la stimulation vagale au cours des interventions.<br>Une bradycardie sous anesth&eacute;sie peut donc &ecirc;tre plus fr&eacute;quente avec l'atracurium qu'avec les autres myorelaxants.</li>
<li>Br&ucirc;lure<br>Comme pour d'autres curares non d&eacute;polarisants, un moindre effet de l'atracurium peut appara&icirc;tre chez les br&ucirc;l&eacute;s. Chez ce type de patients, une augmentation des doses d'atracurium peut &ecirc;tre n&eacute;cessaire en fonction du temps &eacute;coul&eacute; depuis la survenue de la br&ucirc;lure et de l'&eacute;tendue de celle-ci.</li>
<li>Hypovol&eacute;mie<br>Le b&eacute;silate d'atracurium doit &ecirc;tre administr&eacute; en un minimum de 60 secondes chez les patients pouvant pr&eacute;senter une sensibilit&eacute; inhabituelle aux hypotensions, par exemple les hypovol&eacute;miques.</li>
<li>Transfusion sanguine<br>Le b&eacute;silate d'atracurium injectable est hypotonique et ne doit pas &ecirc;tre perfus&eacute; dans la m&ecirc;me tubulure qu'une transfusion sanguine.</li>
<li>Asthme<br>Une surveillance p&eacute;riodique des valeurs de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre envisag&eacute;e chez les patients asthmatiques recevant de fortes doses de corticost&eacute;ro&iuml;des et d'agents bloquants neuromusculaires en unit&eacute; de soins intensifs.</li>
<li>Surveillance monitoris&eacute;e de la fonction neuro-musculaire pendant le traitement<br>Comme avec tous les curares, une surveillance des fonctions neuromusculaires (monitorage) est recommand&eacute;e lors de l'utilisation de b&eacute;silate d'atracurium afin d'ajuster individuellement la posologie.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Compatibilit&eacute; avec les liquides de perfusion :<br>La solution injectable de b&eacute;silate d'atracurium dilu&eacute;e &agrave; 0,5 mg/ml avec les liquides de perfusion suivants et conserv&eacute;e &agrave; 30&deg;C &agrave; l'abri de la lumi&egrave;re est stable pendant les dur&eacute;es indiqu&eacute;es ci-dessous.<br>. Chlorure de sodium 0,9 % pour perfusion i.v. : 24 heures,<br>. Glucose 5 % pour perfusion i.v. : 24 heures,<br>. Glucose 4 % et chlorure de sodium 0,18% pour perfusion i.v. : 24 heures,<br>. Solution de Ringer USP : 24 heures,<br>. Lactate de sodium pour perfusion i.v. (solution de Hartmann) : 4 heures.<br>La solution injectable de b&eacute;silate d'atracurium dilu&eacute;e &agrave; 5 mg/ml avec les liquides de perfusion suivants et conserv&eacute;e &agrave; 30&deg;C, &agrave; l'abri de la lumi&egrave;re dans des seringues en plastique de 50 ml, est stable pendant les dur&eacute;es indiqu&eacute;es ci-dessous :<br>. Chlorure de sodium 0,9 % pour perfusion i.v. : 24 heures,<br>. Glucose 5 % pour perfusion i.v. : 24 heures,<br>. Glucose 4 % et chlorure de sodium 0,18% pour perfusion i.v. : 24 heures,<br>. Solution de Ringer USP : 24 heures,<br>. Lactate de sodium pour perfusion i.v. (solution de Hartmann) : 8 heures.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>La solution injectable d'atracurium Faulding a un pH acide et ne peut &ecirc;tre m&eacute;lang&eacute;e dans la m&ecirc;me seringue avec des solutions alcalines (par exemple barbituriques en solution) ou administr&eacute;e en perfusion intraveineuse simultan&eacute;ment avec la m&ecirc;me aiguille.</li>
<li>Respecter les conditions de stabilit&eacute; du m&eacute;dicament<br>La solution injectable d'atracurium Faulding a un pH acide et ne peut &ecirc;tre m&eacute;lang&eacute;e dans la m&ecirc;me seringue avec des solutions alcalines (par exemple barbituriques en solution) ou administr&eacute;e en perfusion intraveineuse simultan&eacute;ment avec la m&ecirc;me aiguille.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>

</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>L'atracurium a un poids mol&eacute;culaire relativement &eacute;lev&eacute; et est fortement ionis&eacute; au pH physiologique ; ces deux facteurs diminuent fortement le passage dans le lait . De plus, bien que le lait soit l&eacute;g&egrave;rement plus acide que le plasma, l'atracurium pr&eacute;sent dans le lait serait rapidement d&eacute;grad&eacute;. Toutefois, &eacute;tant donn&eacute; le risque potentiel de d&eacute;pression respiratoire chez le nouveau-n&eacute;, en particulier chez le pr&eacute;matur&eacute;, il est recommand&eacute; de surveiller &eacute;troitement le nouveau-n&eacute; lorsque l'allaitement d&eacute;bute dans les 24 heures qui suivent l'administration d'atracurium.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il est d&eacute;conseill&eacute; d'utiliser une machine potentiellement dangereuse ou de conduire un v&eacute;hicule au cours des 24 heures qui suivent la compl&egrave;te disparition de l'action curarisante de l'atracurium.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action allergique g&eacute;n&eacute;rale<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>Choc(Rare)<br>
</li>
<li>Insuffisance cardiaque(Rare)<br>
</li>
<li>Arr&ecirc;t cardiaque(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke(Rare)<br>
</li>
<li>Bloc neuromusculaire<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Tachycardie<br>
</li>
<li>Bradycardie<br>
</li>
<li>Hypoxie<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Laryngospasme<br>
</li>
<li>R&acirc;le bronchique sibilant<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>Eryth&egrave;me g&eacute;n&eacute;ralis&eacute;<br>
</li>
<li>Rub&eacute;faction<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Faiblesse musculaire<br>
<dl>
<dd>Administration prolongee,Corticotherapie associee.<br>
</dd>
</dl>
</li>
<li>Myopathie<br>
<dl>
<dd>Administration prolongee,Corticotherapie associee.<br>
</dd>
</dl>
</li>
<li>Convulsions(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>M03AC04 / ATRACURIUM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Adjuvant de l'anesth&eacute;sie : curarisant non d&eacute;polarisant (Atracurium)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5713874</b>(ATRACURIUM HOSPIRA 10 mg/ml sol inj : 5Amp/2,5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5713880</b>(ATRACURIUM HOSPIRA 10 mg/ml sol inj : 5Amp/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5713897</b>(ATRACURIUM HOSPIRA 10 mg/ml sol inj : 1Fl/25ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Hospira France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

