<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>SUFENTANIL AGUETTANT 5&micro;g/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">SUFENTANIL AGUETTANT 5&micro;g/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sufentanil citrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en sufentanil</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;acide citrique monohydrate, sodium hydroxyde&nbsp;qs pH 5, sodium chlorure, acide chlorhydrique concentr&eacute;&nbsp;qs pH 5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Analg&eacute;sique central r&eacute;serv&eacute; &agrave; l'anesth&eacute;sie-r&eacute;animation, le sufentanil peut &ecirc;tre utilis&eacute; dans les indications suivantes :<br>- en tant qu'analg&eacute;sique d'appoint au cours de l'entretien d'une anesth&eacute;sie g&eacute;n&eacute;rale balanc&eacute;e de moyenne ou longue dur&eacute;e en association &agrave; un hypnotique et/ou un agent anesth&eacute;sique volatil et un agent myorelaxant ;<br>- en tant qu'agent anesth&eacute;sique principal pour l'induction et l'entretien d'une anesth&eacute;sie analg&eacute;sique, avec 100 % d'oxyg&egrave;ne, au cours d'interventions chirurgicales majeures telles que la chirurgie cardiovasculaire ;<br>- en administration p&eacute;ridurale, en dose unique ou r&eacute;p&eacute;t&eacute;e ou en perfusion, seul ou en association avec un anesth&eacute;sique local pour l'analg&eacute;sie chirurgicale, obst&eacute;tricale ou postop&eacute;ratoire ;<br>- en s&eacute;dation prolong&eacute;e en unit&eacute; de soins intensifs ou en r&eacute;animation de patients ventil&eacute;s.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce produit ne doit &ecirc;tre administr&eacute; que par des m&eacute;decins sp&eacute;cialis&eacute;s en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence et familiaris&eacute;s avec l'utilisation des anesth&eacute;siques, ou sous leur contr&ocirc;le, et disposant de tout le mat&eacute;riel d'anesth&eacute;sie-r&eacute;animation n&eacute;cessaire.<br>Les recommandations des soci&eacute;t&eacute;s savantes concern&eacute;es doivent &ecirc;tre respect&eacute;es, notamment en cas d'utilisation en situation extra-hospitali&egrave;re (situation d'urgence ou transport m&eacute;dicalis&eacute;).<br>Le sufentanil est le plus souvent administr&eacute; en association &agrave; d'autres agents : anesth&eacute;siques intraveineux, anesth&eacute;siques volatils, benzodiaz&eacute;pines.<br>La posologie est variable selon la technique anesth&eacute;sique, l'&eacute;tat du patient et les modalit&eacute;s de contr&ocirc;le de la ventilation.<br>En fonction de ses diff&eacute;rentes indications, le mode d'emploi et les posologies sont les suivants :Voie intraveineuse :<br>- Anesth&eacute;sie g&eacute;n&eacute;rale balanc&eacute;e :<br>. Interventions de courte ou de moyenne dur&eacute;e (1 &agrave; 2 heures) :<br>0,1 &agrave; 2 &micro;g/kg &agrave; l'induction en association &agrave; un hypnotique et/ou un agent anesth&eacute;sique volatil et un agent myorelaxant.<br>Des doses de 10 &agrave; 25 &micro;g de sufentanil peuvent &ecirc;tre r&eacute;administr&eacute;es lors de l'entretien de l'anesth&eacute;sie en fonction des signes cliniques d'all&egrave;gement de l'analg&eacute;sie et en fonction de la tol&eacute;rance &agrave; la dose initiale.<br>. Interventions chirurgicales majeures (dur&eacute;e sup&eacute;rieure &agrave; 2 heures) :<br>La dose totale sera calcul&eacute;e sur la base d'une administration de 1 &micro;g/kg/h, &agrave; adapter selon l'intervention chirurgicale, l'&eacute;tat du patient et des produits associ&eacute;s, 75 % de la dose totale pouvant &ecirc;tre administr&eacute;s en bolus &agrave; l'induction et l'entretien, assur&eacute; soit par des r&eacute;injections de 10 &agrave; 50 &micro;g en fonction des signes cliniques d'all&egrave;gement de l'analg&eacute;sie, soit par une perfusion continue. Le sufentanil peut &ecirc;tre associ&eacute; &agrave; un hypnotique et/ou un agent anesth&eacute;sique volatil et un agent myorelaxant.<br>- Anesth&eacute;sie analg&eacute;sique (chirurgie cardiovasculaire) :<br>Dose bolus &agrave; l'induction de 8 &agrave; 20 &micro;g/kg en association avec 100 % d'oxyg&egrave;ne et un agent myorelaxant compatible avec l'&eacute;tat cardiovasculaire du patient.<br>Un bolus suppl&eacute;mentaire de 5 &agrave; 10 &micro;g/kg doit &ecirc;tre administr&eacute; avant la sternotomie.<br>L'entretien est assur&eacute; soit par des doses r&eacute;p&eacute;t&eacute;es de 25 &agrave; 50 &micro;g administr&eacute;es en fonction des signes d'all&egrave;gement de l'analg&eacute;sie et de la tol&eacute;rance du patient au bolus initial, soit par une perfusion continue.<br>En comparaison aux autres morphiniques utilis&eacute;s dans de tels protocoles, la dose des m&eacute;dicaments associ&eacute;s tels que anesth&eacute;siques volatils, benzodiaz&eacute;pines doit en g&eacute;n&eacute;ral &ecirc;tre r&eacute;duite.<br>La dose totale administr&eacute;e en chirurgie cardiovasculaire est en moyenne de 12 &agrave; 30 &micro;g/kg avec un d&eacute;lai moyen d'extubation pr&eacute;visible de 12 &agrave; 18 heures.<br>Toutefois, la posologie devra &ecirc;tre ajust&eacute;e en fonction des autres agents anesth&eacute;siques utilis&eacute;s, des variations individuelles et du d&eacute;lai d'extubation.<br>- S&eacute;dation prolong&eacute;e en unit&eacute; de soins intensifs ou en r&eacute;animation de patients ventil&eacute;s :<br>0,2 &agrave; 2 &micro;g/kg/h, selon le degr&eacute; de s&eacute;dation n&eacute;cessaire et les doses respectives des produits &eacute;ventuellement associ&eacute;s.Voie p&eacute;ridurale :<br>- Chirurgie g&eacute;n&eacute;rale (thoracique, urologique, orthop&eacute;dique) :<br>Une dose initiale de 0,75 &micro;g/kg, dilu&eacute;e dans 10 ml, permet une analg&eacute;sie de 4 &agrave; 8 heures. Des boli suppl&eacute;mentaires de 25 &agrave; 50 &micro;g peuvent &ecirc;tre administr&eacute;s en fonction des signes d'all&egrave;gement de l'analg&eacute;sie.<br>- Obst&eacute;trique :<br>Dose bolus de 15 &agrave; 20 &micro;g, dilu&eacute;e dans un volume de 10 ml, associ&eacute;e &agrave; un anesth&eacute;sique local tel que la bupivaca&iuml;ne (0,125 % - 0,25 %). Il est recommand&eacute; de ne pas d&eacute;passer la dose totale de 30 &micro;g de sufentanil.<br>- Analg&eacute;sie postc&eacute;sarienne :<br>Dose bolus de 25 &micro;g, dilu&eacute;e dans un volume de 10 ml, associ&eacute;e &agrave; un anesth&eacute;sique local tel que la bupivaca&iuml;ne (0,125 % - 0,25 %). Il est recommand&eacute; de ne pas d&eacute;passer la dose totale de 30 &micro;g de sufentanil.<br>- Analg&eacute;sie postop&eacute;ratoire :<br>Dose bolus de 0,75 &micro;g/kg, dilu&eacute;e dans un volume de 10 ml, en dose unique ou r&eacute;p&eacute;t&eacute;e en fonction des signes d'all&egrave;gement de l'analg&eacute;sie (25 &agrave; 50 &micro;g), ou en perfusion &agrave; la dose de 0,2 &agrave; 0,3 &micro;g/kg/h.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux morphiniques</li>
<li>Hypersensibilit&eacute; aux opiac&eacute;s</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>S&eacute;dation prolong&eacute;e<br>Lors de l'utilisation du sufentanil en s&eacute;dation prolong&eacute;e, il est n&eacute;cessaire :<br>- de disposer du mat&eacute;riel d'assistance respiratoire et de r&eacute;animation cardio-circulatoire ;<br>- que le patient soit sous ventilation contr&ocirc;l&eacute;e ;<br>- que l'administration de sufentanil soit stopp&eacute;e avant l'extubation du patient. A titre d'exemple, dans les &eacute;tudes effectu&eacute;es, le d&eacute;lai d'extubation ou de reprise de la ventilation spontan&eacute;e apr&egrave;s arr&ecirc;t de la perfusion &eacute;tait de 3 &agrave; 8 heures, pour la plupart des patients, pour des dur&eacute;es d'administration de 12 &agrave; 18 heures, et des posologies de 1 &agrave; 2 mcg/kg/h.</li>
<li>Risque de d&eacute;pression respiratoire<br>Comme pour les autres morphinomim&eacute;tiques puissants :<br>La d&eacute;pression respiratoire est proportionnelle &agrave; la dose et peut &ecirc;tre contr&ocirc;l&eacute;e par l'administration d'antimorphiniques (naloxone). La dur&eacute;e de la d&eacute;pression respiratoire pouvant &ecirc;tre sup&eacute;rieure &agrave; la dur&eacute;e d'action de l'antimorphinique, l'administration de doses suppl&eacute;mentaires de ce dernier peut s'av&eacute;rer n&eacute;cessaire. L'analg&eacute;sie profonde s'accompagne d'une d&eacute;pression respiratoire marqu&eacute;e qui peut persister (ou r&eacute;appara&icirc;tre) en p&eacute;riode postop&eacute;ratoire. Les patients doivent &ecirc;tre plac&eacute;s sous surveillance respiratoire et des antimorphiniques doivent &ecirc;tre imm&eacute;diatement disponibles.<br>Une hyperventilation fr&eacute;quente en cours d'anesth&eacute;sie peut modifier les r&eacute;ponses du patient au CO2 , entra&icirc;nant une modification de la ventilation postop&eacute;ratoire.</li>
<li>Surveillance de la fonction respiratoire pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Comme pour les autres morphinomim&eacute;tiques puissants :<br>La d&eacute;pression respiratoire est proportionnelle &agrave; la dose et peut &ecirc;tre contr&ocirc;l&eacute;e par l'administration d'antimorphiniques (naloxone). La dur&eacute;e de la d&eacute;pression respiratoire pouvant &ecirc;tre sup&eacute;rieure &agrave; la dur&eacute;e d'action de l'antimorphinique, l'administration de doses suppl&eacute;mentaires de ce dernier peut s'av&eacute;rer n&eacute;cessaire. L'analg&eacute;sie profonde s'accompagne d'une d&eacute;pression respiratoire marqu&eacute;e qui peut persister (ou r&eacute;appara&icirc;tre) en p&eacute;riode postop&eacute;ratoire. Les patients doivent &ecirc;tre plac&eacute;s sous surveillance respiratoire et des antimorphiniques doivent &ecirc;tre imm&eacute;diatement disponibles.<br>Une hyperventilation fr&eacute;quente en cours d'anesth&eacute;sie peut modifier les r&eacute;ponses du patient au CO2 , entra&icirc;nant une modification de la ventilation postop&eacute;ratoire.</li>
<li>Risque de bradycardie<br>La bradycardie peut &ecirc;tre pr&eacute;venue ou supprim&eacute;e par l'administration d'un anticholinergique (atropine).</li>
<li>Risque de rigidit&eacute; musculaire<br>Une rigidit&eacute; musculaire, en particulier rigidit&eacute; thoracique, peut appara&icirc;tre. Cette rigidit&eacute; peut &ecirc;tre &eacute;vit&eacute;e en prenant les mesures suivantes : administration lente (pr&eacute;caution g&eacute;n&eacute;ralement suffisante lorsque le sufentanil est utilis&eacute; &agrave; faibles doses), pr&eacute;m&eacute;dication par les benzodiaz&eacute;pines ou l'utilisation de curares.</li>
<li>Traumatisme cr&acirc;nien<br>Une &eacute;l&eacute;vation transitoire de 55 &agrave; 100 % de la pression intracr&acirc;nienne lors de l'administration de sufentanil par voie IV chez des traumatis&eacute;s cr&acirc;niens a &eacute;t&eacute; observ&eacute;e.</li>
<li>Hypovol&eacute;mie<br>En cas d'hypovol&eacute;mie non corrig&eacute;e la dose d'induction devra &ecirc;tre adapt&eacute;e et administr&eacute;e lentement afin d'&eacute;viter une d&eacute;pression cardiovasculaire souvent major&eacute;e par l'administration concomitante d'autres drogues anesth&eacute;siques.</li>
<li>Insuffisance cardiaque congestive<br>En cas d'insuffisance cardiaque non compens&eacute;e, la dose d'induction devra &ecirc;tre adapt&eacute;e et administr&eacute;e lentement afin d'&eacute;viter une d&eacute;pression cardiovasculaire souvent major&eacute;e par l'administration concomitante d'autres drogues anesth&eacute;siques.</li>
<li>Anesth&eacute;sie obst&eacute;tricale<br>Lors d'utilisation obst&eacute;tricale par voie I.V., le sufentanil sera administr&eacute; apr&egrave;s le clampage du cordon ombilical pour pr&eacute;venir un &eacute;ventuel effet d&eacute;presseur respiratoire chez le nouveau-n&eacute;.</li>
<li>Trouble vasculaire c&eacute;r&eacute;bral<br>L'administration de sufentanil en bolus IV rapide doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant des troubles de la circulation intrac&eacute;r&eacute;brale : chez ces patients, une diminution transitoire de la pression art&eacute;rielle moyenne a parfois &eacute;t&eacute; associ&eacute;e &agrave; une r&eacute;duction de courte dur&eacute;e de la pression de perfusion c&eacute;r&eacute;brale.</li>
<li>Toxicomanie aux morphiniques, ant&eacute;c&eacute;dent<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de toxicomanie aux morphiniques peuvent n&eacute;cessiter des doses plus &eacute;lev&eacute;es.</li>
<li>Hypothyro&iuml;die<br>Une diminution de la posologie est recommand&eacute;e chez les patients pr&eacute;sentant une hypothyro&iuml;die non contr&ocirc;l&eacute;e. La surveillance postop&eacute;ratoire devra &ecirc;tre prolong&eacute;e.</li>
<li>Pneumopathie<br>Une diminution de la posologie est recommand&eacute;e chez ces patients et la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Insuffisance respiratoire<br>Une diminution de la posologie est recommand&eacute;e chez ces patients et la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Insuffisance h&eacute;patique<br>Une diminution de la posologie est recommand&eacute;e chez ces patients et la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Insuffisance r&eacute;nale<br>Une diminution de la posologie est recommand&eacute;e chez ces patients et la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Alcoolisme<br>Une diminution de la posologie est recommand&eacute;e chez ces patients et la surveillance postop&eacute;ratoire doit &ecirc;tre prolong&eacute;e.</li>
<li>Analg&eacute;sie post-op&eacute;ratoire<br>L'administration p&eacute;ridurale du sufentanil pour l'analg&eacute;sie postop&eacute;ratoire doit &ecirc;tre faite en salle de r&eacute;veil ou de soins intensifs et les effets secondaires respiratoires doivent &ecirc;tre soigneusement surveill&eacute;s, pendant au moins 1 heure suivant son administration. Le risque de d&eacute;pression respiratoire est major&eacute; lors de l'administration p&eacute;ridurale de doses r&eacute;p&eacute;t&eacute;es et relativement rapproch&eacute;es de sufentanil.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 3,54 mg de sodium par unit&eacute; de prise; en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Sportif<br>
</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du sufentanil lorsqu'il est administr&eacute; pendant la grossesse.<br>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le sufentanil pendant la grossesse.<br>En obst&eacute;trique, par voie p&eacute;ridurale : l'association du sufentanil (&agrave; la dose totale maximale de 30 &micro;g) et de bupivaca&iuml;ne a fait l'objet d'&eacute;tudes cliniques contr&ocirc;l&eacute;es (cf Posologie/Mode d'administration). En raison du risque de d&eacute;pression respiratoire chez le nouveau-n&eacute;, un antimorphinomim&eacute;tique doit toujours &ecirc;tre disponible pour le nouveau-n&eacute;.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage dans le lait maternel n'est pas document&eacute;.<br>En cons&eacute;quence, l'allaitement doit &ecirc;tre suspendu pendant les 24 heures suivant l'administration de sufentanil.
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En cas d'administration de sufentanil au cours d'une administration en ambulatoire, le patient ne doit pas conduire dans les 24 heures qui suivent l'administration.
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>D&eacute;pression respiratoire<br>
</li>
<li>Bradypn&eacute;e<br>
</li>
<li>Apn&eacute;e<br>
</li>
<li>Rigidit&eacute; musculaire<br>
</li>
<li>Myoclonie<br>
</li>
<li>Bradycardie<br>
</li>
<li>Hypotension art&eacute;rielle transitoire<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Laryngospasme<br>
</li>
<li>Hypersensibilit&eacute;<br>
<dl>
<dd>Polymedication.<br>
</dd>
</dl>
</li>
<li>Asystolie<br>
<dl>
<dd>Polymedication.<br>
</dd>
</dl>
</li>
<li>S&eacute;dation<br>
</li>
<li>Prurit<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AH03 / SUFENTANIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Adjuvant de l'anesth&eacute;sie : analg&eacute;sique morphinique (Sufentanil)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Stup&eacute;fiants</b>
<ul>
<li>
<b>CIP : 5660528</b>&nbsp;(SUFENTANIL AGUETTANT 5&micro;g/ml sol inj : 10Amp/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5660563</b>&nbsp;(SUFENTANIL AGUETTANT 5&micro;g/ml sol inj : 10Amp/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Aguettant</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

