<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>LIPIDEM 200 mg/ml &eacute;muls p perf</title>

<center>
<b><font size="7" color="#ff0000">LIPIDEM 200 mg/ml &eacute;muls p perf</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>&eacute;mulsion pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1000 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>triglyc&eacute;rides &agrave; chaine moyenne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>soja huile purifi&eacute;e</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">80 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>triglyc&eacute;rides d'acides gras&nbsp;de la s&eacute;rie om&eacute;ga-3</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 g</font></td>
</tr>
</table>
Excipients :&nbsp;oeuf l&eacute;cithine, glyc&eacute;rol, sodium ol&eacute;ate, sodium, palmitate d'ascorbyle, alpha-tocoph&eacute;rol, sodium hydroxyde, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Apport de lipides, dont acides gras essentiels om&eacute;ga-6 et om&eacute;ga-3, dans le cadre de la<br>nutrition parent&eacute;rale pour adultes, lorsque la nutrition orale ou ent&eacute;rale est impossible, insuffisante ou contre-indiqu&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes :<br>La posologie doit &ecirc;tre ajust&eacute;e en fonction des besoins individuels des patients.<br>Posologie recommand&eacute;e :<br>1 &agrave; 2 g de lipide par kg de poids corporel et par jour, &eacute;quivalent &agrave; : 5 &agrave; 10 ml de Lipidem 20 % par kg de poids corporel et par jour.<br>D&eacute;bit de perfusion :<br>La perfusion doit &ecirc;tre administr&eacute;e au d&eacute;bit de perfusion le plus bas possible. Le d&eacute;bit de perfusion lors des 15 premi&egrave;res minutes ne doit pas d&eacute;passer la moiti&eacute; du d&eacute;bit maximum de perfusion &agrave; utiliser.<br>D&eacute;bit de perfusion maximum :<br>Jusqu'&agrave; 0,15 g de lipides par kg de poids corporel et par heure, &eacute;quivalent &agrave; : jusqu'&agrave; 0,75 ml de Lipidem 20% par kg de poids corporel et par heure.<br>Le d&eacute;bit de perfusion doit &ecirc;tre diminu&eacute; chez les patients malnutris.<br>L'exp&eacute;rience clinique &eacute;tant limit&eacute;e pour l'utilisation &agrave; long terme de Lipidem 20 %, &eacute;mulsion pour perfusion, cette sp&eacute;cialit&eacute; ne devrait normalement pas &ecirc;tre administr&eacute;e sur une p&eacute;riode d&eacute;passant une semaine. L'&eacute;mulsion peut cependant &ecirc;tre administr&eacute;e plus longtemps uniquement en cas de n&eacute;cessit&eacute; claire et accompagn&eacute;e d'un suivi m&eacute;tabolique attentif.<br>Lipidem convient &agrave; la perfusion par voie intraveineuse qu'elle soit centrale ou p&eacute;riph&eacute;rique.Enfants :<br>La s&eacute;curit&eacute; et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant et l'adolescent.Modalit&eacute;s de manipulation<br>A n'utiliser que lorsque l'&eacute;mulsion est homog&egrave;ne et les contenants intacts. V&eacute;rifier visuellement que l'&eacute;mulsion n'est pas en deux phases avant d'administrer.<br>Pour usage unique seulement. Toute portion de l'&eacute;mulsion restant apr&egrave;s usage doit &ecirc;tre &eacute;limin&eacute;e.<br>Tout produit ayant congel&eacute; doit &ecirc;tre jet&eacute;.<br>Avant de perfuser une &eacute;mulsion lipidique avec d'autres solutions par une connexion en Y ou un set de d&eacute;rivation, il faut v&eacute;rifier la compatibilit&eacute; de ces fluides entre eux, plus particuli&egrave;rement en cas de co-administration de solutions v&eacute;hicules auxquelles des m&eacute;dicaments ont &eacute;t&eacute; ajout&eacute;s. Une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e en cas de coperfusion de solutions contenant des &eacute;lectrolytes divalents (tels que le calcium).<br>Toujours porter l'&eacute;mulsion &agrave; temp&eacute;rature ambiante avant de perfuser.<br>Si des filtres sont utilis&eacute;s, ils doivent &ecirc;tre perm&eacute;ables aux lipides.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hyperlipid&eacute;mie s&eacute;v&egrave;re</li>
<li>Trouble s&eacute;v&egrave;re de la coagulation</li>
<li>Cholestase</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Accident vasculaire c&eacute;r&eacute;bral</li>
<li>Infarctus du myocarde</li>
<li>Accident thromboembolique</li>
<li>Embolie lipidique</li>
<li>Hypersensibilit&eacute; aux oeufs</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de poisson</li>
<li>Hypersensibilit&eacute; au soja</li>
<li>Hypersensibilit&eacute; &agrave; l'arachide</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Etat de choc</li>
<li>Traumatisme s&eacute;v&egrave;re, ant&eacute;c&eacute;dent r&eacute;cent (de)</li>
<li>Diab&egrave;te non &eacute;quilibr&eacute;</li>
<li>Sepsis</li>
<li>Acidose</li>
<li>Oed&egrave;me aigu du poumon</li>
<li>Hyperhydratation extracellulaire</li>
<li>Insuffisance cardiaque congestive</li>
<li>D&eacute;shydratation</li>
<li>Hypokali&eacute;mie</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance du bilan lipidique pendant le traitement<br>Les triglyc&eacute;rides s&eacute;riques doivent &ecirc;tre contr&ocirc;l&eacute;s lors de la perfusion de Lipidem. Chez les patients ayant des troubles suspect&eacute;s du m&eacute;tabolisme lipidique, la lip&eacute;mie &agrave; jeun doit &ecirc;tre contr&ocirc;l&eacute;e avant le d&eacute;but de la perfusion. Une hypertriglyc&eacute;rid&eacute;mie 12 heures apr&egrave;s l'administration de lipides est aussi un t&eacute;moin d'un m&eacute;tabolisme lipidique anormal.<br>Une hypertriglyc&eacute;rid&eacute;mie transitoire ou des niveaux &eacute;lev&eacute;s de glucose sanguin peut provenir du statut m&eacute;tabolique du patient. Si la concentration en triglyc&eacute;rides plasmatiques augmente au-del&agrave; de 3 mmol/l pendant l'administration de l'&eacute;mulsion lipidique, il est recommand&eacute; de r&eacute;duire le d&eacute;bit de perfusion. Si, malgr&eacute; cela, la concentration en triglyc&eacute;rides plasmatiques reste sup&eacute;rieure &agrave; 3 mmol/l, la perfusion doit &ecirc;tre arr&ecirc;t&eacute;e jusqu'&agrave; ce que la concentration en triglyc&eacute;rides plasmatiques revienne &agrave; la normale.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Les &eacute;lectrolytes, la balance hydrique ou le poids corporel, la balance acido-basique, les niveaux de glucose sanguin et lors de l'administration au long terme, l'analyse du sang total, le statut de la coagulation et la fonction h&eacute;patique doivent &ecirc;tre contr&ocirc;l&eacute;s.</li>
<li>Surveillance du poids pendant le traitement<br>Les &eacute;lectrolytes, la balance hydrique ou le poids corporel, la balance acido-basique, les niveaux de glucose sanguin et lors de l'administration au long terme, l'analyse du sang total, le statut de la coagulation et la fonction h&eacute;patique doivent &ecirc;tre contr&ocirc;l&eacute;s.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Les &eacute;lectrolytes, la balance hydrique ou le poids corporel, la balance acido-basique, les niveaux de glucose sanguin et lors de l'administration au long terme, l'analyse du sang total, le statut de la coagulation et la fonction h&eacute;patique doivent &ecirc;tre contr&ocirc;l&eacute;s.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>La perfusion de Lipidem doit &ecirc;tre interrompue en cas d'apparition de tout signe de r&eacute;action<br>allergique, comme de la fi&egrave;vre, des frissons, une &eacute;ruption cutan&eacute;e, une dyspn&eacute;e.</li>
<li>Traitement prolong&eacute;<br>Lors de l'administration au long terme, l'analyse du sang total, le statut de la coagulation et la fonction h&eacute;patique doivent &ecirc;tre contr&ocirc;l&eacute;s.<br>L'exp&eacute;rience actuelle est limit&eacute;e pour ce qui est de l'utilisation de Lipidem sur une p&eacute;riode de plus de 7 jours.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Un surdosage peut conduire &agrave; un syndrome de surcharge lipidique (cf Effets ind&eacute;sirables et surdosage).</li>
<li>Enfant de moins de 15 ans<br>A l'heure actuelle, il n'y a pas d'exp&eacute;rience clinique relative &agrave; l'utilisation de Lipidem chez l'enfant et l'adolescent.</li>
<li>Sujet adolescent<br>A l'heure actuelle, il n'y a pas d'exp&eacute;rience clinique relative &agrave; l'utilisation de Lipidem chez l'enfant et l'adolescent.</li>
<li>Insuffisance r&eacute;nale<br>L'exp&eacute;rience est limit&eacute;e pour son usage chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.<br>L'attention doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des conditions associ&eacute;es &agrave; un m&eacute;tabolisme lipidique perturb&eacute;, telles qu'une insuffisance r&eacute;nale.</li>
<li>Diab&egrave;te<br>L'exp&eacute;rience est limit&eacute;e pour son usage chez les patients pr&eacute;sentant un diab&egrave;te sucr&eacute;.<br>L'attention doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des conditions associ&eacute;es &agrave; un m&eacute;tabolisme lipidique perturb&eacute;, telles qu'un diab&egrave;te sucr&eacute;.</li>
<li>Pancr&eacute;atite<br>L'attention doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des conditions associ&eacute;es &agrave; un m&eacute;tabolisme lipidique perturb&eacute;, telles qu'une pancr&eacute;atite.</li>
<li>Insuffisance h&eacute;patique<br>L'attention doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des conditions associ&eacute;es &agrave; un m&eacute;tabolisme lipidique perturb&eacute;, telles qu'une insuffisance h&eacute;patique.</li>
<li>Hyperthyro&iuml;die<br>L'attention doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des conditions associ&eacute;es &agrave; un m&eacute;tabolisme lipidique perturb&eacute;, telles qu'une hyperthyro&iuml;die (accompagn&eacute;e d'une hypertriglyc&eacute;rid&eacute;mie).</li>
<li>Pneumopathie<br>L'attention doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des conditions associ&eacute;es &agrave; un m&eacute;tabolisme lipidique perturb&eacute;, telles qu'un trouble pulmonaire.</li>
<li>Sepsis<br>L'attention doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des conditions associ&eacute;es &agrave; un m&eacute;tabolisme lipidique perturb&eacute;, telles qu'un sepsis.</li>
<li>Risque d'acidose m&eacute;tabolique<br>L'utilisation d'&eacute;mulsions lipidiques comme unique source de calories peut conduire &agrave; une<br>acidose m&eacute;tabolique. Ceci peut &ecirc;tre &eacute;vit&eacute; par une perfusion simultan&eacute;e d'hydrates de carbone. Il est ainsi recommand&eacute; de perfuser une quantit&eacute; ad&eacute;quate d'hydrates de carbone intraveineux ou une solution d'acides amin&eacute;s contenant des hydrates de carbone en m&ecirc;me temps que l'&eacute;mulsion lipidique.</li>
<li>Trouble de la coagulation<br>La vitamine E peut interf&eacute;rer avec l'effet de la vitamine K dans la synth&egrave;se de facteurs de la<br>coagulation. Ceci doit &ecirc;tre gard&eacute; &agrave; l'esprit concernant les patients ayant des troubles de la<br>coagulation sanguine ou ceux avec un d&eacute;ficit suspect&eacute; en vitamine K.</li>
<li>Carence en vitamine K<br>La vitamine E peut interf&eacute;rer avec l'effet de la vitamine K dans la synth&egrave;se de facteurs de la<br>coagulation. Ceci doit &ecirc;tre gard&eacute; &agrave; l'esprit concernant les patients ayant des troubles de la<br>coagulation sanguine ou ceux avec un d&eacute;ficit suspect&eacute; en vitamine K.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Lipidem contient 2,6 mmol/l de sodium. Ceci doit &ecirc;tre pris en compte par les patients dans le cas d'un r&eacute;gime sodique contr&ocirc;l&eacute;.</li>
<li>Malnutrition<br>Le d&eacute;bit de perfusion doit &ecirc;tre diminu&eacute; chez les patients malnutris.</li>
<li>Compatibilit&eacute; du m&eacute;dicament en m&eacute;lange &agrave; v&eacute;rifier<br>Avant de perfuser une &eacute;mulsion lipidique avec d'autres solutions par une connexion en Y ou un set de d&eacute;rivation, il faut v&eacute;rifier la compatibilit&eacute; de ces fluides entre eux, plus particuli&egrave;rement en cas de co-administration de solutions v&eacute;hicules auxquelles des m&eacute;dicaments ont &eacute;t&eacute; ajout&eacute;s. Une attention particuli&egrave;re doit &ecirc;tre exerc&eacute;e en cas de co-perfusion de solutions contenant des &eacute;lectrolytes divalents (tels que le calcium).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es sur l'utilisation de Lipidem chez la femme enceinte. Aucune preuve d'embryotoxicit&eacute; ou de t&eacute;ratog&eacute;nicit&eacute; n'a &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>La nutrition parent&eacute;rale peut s'av&eacute;rer n&eacute;cessaire pendant la grossesse. Lipidem doit &ecirc;tre administr&eacute; aux femmes enceintes uniquement apr&egrave;s consid&eacute;ration approfondie.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'y a pas d'exp&eacute;rience sur l'utilisation de Lipidem chez les femmes allaitant.<br>Il n'est pas connu si Lipidem est excr&eacute;t&eacute; dans le lait maternel. L'excr&eacute;tion de Lipidem dans le lait n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'animal.<br>En g&eacute;n&eacute;ral, l'allaitement n'est pas recommand&eacute; aux m&egrave;res sous nutrition parent&eacute;rale.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypercoagulabilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperlipid&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acidoc&eacute;tose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cyanose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersudation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Frisson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dorsalgie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur thoracique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de surcharge graisseuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Allongement du temps de saignement<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05BA02 / EMULSIONS LIPIDIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Solution pour perfusion : lipides<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3669206</b>&nbsp;(LIPIDEM 200 mg/ml &eacute;muls p perf : 10Fl/250ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3669229</b>&nbsp;(LIPIDEM 200 mg/ml &eacute;muls p perf : 10Fl/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>B Braun M&eacute;dical</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

