<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>ORAQIX gel p&eacute;riodontal</title>

<h1>ORAQIX gel p&eacute;riodontal</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>gel p&eacute;riodontal
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 g</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>lidoca&iuml;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>priloca&iuml;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 g</font></td>
</tr>
</table>
Excipients :poloxam&egrave;re 188purifi&eacute;, poloxam&egrave;re 407purifi&eacute;, acide chlorhydrique dilu&eacute;, eau purifi&eacute;e.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Oraqix est indiqu&eacute; chez l'adulte pour anesth&eacute;sier localement les poches parodontales &agrave; des fins de diagnostic et de traitement (sondage, d&eacute;tartrage et/ou curetage de la surface des racines).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Chez l'adulte y compris les personnes &acirc;g&eacute;es :<br>En g&eacute;n&eacute;ral, une cartouche (soit 1,7 g) ou moins d'Oraqix est suffisante pour traiter un quadrant de m&acirc;choire. La dose maximale d'Oraqix recommand&eacute;e pour une s&eacute;ance de traitement est de cinq cartouches, soit 8,5 g de gel contenant 212,5 mg de lidoca&iuml;ne base et 212,5 mg de priloca&iuml;ne base.<br>Remplir les poches parodontales d'Oraqix &agrave; l'aide de l'applicateur &agrave; bout arrondi fournie dans le conditionnement, jusqu'&agrave; ce que le gel atteigne le rebord gingival. Attendre 30 secondes avant de commencer le traitement (un d&eacute;lai plus long n'am&eacute;liore pas l'anesth&eacute;sie). La dur&eacute;e de l'anesth&eacute;sie, &eacute;valu&eacute;e par sondage du fond des poches, est d'environ 20 minutes. Si l'anesth&eacute;sie commence &agrave; s'estomper, appliquer une nouvelle dose d'Oraqix le cas &eacute;ch&eacute;ant.<br>Au moment de l'administration, Oraqix doit &ecirc;tre liquide. S'il se pr&eacute;sente sous forme de gel, il doit &ecirc;tre plac&eacute; au r&eacute;frig&eacute;rateur jusqu'&agrave; ce qu'il redevienne fluide. La bulle d'air pr&eacute;sente dans la cartouche doit &ecirc;tre libre de se d&eacute;placer si l'on retourne la cartouche.<br>L'utilisation d'Oraqix n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant et l'adolescent et n'est par cons&eacute;quent pas recommand&eacute;e chez les patients de moins de 18 ans.Mode d'administration<br>Voie parodontale, Oraqix ne doit pas &ecirc;tre inject&eacute;.Modalit&eacute;s de manipulation :<br>Oraqix est fluide &agrave; temp&eacute;rature ambiante et sous forme d'un gel &eacute;lastique &agrave; la temp&eacute;rature des poches parodontales. La cartouche de verre et l'applicateur &agrave; bout arrondi s'adaptent aux seringues dentaires standard qui poss&egrave;dent un filtrage m&eacute;trique ou au distributeur d'Oraqix.<br>A une temp&eacute;rature inf&eacute;rieure &agrave; +5&deg;C une opacit&eacute; peut survenir, elle dispara&icirc;t lors du r&eacute;chauffement &agrave; temp&eacute;rature ambiante.<br>Ne pas utiliser de r&eacute;chauffeur de cartouche pour ce m&eacute;dicament.<br>La cartouche et l'applicateur &agrave; bout arrondi sont &agrave; usage unique seulement. Tout reste de gel inutilis&eacute; doit &ecirc;tre jet&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux anesth&eacute;siques locaux &agrave; liaison amide</li>
<li>Meth&eacute;moglobin&eacute;mie</li>
<li>Meth&eacute;moglobin&eacute;mie cong&eacute;nitale</li>
<li>Porphyrie</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>D&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas administrer par voie parent&eacute;rale<br>
</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Oraqix doit &ecirc;tre utilis&eacute; avec pr&eacute;cautions chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re. Au cours d'un traitement de courte dur&eacute;e, une accumulation de la lidoca&iuml;ne, de la priloca&iuml;ne ou de leurs m&eacute;tabolites respectifs est peu probable.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Oraqix doit &ecirc;tre utilis&eacute; avec pr&eacute;cautions chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re. Au cours d'un traitement de courte dur&eacute;e, une accumulation de la lidoca&iuml;ne, de la priloca&iuml;ne ou de leurs m&eacute;tabolites respectifs est peu probable.<br>
</li>
<li>Trouble de la conduction cardiaque<br>Oraqix doit &eacute;galement &ecirc;tre utilis&eacute; avec pr&eacute;cautions chez les patients pr&eacute;sentant une alt&eacute;ration importante de la conduction myocardique (par exemple, bloc auriculo-ventriculaire de grade II et III, bradycardie prononc&eacute;e).</li>
<li>Sujet de moins de 18 ans<br>L'utilisation d'Oraqix n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'enfant et l'adolescent. Des cas isol&eacute;s de m&eacute;th&eacute;moglobin&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez des enfants apr&egrave;s utilisation de m&eacute;dicaments comportant l'association de la lidoca&iuml;ne et de la priloca&iuml;ne.</li>
<li>Ne pas mettre en contact avec l'oeil<br>Oraqix est un produit irritant. Eviter tout contact avec les yeux. La perte des r&eacute;flexes de protection peut entra&icirc;ner une irritation de la corn&eacute;e, voire une abrasion corn&eacute;enne. En cas de contact avec les yeux, rincer imm&eacute;diatement &agrave; l'eau ou &agrave; l'aide d'une solution de chlorure de sodium et prot&eacute;ger l'oeil jusqu'au retour des sensations.</li>
<li>Information du patient<br>Lors de l'utilisation d'Oraqix, le patient doit &ecirc;tre inform&eacute; que ce produit peut bloquer toutes les sensations dans la zone trait&eacute;e et, en cas d'&eacute;talement accidentel, qu'il peut entra&icirc;ner un<br>engourdissement de la muqueuse buccale.<br>Le patient devra veiller &agrave; ne pas exposer par m&eacute;garde la zone trait&eacute;e &agrave; des traumatismes, &agrave; des temp&eacute;ratures tr&egrave;s &eacute;lev&eacute;es ou tr&egrave;s basses, et il devra s'abstenir de manger et de boire avant que les sensations ne soient compl&egrave;tement revenues.</li>
<li>Ne pas mettre en contact avec la muqueuse intra-buccale<br>Oraqix doit &ecirc;tre appliqu&eacute; avec pr&eacute;caution afin d'&eacute;viter tout exc&egrave;s de gel d'atteindre les muqueuses bucco-pharyng&eacute;es.</li>
<li>L&eacute;sion buccale<br>Oraqix ne doit pas &ecirc;tre appliqu&eacute; sur des l&eacute;sions ulc&eacute;r&eacute;es ou au cours d'infections aigu&euml;s de la cavit&eacute; buccale.</li>
<li>Infection locale<br>Oraqix ne doit pas &ecirc;tre appliqu&eacute; sur des l&eacute;sions ulc&eacute;r&eacute;es ou au cours d'infections aigu&euml;s de la cavit&eacute; buccale.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Les personnes charg&eacute;es de l'application ou du retrait du gel doivent &eacute;viter le contact avec le produit afin de pr&eacute;venir le d&eacute;veloppement d'une hypersensibilit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>II n'existe pas de donn&eacute;es ad&eacute;quates concernant l'utilisation d'Oraqix chez la femme enceinte. Les &eacute;tudes sur l'animal sont incompl&egrave;tes en termes d'effets sur la grossesse, le d&eacute;veloppement embryonnaire et foetal, l'accouchement et le d&eacute;veloppement postnatal (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). La lidoca&iuml;ne et la priloca&iuml;ne traversent le placenta et peuvent &ecirc;tre absorb&eacute;es par les tissus foetaux.<br>Le risque possible dans l'esp&egrave;ce humaine reste inconnu. Oraqix ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute;.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>La lidoca&iuml;ne et, selon toute probabilit&eacute;, la priloca&iuml;ne sont excr&eacute;t&eacute;es en petites quantit&eacute;s dans le lait maternel. Des effets chez l'enfant sont peu probables apr&egrave;s une utilisation th&eacute;rapeutique d'Oraqix, ainsi, il est possible de continuer l'allaitement apr&egrave;s traitement par Oraqix.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Vertige(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Douleur au site d'application(Fr&eacute;quent)<br>
</li>
<li>Engourdissement(Fr&eacute;quent)<br>
<dl>
<dd>Au point d'application.<br>
</dd>
</dl>
</li>
<li>Irritation locale(Fr&eacute;quent)<br>
<dl>
<dd>Au point d'application.<br>
</dd>
</dl>
</li>
<li>Eryth&egrave;me au site d'application(Fr&eacute;quent)<br>
</li>
<li>Anesth&eacute;sie de la muqueuse buccale(Peu fr&eacute;quent)<br>
</li>
<li>V&eacute;sicule au site d'application(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me au site d'application(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de br&ucirc;lure au site d'application(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Meth&eacute;moglobin&eacute;mie<br>
</li>
<li>Cyanose<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N01BB20 / ASSOCIATIONS</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anesth&eacute;sie de surface : lidoca&iuml;ne + priloca&iuml;ne<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3678814</b>(ORAQIX gel p&eacute;riodontal : Cart/20).<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Dentsply</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

