<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>INDUCTOS 12mg kit pour implant</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">INDUCTOS 12mg kit pour implant</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>implant
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dibotermine alfa&nbsp;(prot&eacute;ine-2 ost&eacute;og&eacute;nique humaine recombinante ; rhBMP-2) prot&eacute;ine humaine d&eacute;riv&eacute;e d'une lign&eacute;e de cellules recombinantes d'ovaire de hamster chinois (CHO)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">12 mg</font></td>
</tr>
</table>
Excipients :&nbsp;saccharose, glycine, acide glutamique, sodium chlorure, polysorbate 80, sodium hydroxyde.

<B>par 1 flacon solvant&nbsp;:</B>
<BR>
Excipients :&nbsp;eau ppi.

<B>par 1 matrice&nbsp;:</B>
<BR>
Excipients :&nbsp;collag&egrave;ne&nbsp;bovin de type I.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dibotermine alfa</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;saccharose, glycine, acide glutamique, sodium chlorure, polysorbate 80, sodium hydroxyde, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">InductOs est indiqu&eacute; en tant qu'alternative &agrave; l'autogreffe osseuse pour l'arthrod&egrave;se lombaire ant&eacute;rieure sur un niveau (en L4 - S1) chez les adultes pr&eacute;sentant une discopathie d&eacute;g&eacute;n&eacute;rative et ayant suivi un traitement non-chirurgical pour cette pathologie pendant au moins 6 mois.<br>InductOs est indiqu&eacute; dans le traitement des fractures de tibia chez l'adulte, en tant que compl&eacute;ment au traitement standard comprenant la r&eacute;duction de la fracture ouverte et la fixation par enclouage centrom&eacute;dullaire sans al&eacute;sage.<br>Voir Propri&eacute;t&eacute;s pharmacologiques.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>InductOs doit &ecirc;tre utilis&eacute; par un chirurgien sp&eacute;cialis&eacute;.<br>Les &eacute;tapes pour la pr&eacute;paration de chaque kit doivent &ecirc;tre suivies scrupuleusement en utilisant la quantit&eacute; appropri&eacute;e d'InductOs pour l'indication pr&eacute;vue.<br>InductOs est pr&eacute;par&eacute; imm&eacute;diatement avant l'usage, &agrave; partir d'un kit contenant tous les ingr&eacute;dients n&eacute;cessaires. Une fois pr&eacute;par&eacute;, InductOs contient de la dibotermine alpha &agrave; une concentration de 1,5 mg/mL (12 mg par flacon).<br>InductOs ne doit pas &ecirc;tre utilis&eacute; &agrave; une concentration sup&eacute;rieure &agrave; 1,5 mg/l (voir Surdosage)<br>Les donn&eacute;es concernant l'efficacit&eacute; et la s&eacute;curit&eacute; d'InductOs chez les personnes &acirc;g&eacute;es (&gt; 65 ans) sont tr&egrave;s limit&eacute;es.<br>L'utilisation p&eacute;diatrique n'est pas recommand&eacute;e tant que de nouvelles donn&eacute;es ne sont pas disponibles.Pr&eacute;paration du produit<br>- Dans un champ non st&eacute;rile<br>1. En utilisant une technique aseptique, placer une seringue, une aiguille et l'emballage interne de la matrice sur le champ st&eacute;rile.<br>2. D&eacute;sinfecter les bouchons des flacons de dibotermine alpha et de solvant.<br>3. En utilisant la seconde seringue et la seconde aiguille du kit, reconstituer le flacon de dibotermine alpha avec 8,4 mL de solvant. Injecter doucement le solvant dans le flacon contenant la dibotermine alpha lyophilis&eacute;e. Renverser doucement le flacon afin d'aider &agrave; la reconstitution. Ne pas agiter. Jeter la seringue et l'aiguille apr&egrave;s usage.<br>4. D&eacute;sinfecter le bouchon du flacon reconstitu&eacute; de dibotermine alpha.<br>- Dans un champ st&eacute;rile<br>5. Ouvrir l'emballage interne de la matrice et laisser la matrice dans son plateau.<br>6. A l'aide de la seringue et de l'aiguille mises en champ st&eacute;rile &agrave; l'&eacute;tape 1, pr&eacute;lever, de fa&ccedil;on aseptique, 8 mL de la solution reconstitu&eacute;e de dibotermine alpha du flacon situ&eacute; dans le champ non st&eacute;rile en tenant le flacon &agrave; l'envers pour faciliter le pr&eacute;l&egrave;vement.<br>7. En laissant la matrice dans son plateau, r&eacute;partir UNIFORM&Eacute;MENT la solution de dibotermine alpha sur la matrice.<br>8. Attendre AU MOINS 15 minutes avant d'utiliser le produit InductOs reconstitu&eacute;. Le produit doit &ecirc;tre utilis&eacute; dans un d&eacute;lai de 2 heures apr&egrave;s pr&eacute;paration.<br>Pour &eacute;viter de surcharger la matrice, il est important de reconstituer la dibotermine alpha et d'humidifier toute l'&eacute;ponge comme d&eacute;crit ci-dessus.<br>9. Suivre les instructions correspondant &agrave; l'op&eacute;ration pr&eacute;vue - arthrod&egrave;se ant&eacute;rieure lombaire ou r&eacute;paration d'une fracture du tibia.Mode d'emploi pour l'utilisation lors d'une op&eacute;ration d'arthrod&egrave;se ant&eacute;rieure lombaire<br>InductOs ne doit pas &ecirc;tre utilis&eacute; seul dans cette indication, mais doit &ecirc;tre utilis&eacute; avec l'implant conique de fusion lombaire LT-CAGE.<br>Le non-respect des instructions pour la pr&eacute;paration d'InductOs peut nuire &agrave; sa tol&eacute;rance et son efficacit&eacute;. Une attention toute particuli&egrave;re doit &ecirc;tre apport&eacute;e pour &eacute;viter un remplissage excessif de la cage et/ou de l'espace intervert&eacute;bral. (voir Mises en garde et pr&eacute;cautions d'emploi)<br>- Pr&eacute;-Implantation<br>Couper la matrice imbib&eacute;e d'InductOs en 6 parties &eacute;gales (environ 2,5 x 5 cm). Pendant la d&eacute;coupe et la manipulation, la perte excessive de liquide d'InductOs doit &ecirc;tre &eacute;vit&eacute;e. Ne pas presser.<br>Le nombre de morceaux d'InductOs n&eacute;cessaire d&eacute;pend de la taille de l'implant conique de fusion lombaire LT-CAGE employ&eacute;. Le tableau ci-dessous indique le nombre de rectangles de 2,5 x 5 cm d'InductOs n&eacute;cessaire en fonction de la taille de l'implant conique de fusion lombaire LT-CAGE.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taille de l'implant conique de fusion LT-CAGE<br>(grand diam&egrave;tre x longueur)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nombre de morceaux de 2,5 x 5 cm d'InductOs<br>par Implant conique de fusion lombaire LT-CAGE&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14 mm x 20 mm&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14 mm x 23 mm&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16 mm x 20 mm&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16 mm x 23 mm&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16 mm x 26 mm&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;18 mm x 23 mm&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;18 mm x 26 mm&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2&nbsp;
		</font></td>
</tr>
</table>
<br>- Implantation<br>En utilisant des pinces pour &eacute;viter une perte excessive de liquide, enrouler soigneusement le nombre de morceaux d'InductOs requis par implant LT-CAGE et ins&eacute;rer chaque rouleau dans l'implant conique de fusion lombaire LT-CAGE correspondant, comme le montre la figure ci-dessous.<br>Se r&eacute;f&eacute;rer &agrave; la notice de l'implant conique de fusion lombaire LT-CAGE pour les instructions d'implantation de celui-ci.<br>- Post-Implantation<br>Ne pas irriguer la plaie apr&egrave;s implantation d'InductOs et de l'implant LT-CAGE.<br>Si un drain chirurgical est requis, placer le drain loin du site d'implantation ou, de pr&eacute;f&eacute;rence, dans une zone superficielle par rapport au site d'implantation.Mode d'emploi dans les fractures du tibia<br>- Pr&eacute;-Implantation<br>* R&eacute;aliser la r&eacute;duction d&eacute;finitive, la fixation et l'h&eacute;mostase de la fracture avant d'implanter InductOs.<br>* InductOs n'assure pas la stabilit&eacute; m&eacute;canique et ne doit pas &ecirc;tre utilis&eacute; pour remplir des espaces en pr&eacute;sence de forces de compression.<br>* Si n&eacute;cessaire, InductOs peut &ecirc;tre pli&eacute; ou coup&eacute; avant l'implantation. Pendant la manipulation, la perte excessive de liquide d'InductOs doit &ecirc;tre &eacute;vit&eacute;e. Ne pas presser. Si, suivant la configuration chirurgicale, une partie seulement du produit est n&eacute;cessaire, pr&eacute;parer d'abord tout le produit InductOs (selon les &eacute;tapes 1-8 ci-dessus), couper le produit &agrave; la taille d&eacute;sir&eacute;e et jeter la partie inutilis&eacute;e.<br>- Implantation<br>InductOs sera implant&eacute; une fois que les traitements standards de la fracture et de la plaie seront achev&eacute;s, c'est-&agrave;-dire &agrave; la fermeture des tissus mous. Le nombre de kits d'InductOs &agrave; utiliser et le volume d'InductOs &agrave; implanter sont d&eacute;termin&eacute;s par l'anatomie de la fracture et la possibilit&eacute; de fermer la plaie sans trop tasser ou comprimer le produit. D'une fa&ccedil;on g&eacute;n&eacute;rale, chaque site de fracture est trait&eacute; avec le contenu d'un kit. La dose maximum d'InductOs est de 2 kits. La surface accessible de la fracture (lignes de fracture et d&eacute;fauts osseux) doit &ecirc;tre autant que possible recouverte d'InductOs.<br>Placer InductOs de sorte qu'il recouvre la zone de la fracture et assure un bon contact avec les fragments proximaux et distaux principaux. Il n'est pas n&eacute;cessaire de superposer le contenu de plusieurs kits pour obtenir l'effet d&eacute;sir&eacute;.<br>Pendant l'implantation, l'utilisation de pinces pour manipuler InductOs est n&eacute;cessaire afin d'&eacute;viter une perte excessive de liquide.<br>InductOs peut &ecirc;tre plac&eacute; dans une lacune (sans le tasser), &ecirc;tre pli&eacute;, roul&eacute; ou envelopp&eacute;, en fonction de la g&eacute;om&eacute;trie de la fracture. Ne pas presser.<br>- Post-Implantation<br>Ne pas irriguer la plaie, une fois que InductOs est implant&eacute;.<br>Si un drain chirurgical est requis, placer le drain loin du site d'implantation ou, de pr&eacute;f&eacute;rence, dans une zone superficielle par rapport au site d'implantation.<br>Afin d'assurer une efficacit&eacute; potentielle maximale, il est important de recouvrir compl&egrave;tement InductOs par les tissus mous apr&egrave;s son implantation.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination<br>Tout produit non utilis&eacute; ou d&eacute;chet devra &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>La dibotermine alpha doit &ecirc;tre utilis&eacute;e uniquement avec le solvant qui l'accompagne et la matrice fournie dans le kit d'InductOs. Voir ci-dessus.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de hamster</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines bovines</li>
<li>P&eacute;riode de croissance osseuse</li>
<li>Cancer</li>
<li>Infection au foyer op&eacute;ratoire</li>
<li>Syndrome des loges</li>
<li>Fracture pathologique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le non-respect des instructions pour la pr&eacute;paration d'InductOs peut nuire &agrave; sa tol&eacute;rance et son efficacit&eacute;. Une attention toute particuli&egrave;re doit &ecirc;tre apport&eacute;e pour &eacute;viter un remplissage excessif de la cage et/ou de l'espace intervert&eacute;bral.</li>
<li>Intervention chirurgicale cervicale<br>Un oed&egrave;me localis&eacute; associ&eacute; &agrave; l'utilisation d'InductOs a &eacute;t&eacute; rapport&eacute; chez des patients ayant subi une chirurgie cervicale. L'apparition de l'oed&egrave;me a &eacute;t&eacute; retard&eacute;e et, dans certains cas, celui-ci &eacute;tait suffisamment important pour entra&icirc;ner une obstruction des voies a&eacute;riennes. La s&eacute;curit&eacute; et l'efficacit&eacute; d'InductOs en chirurgie cervicale n'ont pas &eacute;t&eacute; &eacute;tablies et InductOs ne doit pas &ecirc;tre utilis&eacute; dans ce cas.</li>
<li>Intervention chirurgicale rachidienne<br>La formation d'une collection liquidienne (par exemple des pseudokystes, des oed&egrave;mes localis&eacute;s, des effusions au niveau du site de l'implant) parfois encapsul&eacute;e, pouvant entra&icirc;ner, dans certains cas, une compression nerveuse et une douleur, a &eacute;t&eacute; rapport&eacute;e chez des patients subissant une chirurgie rachidienne associ&eacute;e &agrave; l'utilisation d'InductOs. Beaucoup de ces observations sont survenues quand InductOs &eacute;tait utilis&eacute; avec des mat&eacute;riels ou protocoles non valid&eacute;s ou en contradiction avec les recommandations d'emploi. Une intervention m&eacute;dicale (aspiration et/ou enl&egrave;vement du mat&eacute;riel chirurgical) peut &ecirc;tre n&eacute;cessaire si les sympt&ocirc;mes persistent (voir Effets ind&eacute;sirables).<br>
</li>
<li>Greffe osseuse<br>Il n'existe aucune donn&eacute;e concernant l'efficacit&eacute; et la s&eacute;curit&eacute; du produit en association avec une greffe osseuse.</li>
<li>Traitement r&eacute;p&eacute;t&eacute; &agrave; &eacute;viter<br>En l'absence d'exp&eacute;rience, l'utilisation r&eacute;p&eacute;t&eacute;e d'InductOs n'est pas recommand&eacute;.</li>
<li>Risque de compression m&eacute;dullaire<br>Une compression nerveuse due &agrave; l'utilisation d'InductOs et &agrave; la formation d'os ectopique a &eacute;t&eacute; rapport&eacute;e. Dans ces conditions, une intervention chirurgicale suppl&eacute;mentaire peut &ecirc;tre n&eacute;cessaire.</li>
<li>Respecter l'indication officielle<br>InductOs peut causer une r&eacute;sorption initiale de l'os trab&eacute;culaire environnant. Par cons&eacute;quent, en l'absence de donn&eacute;es cliniques, le produit ne doit pas &ecirc;tre utilis&eacute; pour des applications directes sur l'os trab&eacute;culaire o&ugrave; une r&eacute;sorption passag&egrave;re de l'os peut cr&eacute;er un risque de fragilit&eacute; osseuse. Lors de l'utilisation d'InductOs avec l'implant LT-CAGE (Voir Posologie) dans des essais cliniques portant sur l'arthrod&egrave;se ant&eacute;rieure lombaire, la fr&eacute;quence et la gravit&eacute; de la r&eacute;sorption de l'os mise en &eacute;vidence par une radiotransparence et/ou une migration de l'implant &eacute;taient similaires &agrave; celles observ&eacute;es chez les patients trait&eacute;s par autogreffe osseuse.</li>
<li>Risque de formation osseuse ectopique<br>L'utilisation d'InductOs peut provoquer une ossification ectopique dans les tissus environnants pouvant &ecirc;tre responsable de complications. Une formation osseuse excessive sur le site d'implantation et une formation osseuse ectopique ont &eacute;t&eacute; observ&eacute;es.</li>
<li>Ant&eacute;c&eacute;dent de cancer<br>InductOs ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant des ant&eacute;c&eacute;dents ou une suspicion clinique de tumeur maligne au site d'application (voir Contre-indications).</li>
<li>Maladie auto-immune<br>Il n'existe aucune donn&eacute;e relative &agrave; la s&eacute;curit&eacute; et &agrave; l'efficacit&eacute; de l'utilisation d'InductOs chez des patients porteurs d'une maladie auto-immune. Ces maladies auto-immunes comprennent la polyarthrite rhumato&iuml;de, le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, la scl&eacute;rodermie, le syndrome de Sj&ouml;gren et la dermatomyosite / polymyosite.</li>
<li>Ost&eacute;opathie m&eacute;tabolique<br>L'efficacit&eacute; et la s&eacute;curit&eacute; du produit n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez des patients pr&eacute;sentant une ost&eacute;opathie m&eacute;tabolique.</li>
<li>Insuffisance h&eacute;patique<br>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez des patients ayant une insuffisance h&eacute;patique.</li>
<li>Insuffisance r&eacute;nale<br>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez des patients ayant une insuffisance r&eacute;nale.</li>
<li>Risque de formation d'anticorps<br>La dibotermine alpha et le collag&egrave;ne bovin de type I peuvent provoquer des r&eacute;actions immunitaires chez certains patients.<br>Anticorps anti-dibotermine alpha :<br>Dans les &eacute;tudes sur l'arthrod&egrave;se lombaire ant&eacute;rieure, 0,7% des patients ayant re&ccedil;u InductOs ont d&eacute;velopp&eacute; des anticorps, contre 0,8% des patients trait&eacute;s par autogreffe osseuse. Dans les &eacute;tudes sur la fracture du tibia, 4,4% des patients ayant re&ccedil;u InductOs ont d&eacute;velopp&eacute; des anticorps, contre 0,6% dans le groupe contr&ocirc;le.<br>Anticorps anti-collag&egrave;ne bovin de Type I :<br>Dans les &eacute;tudes sur l'arthrod&egrave;se lombaire ant&eacute;rieure, 19% des patients ayant re&ccedil;u InductOs ont d&eacute;velopp&eacute; des anticorps anti-collag&egrave;ne bovin de Type I contre 13% des patients trait&eacute;s par autogreffe osseuse. Dans les &eacute;tudes sur la fracture du tibia, 15,7% des patients ayant re&ccedil;u InductOs ont d&eacute;velopp&eacute; des anticorps anti-collag&egrave;ne bovin de Type I, contre 11,8% des patients du groupe contr&ocirc;le. Aucun patient pr&eacute;sentant un test positif aux anticorps anti-collag&egrave;ne bovin de Type I n'a d&eacute;velopp&eacute; d'anticorps anti-collag&egrave;ne humain de Type I, et ce pour les deux indications du produit.<br>Bien qu'aucune association &eacute;vidente avec le r&eacute;sultat clinique ou les effets ind&eacute;sirables n'ait &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes cliniques, le d&eacute;veloppement potentiel d'anticorps neutralisants ou de r&eacute;action de type hypersensibilit&eacute; ne peut &ecirc;tre exclu. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e sur le rapport b&eacute;n&eacute;fice / risque chez les patients ayant d&eacute;j&agrave; re&ccedil;u du collag&egrave;ne injectable (voir Contre-indications). La possibilit&eacute; d'une r&eacute;action immunitaire au produit devra &ecirc;tre &eacute;valu&eacute;e dans les cas o&ugrave; l'on suspecte un effet ind&eacute;sirable de type immunologique.</li>
<li>Recommandations en cas de r&eacute;introduction du traitement<br>Bien qu'aucune association &eacute;vidente avec le r&eacute;sultat clinique ou les effets ind&eacute;sirables n'ait &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes cliniques, le d&eacute;veloppement potentiel d'anticorps neutralisants ou de r&eacute;action de type hypersensibilit&eacute; ne peut &ecirc;tre exclu. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e sur le rapport b&eacute;n&eacute;fice / risque chez les patients ayant d&eacute;j&agrave; re&ccedil;u du collag&egrave;ne injectable (voir Contre-indications). La possibilit&eacute; d'une r&eacute;action immunitaire au produit devra &ecirc;tre &eacute;valu&eacute;e dans les cas o&ugrave; l'on suspecte un effet ind&eacute;sirable de type immunologique.</li>
<li>Arthrod&egrave;se lombaire ant&eacute;rieure<br>--- Lors de l'utilisation d'InductOs dans l'arthrod&egrave;se vert&eacute;brale, une migration de l'implant peut survenir, ce qui peut n&eacute;cessiter une nouvelle intervention chirurgicale (cf Effets secondaires).<br>--- Mises en garde et pr&eacute;cautions d'emploi en relation avec l'arthrod&egrave;se lombaire ant&eacute;rieure.<br>La s&eacute;curit&eacute; et l'efficacit&eacute; d'InductOs n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es dans les conditions suivantes :<br>- utilis&eacute; avec des implants vert&eacute;braux autres que LT-CAGE<br>- implant&eacute; au niveau d'autres sites que la colonne vert&eacute;brale lombaire en L4-S1<br>- utilis&eacute; dans d'autres techniques chirurgicales que la voie ant&eacute;rieure ouverte ou ant&eacute;rieure laparoscopique<br>Une formation osseuse post&eacute;rieure a &eacute;t&eacute; observ&eacute;e dans certains cas, lors du traitement de la discopathie d&eacute;g&eacute;n&eacute;rative par une op&eacute;ration de fusion intersomatique lombaire par voie post&eacute;rieure &agrave; l'aide d'implants cylindriques filet&eacute;s et de dibotermine alpha.</li>
<li>Fracture du tibia<br>Mises en garde et pr&eacute;cautions d'emploi en relation avec les fractures du tibia :<br>InductOs est destin&eacute; &agrave; &ecirc;tre utilis&eacute; chez des patients pr&eacute;sentant les caract&eacute;ristiques suivantes :<br>- une r&eacute;duction et une stabilisation de fracture ad&eacute;quates pour assurer la stabilit&eacute; m&eacute;canique, un statut neurovasculaire ad&eacute;quat (par ex. absence de syndrome de loge, faible risque d'amputation),<br>- une h&eacute;mostase ad&eacute;quate (fournissant un site d'implantation relativement sec),<br>- une absence de r&eacute;paration d&eacute;fectueuse de large segment de l'os long, dans lequel la compression importante du tissu mou peut se produire.<br>L'implant ne peut &ecirc;tre employ&eacute; au site de fracture que dans de bonnes conditions de visibilit&eacute; du site et avec tr&egrave;s grand soin (voir Posologie et mode d'administration).<br>Les donn&eacute;es d'efficacit&eacute; dans le cas d'une fracture du tibia n'ont &eacute;t&eacute; obtenues qu'&agrave; partir d'essais cliniques contr&ocirc;l&eacute;s dans lesquels les fractures ouvertes de tibia ont &eacute;t&eacute; stabilis&eacute;es au moyen d'un enclouage centrom&eacute;dullaire (voir Propri&eacute;t&eacute;s pharmacodynamiques). Dans une &eacute;tude clinique o&ugrave; le canal m&eacute;dullaire a &eacute;t&eacute; al&eacute;s&eacute; jusqu'au contact de l'os cortical, une augmentation du taux d'infection a &eacute;t&eacute; observ&eacute;e dans le groupe trait&eacute; par InductOs par rapport au groupe t&eacute;moin recevant le traitement standard (voir Effets ind&eacute;sirables). En cons&eacute;quence, l'utilisation d'InductOs associ&eacute; &agrave; la technique d'enclouage avec al&eacute;sage pour la r&eacute;duction d'une fracture ouverte du tibia est d&eacute;conseill&eacute;e.<br>InductOs n'assure pas la stabilit&eacute; m&eacute;canique et ne doit pas &ecirc;tre utilis&eacute; pour remplir un espace en pr&eacute;sence de forces de compression. Les techniques de soins des fractures d'os long et des tissus mous doivent &ecirc;tre bas&eacute;es sur des pratiques reconnues, y compris pour le contr&ocirc;le de l'infection.</li>
<li>Enfant de moins de 15 ans<br>Les donn&eacute;es concernant l'utilisation chez l'enfant sont limit&eacute;es.</li>
<li>Sujet &acirc;g&eacute;<br>Les donn&eacute;es concernant l'efficacit&eacute; et la s&eacute;curit&eacute; d'InductOs chez les personnes &acirc;g&eacute;es (&gt; 65 ans) sont tr&egrave;s limit&eacute;es.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Posologie et mode d'administration.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es pertinentes concernant l'utilisation de la dibotermine alpha chez la femme enceinte.<br>Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; au niveau de la fonction reproductrice (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-clinique). Le risque potentiel chez l'&ecirc;tre humain n'est pas connu.<br>D'apr&egrave;s les &eacute;tudes conduites chez l'animal, un effet des anticorps anti-dibotermine alpha sur le d&eacute;veloppement embryo-f&oelig;tale ne peut &ecirc;tre &eacute;cart&eacute; (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-clinique). De par le risque inconnu associ&eacute; au d&eacute;veloppement potentiel d'anticorps neutralisants anti-dibotermine alpha pour le f&oelig;tus, InductOs ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, &agrave; moins d'une n&eacute;cessit&eacute; absolue (voir Mises en garde et pr&eacute;cautions d'emploi). Chez les femmes en &acirc;ge de procr&eacute;er, l'utilisation d'une contraception efficace doit &ecirc;tre maintenue jusqu'au moins 12 mois apr&egrave;s le traitement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'excr&eacute;tion de la dibotermine alpha dans le lait maternel n'est pas connue. L'excr&eacute;tion de la dibotermine alpha n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'animal. L'allaitement n'est pas recommand&eacute; pendant un traitement par InductOs.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s, mais puisque InductOs n'a pas d'effet syst&eacute;mique, il est peu probable qu'il occasionne une g&ecirc;ne dans la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Oed&egrave;me cervical<br>
<dl>
<dd>Chirurgie cervicale.<br>
</dd>
</dl>
</li>
<li>Collection liquidienne au site d'insertion<br>
</li>
<li>Compression nerveuse<br>
</li>
<li>Radiculite<br>
</li>
<li>Migration de l'implant<br>
</li>
<li>R&eacute;sorption osseuse<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>N&eacute;vralgie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Arthrod&egrave;se lombaire ant&eacute;rieure.<br>
</dd>
</dl>
</li>
<li>Douleur lombaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur osseuse&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Infection locale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fracture du tibia.<br>
</dd>
</dl>
</li>
<li>Amylas&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypomagn&eacute;s&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Fracture du tibia.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M05BC01 / DIBOTERMINE ALFA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Inducteur de l'ost&eacute;og&eacute;n&egrave;se: traitement implantable au cours d'une intervention ( dibotermine alfa)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5645115</b>&nbsp;(INDUCTOS 12mg kit pour implant : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Wyeth Pharmaceuticals France</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

