<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>OROZAMUDOL 50mg cp orodispers</title>

<center>
<b><font size="7" color="#ff0000">OROZAMUDOL 50mg cp orodispers</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; orodispersible
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 cp orodispersible</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>tramadol chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;&eacute;thylcellulose, copovidone, silice dioxyde, mannitol, crospovidone, aspartam, menthe ar&ocirc;me, (contient de la&nbsp;maltodextrine&nbsp;), magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des douleurs mod&eacute;r&eacute;es &agrave; intenses.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Comme pour tous les m&eacute;dicaments antalgiques, la posologie d'Orozamudol 50 mg doit &ecirc;tre adapt&eacute;e &agrave; l'intensit&eacute; de la douleur et &agrave; la r&eacute;ponse clinique de chaque patient.<br>Adultes et adolescents de plus de 12 ans<br>Douleurs aigu&euml;s<br>La dose d'attaque est de 50-100 mg selon l'intensit&eacute; de la douleur. Elle pourra &ecirc;tre suivie par une dose de 50 ou 100 mg en respectant un intervalle d'au moins 4 heures. La dur&eacute;e du traitement doit &ecirc;tre adapt&eacute;e aux besoins cliniques. Une dose journali&egrave;re totale de 400 mg ne doit pas &ecirc;tre d&eacute;pass&eacute;e sauf dans certaines circonstances cliniques exceptionnelles.<br>Douleurs chroniques<br>La dose d'attaque est de 50 mg. La dose sera ensuite adapt&eacute;e en fonction de l'intensit&eacute; de la douleur. La dose d'attaque pourra &ecirc;tre suivie si n&eacute;cessaire par une dose de 50 ou 100 mg toutes les 4-6 heures. Les doses recommand&eacute;es sont donn&eacute;es &agrave; titre indicatif. La posologie &agrave; prescrire est la dose antalgique la plus faible. Une dose journali&egrave;re totale de 400 mg ne doit pas &ecirc;tre d&eacute;pass&eacute;e sauf dans certaines circonstances cliniques exceptionnelles. La n&eacute;cessit&eacute; d'un traitement au long cours doit &ecirc;tre &eacute;valu&eacute;e r&eacute;guli&egrave;rement en raison de l'existence d'un risque d'apparition de sympt&ocirc;mes li&eacute;s au sevrage et d'une d&eacute;pendance (cf. Mises en garde et pr&eacute;cautions d'emploi).<br>Sujets &acirc;g&eacute;s<br>Les doses usuelles peuvent &ecirc;tre prescrites m&ecirc;me si la demi-vie d'&eacute;limination du tramadol est augment&eacute;e apr&egrave;s administration orale chez des volontaires de plus de 75 ans. Il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie ou d'augmenter l'intervalle entre les prises.Posologies particuli&egrave;res<br>Insuffisance r&eacute;nale/dialyse r&eacute;nale<br>L'&eacute;limination du tramadol peut &ecirc;tre prolong&eacute;e. La dose d'attaque usuelle peut &ecirc;tre prescrite.<br>Si la clairance de la cr&eacute;atinine est &lt; 30 ml/min, l'intervalle entre les prises doit &ecirc;tre de 12 heures.<br>L'utilisation du tramadol n'est pas recommand&eacute;e en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 10 ml/min).<br>Le tramadol &eacute;tant &eacute;limin&eacute; tr&egrave;s lentement par h&eacute;modialyse ou h&eacute;mofiltration, l'administration apr&egrave;s dialyse pour maintenir l'analg&eacute;sie n'est g&eacute;n&eacute;ralement pas n&eacute;cessaire.<br>Insuffisance h&eacute;patique<br>L'&eacute;limination du tramadol peut &ecirc;tre prolong&eacute;e. La dose d'attaque usuelle peut &ecirc;tre prescrite, mais en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, l'intervalle entre les prises doit &ecirc;tre de 12 heures et la dose diminu&eacute;e si n&eacute;cessaire. L'utilisation du tramadol n'est pas recommand&eacute;e en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>Enfants de moins de 12 ans<br>Non recommand&eacute;.Mode d'emploi :<br>Le comprim&eacute; se d&eacute;lite rapidement dans la bouche et est ensuite aval&eacute;. Le comprim&eacute; peut &eacute;galement &ecirc;tre dissous dans un demi-verre d'eau, remu&eacute; et bu imm&eacute;diatement, pendant ou en dehors des repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux opiac&eacute;s</li>
<li>Intoxication par les d&eacute;presseurs du syst&egrave;me nerveux central</li>
<li>Epilepsie non contr&ocirc;l&eacute;e</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Enfant de moins de 12 ans</li>
<li>Allaitement</li>
<li>Ph&eacute;nylc&eacute;tonurie</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Grossesse</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de d&eacute;pendance<br>Aux doses th&eacute;rapeutiques, Orozamudol 50 mg peut &ecirc;tre responsable d'un syndrome de sevrage. De rares cas de d&eacute;pendance et d'abus ont &eacute;t&eacute; observ&eacute;s. Chez les patients pr&eacute;sentant un risque de d&eacute;pendance ou de toxicomanie, le traitement devra &ecirc;tre de courte dur&eacute;e et sous stricte surveillance m&eacute;dicale.<br>Aux doses th&eacute;rapeutiques, des sympt&ocirc;mes de sevrage ont &eacute;t&eacute; observ&eacute;s &agrave; une fr&eacute;quence de 1 pour 8000. Les cas de d&eacute;pendance et d'abus ont &eacute;t&eacute; moins fr&eacute;quents. Pour cette raison, la n&eacute;cessit&eacute; d'un traitement analg&eacute;sique prolong&eacute; doit &ecirc;tre r&eacute;&eacute;valu&eacute;e r&eacute;guli&egrave;rement.<br>Chez les patients pr&eacute;sentant un risque d'abus ou d'&eacute;tat de d&eacute;pendance, le traitement doit &ecirc;tre de courte dur&eacute;e et doit se faire sous stricte surveillance m&eacute;dicale.</li>
<li>Respecter l'indication officielle<br>Orozamudol n'est pas adapt&eacute; au traitement de substitution chez les patients pr&eacute;sentant une d&eacute;pendance aux opiac&eacute;s. Bien qu'agoniste des opio&iuml;des, le tramadol ne peut pas corriger les sympt&ocirc;mes de sevrage de la morphine.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prise d'alcool n'est pas recommand&eacute; pendant le traitement.<br>
</li>
<li>Traumatisme cr&acirc;nien<br>Orozamudol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant un traumatisme cr&acirc;nien.<br>
</li>
<li>Hypertension intracr&acirc;nienne<br>Orozamudol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une hypertension intracranienne.</li>
<li>Insuffisance h&eacute;pator&eacute;nale<br>Orozamudol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique et r&eacute;nale.<br>
</li>
<li>Alt&eacute;ration de l'&eacute;tat de conscience<br>Orozamudol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration de la conscience sans cause &eacute;vidente.</li>
<li>Etat de choc<br>Orozamudol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients susceptibles de pr&eacute;senter un &eacute;tat de choc.<br>
</li>
<li>Risque de convulsions<br>Orozamudol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients susceptibles de pr&eacute;senter des convulsions.<br>Des cas de convulsions ont &eacute;t&eacute; observ&eacute;s aux doses th&eacute;rapeutiques et le risque peut augmenter &agrave; des doses d&eacute;passant la dose limite sup&eacute;rieure journali&egrave;re usuelle. Les patients &eacute;pileptiques ou les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s avec le tramadol qu'en cas de n&eacute;cessit&eacute; absolue. Le risque de convulsion peut &ecirc;tre accru chez les patients trait&eacute;s &agrave; la fois avec du tramadol et des m&eacute;dicaments pouvant diminuer le seuil &eacute;pileptog&egrave;ne.</li>
<li>Epilepsie<br>Des cas de convulsions ont &eacute;t&eacute; observ&eacute;s aux doses th&eacute;rapeutiques et le risque peut augmenter &agrave; des doses d&eacute;passant la dose limite sup&eacute;rieure journali&egrave;re usuelle. Les patients &eacute;pileptiques ne devront &ecirc;tre trait&eacute;s avec le tramadol qu'en cas de n&eacute;cessit&eacute; absolue. Le risque de convulsion peut &ecirc;tre accru chez les patients trait&eacute;s &agrave; la fois avec du tramadol et des m&eacute;dicaments pouvant diminuer le seuil &eacute;pileptog&egrave;ne.</li>
<li>Sujet &agrave; risque de crise convulsive<br>Des cas de convulsions ont &eacute;t&eacute; observ&eacute;s aux doses th&eacute;rapeutiques et le risque peut augmenter &agrave; des doses d&eacute;passant la dose limite sup&eacute;rieure journali&egrave;re usuelle. Les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s avec le tramadol qu'en cas de n&eacute;cessit&eacute; absolue. Le risque de convulsion peut &ecirc;tre accru chez les patients trait&eacute;s &agrave; la fois avec du tramadol et des m&eacute;dicaments pouvant diminuer le seuil &eacute;pileptog&egrave;ne.</li>
<li>Risque de d&eacute;pression respiratoire<br>Aux doses th&eacute;rapeutiques, Orozamudol est peu susceptible d'induire une d&eacute;pression respiratoire cliniquement pertinente. La prudence est toutefois de rigueur lors du traitement de patients atteints de d&eacute;pression respiratoire ou d'hypers&eacute;cr&eacute;tion bronchique, ou sous traitement concomitant par des d&eacute;presseurs du syst&egrave;me nerveux central (SNC).</li>
<li>Interaction alimentaire : alcool<br>La prise d'alcool pendant le traitement est d&eacute;conseill&eacute;e.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Chez l'homme, il n'y a pas suffisamment de donn&eacute;es permettant d'&eacute;valuer l'effet malformatif du tramadol pendant le premier trimestre de la grossesse. Les &eacute;tudes conduites chez l'animal n'ont r&eacute;v&eacute;l&eacute; aucun effet t&eacute;ratog&egrave;ne mais &agrave; fortes doses une foetotoxicit&eacute; due &agrave; une maternotoxicit&eacute; est apparue, (cf. Donn&eacute;es pr&eacute;cliniques).<br>Le tramadol traverse la barri&egrave;re placentaire, et comme les autres analg&eacute;siques opio&iuml;des, un traitement chronique par tramadol pendant le troisi&egrave;me trimestre de grossesse peut entra&icirc;ner un syndrome de sevrage chez le nouveau-n&eacute;. A la fin de la grossesse, de fortes doses m&ecirc;me pour un traitement tr&egrave;s court peuvent entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;. En l'absence de donn&eacute;es suffisamment pertinentes sur l'innocuit&eacute; du tramadol pendant la grossesse, Orozamudol ne doit pas &ecirc;tre prescrit pendant la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le tramadol et ses m&eacute;tabolites sont retrouv&eacute;s en faible quantit&eacute; dans le lait maternel. Un nourrisson peut ing&eacute;rer 0,1 % de la dose donn&eacute;e &agrave; la m&egrave;re. Orozamudol ne doit pas &ecirc;tre administr&eacute; chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Orozamudol peut &ecirc;tre responsable d'une somnolence et cet effet peut &ecirc;tre augment&eacute; en cas d'absorption concomitante de boissons alcoolis&eacute;es ou de m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central. S'ils ressentent cet effet, les patients doivent &ecirc;tre avertis qu'ils doivent s'abstenir de conduire des v&eacute;hicules ou d'utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action allergique g&eacute;n&eacute;rale&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>R&acirc;le bronchique sibilant&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Trouble de l'app&eacute;tit&nbsp;(Rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Rare)<br>
</li>
<li>Euphorie&nbsp;(Rare)<br>
</li>
<li>Trouble du comportement&nbsp;(Rare)<br>
</li>
<li>Trouble cognitif&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Rare)<br>
</li>
<li>Cauchemar&nbsp;(Rare)<br>
</li>
<li>D&eacute;pendance&nbsp;(Rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Tremblement&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Collapsus cardiovasculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Asthme (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression respiratoire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;gurgitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastroduod&eacute;nite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pesanteur &eacute;pigastrique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Rare)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Rare)<br>
</li>
<li>Dysurie&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N02AX02 / TRAMADOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antalgique opiac&eacute; faible : formes s&egrave;ches<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3665154</b>&nbsp;(OROZAMUDOL 50mg cp orodispers G&eacute; : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Meda Pharma</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

