<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>RAMIPRIL WINTHROP 2,5mg cp s&eacute;c</title>

<h1>RAMIPRIL WINTHROP 2,5mg cp s&eacute;c</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ramipril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 mg</font></td>
</tr>
</table>
Excipients :hypromellose, amidon pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, sodium st&eacute;arylfumarate, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">--- Traitement de l'hypertension.<br>--- Pr&eacute;vention cardiovasculaire : r&eacute;duction de la morbidit&eacute; et de la mortalit&eacute; cardiovasculaire chez les patients pr&eacute;sentant :<br>- une maladie cardiovasculaire ath&eacute;rothrombotique manifeste (ant&eacute;c&eacute;dents de maladie coronaire ou d'accident vasculaire c&eacute;r&eacute;bral, ou art&eacute;riopathie p&eacute;riph&eacute;rique) ou<br>- un diab&egrave;te avec au moins un facteur de risque cardiovasculaire (cf Pharmacodynamie).<br>--- Traitement de la n&eacute;phropathie<br>- N&eacute;phropathie glom&eacute;rulaire diab&eacute;tique d&eacute;butante, telle que d&eacute;finie par la pr&eacute;sence d'une microalbuminurie<br>- N&eacute;phropathie glom&eacute;rulaire diab&eacute;tique manifeste, telle que d&eacute;finie par une macroprot&eacute;inurie chez les patients pr&eacute;sentant au moins un facteur de risque cardiovasculaire (cf Pharmacodynamie),<br>- N&eacute;phropathie glom&eacute;rulaire non-diab&eacute;tique manifeste, telle que d&eacute;finie par une macroprot&eacute;inurie &gt;= 3 g/jour (cf Pharmacodynamie).<br>--- Traitement de l'insuffisance cardiaque symptomatique.<br>Pr&eacute;vention secondaire &agrave; la suite d'un infarctus aigu du myocarde: r&eacute;duction de la mortalit&eacute; &agrave; la phase aigu&euml; de l'infarctus du myocarde chez les patients ayant des signes cliniques d'insuffisance cardiaque, en d&eacute;butant &gt; 48 heures apr&egrave;s l'infarctus.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE<br>- Adultes<br>- Patients trait&eacute;s par diur&eacute;tique<br>Une hypotension peut survenir &agrave; la mise en route d'un traitement par RAMIPRIL ; ceci en particulier chez les patients recevant un traitement concomitant par des diur&eacute;tiques. Il est par cons&eacute;quent recommand&eacute; de prendre des pr&eacute;cautions puisque ces patients peuvent pr&eacute;senter une d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>Si possible, le diur&eacute;tique sera arr&ecirc;t&eacute; 2 &agrave; 3 jours avant le d&eacute;but du traitement par RAMIPRIL (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Chez les patients hypertendus chez lesquels le diur&eacute;tique n'est pas arr&ecirc;t&eacute;, le traitement par RAMIPRIL sera d&eacute;but&eacute; &agrave; la dose de 1,25 mg. La fonction r&eacute;nale et la kali&eacute;mie seront surveill&eacute;es. La posologie de RAMIPRIL sera ajust&eacute;e par la suite en fonction de la pression art&eacute;rielle cible.--- Hypertension<br>La dose sera individualis&eacute;e selon le profil du patient (cf Mises en garde/Pr&eacute;cautions d'emploi) et le contr&ocirc;le tensionnel.<br>RAMIPRIL peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association &agrave; d'autres classes de m&eacute;dicaments antihypertenseurs.<br>- Dose initiale<br>RAMIPRIL sera d&eacute;but&eacute; graduellement &agrave; la dose initiale recommand&eacute;e de 2,5 mg par jour.<br>Les patients ayant un syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone fortement activ&eacute; pourraient pr&eacute;senter une chute excessive de la pression art&eacute;rielle apr&egrave;s la premi&egrave;re dose. Une dose initiale de 1,25 mg est recommand&eacute;e chez de tels patients, et la mise en route du traitement sera effectu&eacute;e sous surveillance m&eacute;dicale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Titration et dose d'entretien<br>La dose peut &ecirc;tre doubl&eacute;e toutes les deux &agrave; quatre semaines de mani&egrave;re &agrave; atteindre progressivement la pression art&eacute;rielle cible ; la dose maximale autoris&eacute;e de RAMIPRIL est de 10 mg par jour. En g&eacute;n&eacute;ral, la dose est administr&eacute;e en une prise quotidienne.--- Pr&eacute;vention cardiovasculaire<br>- Dose initiale<br>La dose initiale recommand&eacute;e est de 2,5 mg de RAMIPRIL une fois par jour.<br>- Titration et dose d'entretien<br>En fonction de la tol&eacute;rance par le patient du principe actif, la dose sera graduellement augment&eacute;e. Il est recommand&eacute; de doubler la dose au terme d'une &agrave; deux semaines de traitement et, au terme de deux &agrave; trois semaines suppl&eacute;mentaires, de l'augmenter pour atteindre la dose cible d'entretien de 10 mg de RAMIPRIL en une prise quotidienne.<br>Voir &eacute;galement plus haut la posologie chez les patients sous diur&eacute;tique.--- Traitement de la n&eacute;phropathie<br>-- Chez les patients pr&eacute;sentant un diab&egrave;te et une microalbuminurie :<br>- Dose initiale :<br>La dose initiale recommand&eacute;e est de 1,25 mg de RAMIPRIL une fois par jour.<br>- Titration et dose d'entretien<br>En fonction de la tol&eacute;rance par le patient du principe actif, la dose est augment&eacute;e par la suite. Il est recommand&eacute; de doubler la dose quotidienne unique &agrave; 2,5 mg au terme de deux semaines, puis &agrave; 5 mg au terme de deux semaines suppl&eacute;mentaires.<br>-- Chez les patients pr&eacute;sentant un diab&egrave;te et au moins un facteur de risque cardiovasculaire<br>- Dose initiale :<br>La dose initiale recommand&eacute;e est de 2,5 mg de RAMIPRIL une fois par jour.<br>- Titration et dose d'entretien<br>En fonction de la tol&eacute;rance par le patient du principe actif, la dose est augment&eacute;e par la suite. Il est recommand&eacute; de doubler la dose quotidienne &agrave; 5 mg de RAMIPRIL au terme d'une &agrave; deux semaines, puis &agrave; 10 mg de RAMIPRIL au terme de deux &agrave; trois semaines suppl&eacute;mentaires. La dose quotidienne cible est de 10 mg.<br>-- Chez les patients pr&eacute;sentant une n&eacute;phropathie non-diab&eacute;tique telle que d&eacute;finie par une macroprot&eacute;inurie &gt;= 3 g/jour<br>- Dose initiale<br>La dose initiale recommand&eacute;e est de 1,25 mg de RAMIPRIL une fois par jour.<br>- Titration et dose d'entretien<br>En fonction de la tol&eacute;rance par le patient du principe actif, la dose est augment&eacute;e par la suite. Il est recommand&eacute; de doubler la dose quotidienne unique &agrave; 2,5 mg au terme de deux semaines, puis &agrave; 5 mg au terme de deux semaines suppl&eacute;mentaires.--- Insuffisance cardiaque symptomatique<br>- Dose initiale<br>Chez les patients stabilis&eacute;s sous traitement diur&eacute;tique, la dose initiale recommand&eacute;e est de 1,25 mg par jour.<br>- Titration et dose d'entretien<br>La posologie de RAMIPRIL sera ajust&eacute;e en doublant la dose toutes les une &agrave; deux semaines, jusqu'&agrave; une dose quotidienne maximale de 10 mg. Deux prises par jour sont pr&eacute;f&eacute;rables.--- Pr&eacute;vention secondaire apr&egrave;s infarctus aigu du myocarde et en pr&eacute;sence d'une insuffisance cardiaque<br>- Dose initiale<br>48 heures apr&egrave;s un infarctus du myocarde, chez un patient cliniquement et h&eacute;modynamiquement stable, la dose initiale sera de 2,5 mg deux fois par jour durant trois jours. Si la dose initiale de 2,5 mg n'est pas tol&eacute;r&eacute;e, une dose de 1,25 mg deux fois par jour sera administr&eacute;e durant deux jours puis augment&eacute;e &agrave; 2,5 mg et 5 mg deux fois par jour. Si la dose ne peut pas &ecirc;tre augment&eacute;e &agrave; 2,5 mg deux fois par jour, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Voir &eacute;galement plus haut la posologie chez les patients sous diur&eacute;tique.<br>- Titration et dose d'entretien<br>La dose quotidienne sera augment&eacute;e par la suite en doublant la dose &agrave; un &agrave; trois jours d'intervalle jusqu'&agrave; atteindre la dose d'entretien cible de 5 mg deux fois par jour.<br>La dose d'entretien sera r&eacute;partie en 2 prises quotidiennes dans la mesure du possible.<br>Si la dose ne peut &ecirc;tre augment&eacute;e &agrave; 2,5 mg deux fois par jour, le traitement sera arr&ecirc;t&eacute;. A ce jour, l'exp&eacute;rience de ce traitement chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re (NYHA IV) imm&eacute;diatement apr&egrave;s un infarctus du myocarde n'est pas suffisante. Si la d&eacute;cision de traiter ces patients est prise, il est recommand&eacute; de d&eacute;buter le traitement par 1,25 mg une fois par jour, et des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour toute augmentation de la dose.--- Populations particuli&egrave;res<br>-- Patients ayant une insuffisance r&eacute;nale<br>La dose quotidienne chez les patients insuffisants r&eacute;naux doit &ecirc;tre bas&eacute;e sur la clairance de la cr&eacute;atinine (cf Pharmacodynamie) :<br>- en cas de clairance de la cr&eacute;atinine &gt;= 60 mL/min, il n'est pas n&eacute;cessaire d'ajuster la dose initiale (2,5 mg/jour) ; la dose quotidienne maximale est de 10 mg ;<br>- en cas de clairance de la cr&eacute;atinine situ&eacute;e entre 30 et 60 mL/min, il n'est pas n&eacute;cessaire d'ajuster la dose initiale (2,5 mg/jour) ; la dose quotidienne maximale est de 5 mg ;<br>- en cas de clairance de la cr&eacute;atinine situ&eacute;e entre 10 et 30 mL/min, la dose initiale est de 1,25 mg/jour et la dose quotidienne maximale de 5 mg ;<br>- chez les patients h&eacute;modialys&eacute;s hypertendus : le ramipril est faiblement dialysable ; la dose initiale est de 1,25 mg/jour et la dose quotidienne maximale de 5 mg ; le m&eacute;dicament sera administr&eacute; quelques heures apr&egrave;s la r&eacute;alisation de l'h&eacute;modialyse.<br>-- Patients ayant une insuffisance h&eacute;patique (cf Pharmacodynamie)<br>Chez les patients insuffisants h&eacute;patiques, le traitement par RAMIPRIL sera mis en route sous &eacute;troite surveillance m&eacute;dicale et la dose quotidienne maximale sera de 2,5 mg de RAMIPRIL.<br>-- Sujet &acirc;g&eacute;<br>Les doses initiales seront plus faibles, et la titration ult&eacute;rieure de la dose sera plus graduelle, en raison d'une plus grande probabilit&eacute; de survenue d'effets ind&eacute;sirables, en particulier chez les patients tr&egrave;s &acirc;g&eacute;s et fr&ecirc;les.<br>Une dose initiale r&eacute;duite de 1,25 mg de ramipril sera envisag&eacute;e.<br>-- Population p&eacute;diatrique<br>L'utilisation de RAMIPRIL chez l'enfant et l'adolescent de moins de 18 ans est d&eacute;conseill&eacute;e, en raison de donn&eacute;es insuffisantes de tol&eacute;rance et d'efficacit&eacute;.MODE D'ADMINISTRATION<br>Il est recommand&eacute; de prendre RAMIPRIL chaque jour au m&ecirc;me moment de la journ&eacute;e.<br>RAMIPRIL peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise alimentaire ne modifiant pas sa biodisponibilit&eacute; (cf Pharmacocin&eacute;tique).<br>RAMIPRIL doit &ecirc;tre aval&eacute; avec du liquide. Il ne doit &ecirc;tre ni m&acirc;ch&eacute; ni &eacute;cras&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>


<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Circulation extracorporelle</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Hypotension art&eacute;rielle</li>
<li>Etat h&eacute;modynamique instable</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>










<li>Insuffisance coronarienne<br>Patients &agrave; risque d'hypotension :<br>Patients &agrave; risque d'isch&eacute;mie cardiaque ou c&eacute;r&eacute;brale en cas d'hypotension aigu&euml; :<br>La phase initiale de traitement n&eacute;cessite une surveillance m&eacute;dicale particuli&egrave;re.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>Patients &agrave; risque d'hypotension :<br>Patients &agrave; risque d'isch&eacute;mie cardiaque ou c&eacute;r&eacute;brale en cas d'hypotension aigu&euml; :<br>La phase initiale de traitement n&eacute;cessite une surveillance m&eacute;dicale particuli&egrave;re.</li>
<li>Sujet &acirc;g&eacute;<br>- Patients &agrave; risque particulier d'hypotension<br>- Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par les IEC, y compris RAMIPRIL. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie incluent ceux ayant une insuffisance r&eacute;nale, un &acirc;ge &gt; 70 ans, un diab&egrave;te sucr&eacute; non contr&ocirc;l&eacute;, ou ceux utilisant des sels de potassium, des diur&eacute;tiques &eacute;pargneurs de potassium ou d'autres substances actives augmentant le taux plasmatique du potassium, ou ceux pr&eacute;sentant des pathologies telles qu'une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique. Si l'administration simultan&eacute;e des agents susmentionn&eacute;s est jug&eacute;e appropri&eacute;e, une surveillance r&eacute;guli&egrave;re du potassium s&eacute;rique est recommand&eacute;e.<br>- Les doses initiales seront plus faibles, et la titration ult&eacute;rieure de la dose sera plus graduelle, en raison d'une plus grande probabilit&eacute; de survenue d'effets ind&eacute;sirables, en particulier chez les patients tr&egrave;s &acirc;g&eacute;s et fr&ecirc;les. Une dose initiale r&eacute;duite de 1,25 mg de ramipril sera envisag&eacute;e.</li>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>La fonction r&eacute;nale sera &eacute;valu&eacute;e avant et durant le traitement, et la posologie ajust&eacute;e, en particulier au cours des premi&egrave;res semaines du traitement. Une surveillance particuli&egrave;rement soigneuse est requise chez les patients insuffisants r&eacute;naux (cf Posologie). Le risque d'alt&eacute;ration de la fonction r&eacute;nale existe, en particulier chez les patients en insuffisance cardiaque congestive ou apr&egrave;s une transplantation r&eacute;nale.</li>
<li>Insuffisance r&eacute;nale<br>- La fonction r&eacute;nale sera &eacute;valu&eacute;e avant et durant le traitement, et la posologie ajust&eacute;e, en particulier au cours des premi&egrave;res semaines du traitement. Une surveillance particuli&egrave;rement soigneuse est requise chez les patients insuffisants r&eacute;naux (cf Posologie). Le risque d'alt&eacute;ration de la fonction r&eacute;nale existe, en particulier chez les patients en insuffisance cardiaque congestive ou apr&egrave;s une transplantation r&eacute;nale.<br>- Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par les IEC, y compris COTRIATEC. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie incluent ceux ayant une insuffisance r&eacute;nale, un &acirc;ge &gt; 70 ans, un diab&egrave;te sucr&eacute; non contr&ocirc;l&eacute;, ou ceux utilisant des sels de potassium, des diur&eacute;tiques &eacute;pargneurs de potassium ou d'autres substances actives augmentant le taux plasmatique du potassium, ou ceux pr&eacute;sentant des pathologies telles qu'une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique. Si l'administration simultan&eacute;e des agents susmentionn&eacute;s est jug&eacute;e appropri&eacute;e, une surveillance r&eacute;guli&egrave;re du potassium s&eacute;rique est recommand&eacute;e.<br>- Une neutrop&eacute;nie/agranulocytose a &eacute;t&eacute; rarement observ&eacute;e, et une d&eacute;pression m&eacute;dullaire a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Il est recommand&eacute; de surveiller la num&eacute;ration leucocytaire afin de permettre la d&eacute;tection d'une &eacute;ventuelle leucop&eacute;nie. Une surveillance plus fr&eacute;quente est conseill&eacute;e au cours de la phase initiale du traitement et chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, ceux atteints d'une maladie concomitante du collag&egrave;ne (tel le lupus &eacute;ryth&eacute;mateux ou la scl&eacute;rodermie), et ceux trait&eacute;s par d'autres m&eacute;dicaments entra&icirc;nant des modifications de la formule sanguine (cf Effets secondaires).</li>
<li>Transplantation r&eacute;nale<br>La fonction r&eacute;nale sera &eacute;valu&eacute;e avant et durant le traitement, et la posologie ajust&eacute;e, en particulier au cours des premi&egrave;res semaines du traitement. Une surveillance particuli&egrave;rement soigneuse est requise chez les patients insuffisants r&eacute;naux (cf Posologie). Le risque d'alt&eacute;ration de la fonction r&eacute;nale existe, en particulier chez les patients en insuffisance cardiaque congestive ou apr&egrave;s une transplantation r&eacute;nale.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angioed&egrave;me a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par des IEC, y compris le ramipril (cf Effets secondaires).<br>En cas d'angioed&egrave;me, RAMIPRIL doit &ecirc;tre arr&ecirc;t&eacute;.<br>Un traitement d'urgence sera promptement instaur&eacute;. Le patient sera maintenu sous observation durant au moins 12 &agrave; 24 heures et lib&eacute;r&eacute; apr&egrave;s r&eacute;solution compl&egrave;te des sympt&ocirc;mes.</li>
<li>Risque d'angio-oed&egrave;me intestinal<br>Un angioed&egrave;me intestinal a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par des IEC, y compris RAMIPRIL (cf Effets secondaires). Ces patients pr&eacute;sentaient des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements).</li>

<li>Risque d'hyperkali&eacute;mie<br>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par les IEC, y compris RAMIPRIL. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie incluent ceux ayant une insuffisance r&eacute;nale, un &acirc;ge &gt; 70 ans, un diab&egrave;te sucr&eacute; non contr&ocirc;l&eacute;, ou ceux utilisant des sels de potassium, des diur&eacute;tiques &eacute;pargneurs de potassium ou d'autres substances actives augmentant le taux plasmatique du potassium, ou ceux pr&eacute;sentant des pathologies telles qu'une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique. Si l'administration simultan&eacute;e des agents susmentionn&eacute;s est jug&eacute;e appropri&eacute;e, une surveillance r&eacute;guli&egrave;re du potassium s&eacute;rique est recommand&eacute;e.</li>
<li>Diab&egrave;te non &eacute;quilibr&eacute;<br>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par les IEC, y compris RAMIPRIL. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie incluent ceux ayant une insuffisance r&eacute;nale, un &acirc;ge &gt; 70 ans, un diab&egrave;te sucr&eacute; non contr&ocirc;l&eacute;, ou ceux utilisant des sels de potassium, des diur&eacute;tiques &eacute;pargneurs de potassium ou d'autres substances actives augmentant le taux plasmatique du potassium, ou ceux pr&eacute;sentant des pathologies telles qu'une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique. Si l'administration simultan&eacute;e des agents susmentionn&eacute;s est jug&eacute;e appropri&eacute;e, une surveillance r&eacute;guli&egrave;re du potassium s&eacute;rique est recommand&eacute;e.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par les IEC, y compris RAMIPRIL. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie incluent ceux ayant une insuffisance r&eacute;nale, un &acirc;ge &gt; 70 ans, un diab&egrave;te sucr&eacute; non contr&ocirc;l&eacute;, ou ceux utilisant des sels de potassium, des diur&eacute;tiques &eacute;pargneurs de potassium ou d'autres substances actives augmentant le taux plasmatique du potassium, ou ceux pr&eacute;sentant des pathologies telles qu'une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique. Si l'administration simultan&eacute;e des agents susmentionn&eacute;s est jug&eacute;e appropri&eacute;e, une surveillance r&eacute;guli&egrave;re du potassium s&eacute;rique est recommand&eacute;e.</li>
<li>D&eacute;shydratation<br>- En g&eacute;n&eacute;ral, il est recommand&eacute; de corriger toute d&eacute;shydratation, hypovol&eacute;mie ou d&eacute;pl&eacute;tion sod&eacute;e avant la mise en route du traitement (chez les patients en insuffisance cardiaque toutefois, une telle action correctrice doit &ecirc;tre soigneusement pes&eacute;e contre le risque de surcharge volumique).<br>- Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par les IEC, y compris RAMIPRIL. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie incluent ceux ayant une insuffisance r&eacute;nale, un &acirc;ge &gt; 70 ans, un diab&egrave;te sucr&eacute; non contr&ocirc;l&eacute;, ou ceux utilisant des sels de potassium, des diur&eacute;tiques &eacute;pargneurs de potassium ou d'autres substances actives augmentant le taux plasmatique du potassium, ou ceux pr&eacute;sentant des pathologies telles qu'une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique. Si l'administration simultan&eacute;e des agents susmentionn&eacute;s est jug&eacute;e appropri&eacute;e, une surveillance r&eacute;guli&egrave;re du potassium s&eacute;rique est recommand&eacute;e.</li>
<li>Hypovol&eacute;mie<br>En g&eacute;n&eacute;ral, il est recommand&eacute; de corriger toute d&eacute;shydratation, hypovol&eacute;mie ou d&eacute;pl&eacute;tion sod&eacute;e avant la mise en route du traitement (chez les patients en insuffisance cardiaque toutefois, une telle action correctrice doit &ecirc;tre soigneusement pes&eacute;e contre le risque de surcharge volumique).</li>
<li>Hyponatr&eacute;mie<br>En g&eacute;n&eacute;ral, il est recommand&eacute; de corriger toute d&eacute;shydratation, hypovol&eacute;mie ou d&eacute;pl&eacute;tion sod&eacute;e avant la mise en route du traitement (chez les patients en insuffisance cardiaque toutefois, une telle action correctrice doit &ecirc;tre soigneusement pes&eacute;e contre le risque de surcharge volumique).</li>
<li>Acidose m&eacute;tabolique<br>Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par les IEC, y compris RAMIPRIL. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie incluent ceux ayant une insuffisance r&eacute;nale, un &acirc;ge &gt; 70 ans, un diab&egrave;te sucr&eacute; non contr&ocirc;l&eacute;, ou ceux utilisant des sels de potassium, des diur&eacute;tiques &eacute;pargneurs de potassium ou d'autres substances actives augmentant le taux plasmatique du potassium, ou ceux pr&eacute;sentant des pathologies telles qu'une d&eacute;shydratation, une d&eacute;compensation cardiaque aigu&euml;, une acidose m&eacute;tabolique. Si l'administration simultan&eacute;e des agents susmentionn&eacute;s est jug&eacute;e appropri&eacute;e, une surveillance r&eacute;guli&egrave;re du potassium s&eacute;rique est recommand&eacute;e.</li>
<li>Risque de neutrop&eacute;nie<br>Une neutrop&eacute;nie/agranulocytose, ainsi qu'une thrombocytop&eacute;nie et une an&eacute;mie, ont &eacute;t&eacute; rarement observ&eacute;es, et une d&eacute;pression m&eacute;dullaire a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Il est recommand&eacute; de surveiller la num&eacute;ration leucocytaire afin de permettre la d&eacute;tection d'une &eacute;ventuelle leucop&eacute;nie. Une surveillance plus fr&eacute;quente est conseill&eacute;e au cours de la phase initiale du traitement et chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, ceux atteints d'une maladie concomitante du collag&egrave;ne (tel le lupus &eacute;ryth&eacute;mateux ou la scl&eacute;rodermie), et ceux trait&eacute;s par d'autres m&eacute;dicaments entra&icirc;nant des modifications de la formule sanguine (cf Effets secondaires).</li>
<li>Risque d'agranulocytose<br>Une neutrop&eacute;nie/agranulocytose, ainsi qu'une thrombocytop&eacute;nie et une an&eacute;mie, ont &eacute;t&eacute; rarement observ&eacute;es, et une d&eacute;pression m&eacute;dullaire a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Il est recommand&eacute; de surveiller la num&eacute;ration leucocytaire afin de permettre la d&eacute;tection d'une &eacute;ventuelle leucop&eacute;nie. Une surveillance plus fr&eacute;quente est conseill&eacute;e au cours de la phase initiale du traitement et chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, ceux atteints d'une maladie concomitante du collag&egrave;ne (tel le lupus &eacute;ryth&eacute;mateux ou la scl&eacute;rodermie), et ceux trait&eacute;s par d'autres m&eacute;dicaments entra&icirc;nant des modifications de la formule sanguine (cf Effets secondaires).</li>
<li>Risque de thrombop&eacute;nie<br>Une neutrop&eacute;nie/agranulocytose, ainsi qu'une thrombocytop&eacute;nie et une an&eacute;mie, ont &eacute;t&eacute; rarement observ&eacute;es, et une d&eacute;pression m&eacute;dullaire a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Il est recommand&eacute; de surveiller la num&eacute;ration leucocytaire afin de permettre la d&eacute;tection d'une &eacute;ventuelle leucop&eacute;nie. Une surveillance plus fr&eacute;quente est conseill&eacute;e au cours de la phase initiale du traitement et chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, ceux atteints d'une maladie concomitante du collag&egrave;ne (tel le lupus &eacute;ryth&eacute;mateux ou la scl&eacute;rodermie), et ceux trait&eacute;s par d'autres m&eacute;dicaments entra&icirc;nant des modifications de la formule sanguine (cf Effets secondaires).</li>
<li>Risque d'an&eacute;mie<br>Une neutrop&eacute;nie/agranulocytose, ainsi qu'une thrombocytop&eacute;nie et une an&eacute;mie, ont &eacute;t&eacute; rarement observ&eacute;es, et une d&eacute;pression m&eacute;dullaire a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Il est recommand&eacute; de surveiller la num&eacute;ration leucocytaire afin de permettre la d&eacute;tection d'une &eacute;ventuelle leucop&eacute;nie. Une surveillance plus fr&eacute;quente est conseill&eacute;e au cours de la phase initiale du traitement et chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, ceux atteints d'une maladie concomitante du collag&egrave;ne (tel le lupus &eacute;ryth&eacute;mateux ou la scl&eacute;rodermie), et ceux trait&eacute;s par d'autres m&eacute;dicaments entra&icirc;nant des modifications de la formule sanguine (cf Effets secondaires).</li>
<li>Risque d'insuffisance m&eacute;dullaire<br>Une neutrop&eacute;nie/agranulocytose, ainsi qu'une thrombocytop&eacute;nie et une an&eacute;mie, ont &eacute;t&eacute; rarement observ&eacute;es, et une d&eacute;pression m&eacute;dullaire a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Il est recommand&eacute; de surveiller la num&eacute;ration leucocytaire afin de permettre la d&eacute;tection d'une &eacute;ventuelle leucop&eacute;nie. Une surveillance plus fr&eacute;quente est conseill&eacute;e au cours de la phase initiale du traitement et chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, ceux atteints d'une maladie concomitante du collag&egrave;ne (tel le lupus &eacute;ryth&eacute;mateux ou la scl&eacute;rodermie), et ceux trait&eacute;s par d'autres m&eacute;dicaments entra&icirc;nant des modifications de la formule sanguine (cf Effets secondaires).</li>
<li>Connectivite<br>Une neutrop&eacute;nie/agranulocytose, ainsi qu'une thrombocytop&eacute;nie et une an&eacute;mie, ont &eacute;t&eacute; rarement observ&eacute;es, et une d&eacute;pression m&eacute;dullaire a &eacute;galement &eacute;t&eacute; rapport&eacute;e. Il est recommand&eacute; de surveiller la num&eacute;ration leucocytaire afin de permettre la d&eacute;tection d'une &eacute;ventuelle leucop&eacute;nie. Une surveillance plus fr&eacute;quente est conseill&eacute;e au cours de la phase initiale du traitement et chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale, ceux atteints d'une maladie concomitante du collag&egrave;ne (tel le lupus &eacute;ryth&eacute;mateux ou la scl&eacute;rodermie), et ceux trait&eacute;s par d'autres m&eacute;dicaments entra&icirc;nant des modifications de la formule sanguine (cf Effets secondaires).</li>
<li>Sujet noir<br>Les IEC entra&icirc;nent un taux plus &eacute;lev&eacute; d'angioed&egrave;me chez les patients de race noire que chez les patients des autres races. Comme pour les autres IEC, le ramipril pourrait &ecirc;tre moins efficace en termes de diminution de la pression art&eacute;rielle chez les sujets de race noire que chez les sujets des autres races, peut-&ecirc;tre en raison d'une pr&eacute;valence plus &eacute;lev&eacute;e de l'hypertension &agrave; faible taux de r&eacute;nine chez la population hypertensive noire.</li>
<li>Risque de toux<br>Une toux a &eacute;t&eacute; rapport&eacute;e lors de la prise des IEC. Typiquement, la toux est non productive, persistante et r&eacute;solutive apr&egrave;s arr&ecirc;t du traitement. La toux induite par les IEC doit &ecirc;tre envisag&eacute;e lors du diagnostic diff&eacute;rentiel d'une toux.</li>
<li>Grossesse, 3 premiers mois (de la)<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;. (cf Contre-indications et Grossesse/Allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;. (cf Contre-indications et Grossesse/Allaitement).</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>RAMIPRIL peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise alimentaire ne modifiant pas sa biodisponibilit&eacute; (cf Pharmacodynamie).</li>
<li>Administrer entier<br>RAMIPRIL doit &ecirc;tre aval&eacute; avec du liquide. Il ne doit pas &ecirc;tre ni m&acirc;ch&eacute; ni &eacute;cras&eacute;.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>RAMIPRIL doit &ecirc;tre aval&eacute; avec du liquide. Il ne doit pas &ecirc;tre ni m&acirc;ch&eacute; ni &eacute;cras&eacute;.</li>
<li>Sujet de moins de 18 ans<br>L'utilisation de RAMIPRIL chez l'enfant et l'adolescent de moins de 18 ans est d&eacute;conseill&eacute;e, en raison de donn&eacute;es insuffisantes de tol&eacute;rance et d'efficacit&eacute;.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients insuffisants h&eacute;patiques, le traitement par RAMIPRIL sera mis en route sous &eacute;troite surveillance m&eacute;dicale et la dose quotidienne maximale sera de 2,5 mg de RAMIPRIL.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition &agrave; un IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>En raison de l'absence d'information disponible sur l'utilisation de RAMIPRIL au cours de l'allaitement, RAMIPRIL est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Certains effets ind&eacute;sirables (par ex. les sympt&ocirc;mes d'une r&eacute;duction de la pression art&eacute;rielle tels des &eacute;tourdissements) peuvent perturber la capacit&eacute; de concentration et de r&eacute;action du patient, et par cons&eacute;quent constituer un risque dans les situations o&ugrave; ces capacit&eacute;s rev&ecirc;tent une importance particuli&egrave;re (telles la conduite d'un v&eacute;hicule ou l'utilisation d'une machine).<br>Ceci peut avoir lieu en particulier au d&eacute;but du traitement, ou lors du remplacement d'autres traitements. Apr&egrave;s la premi&egrave;re dose ou des augmentations ult&eacute;rieures de la dose, il n'est pas conseill&eacute; de conduire ni d'utiliser des machines durant plusieurs heures.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Isch&eacute;mie myocardique(Peu fr&eacute;quent)<br>
</li>
<li>Angor(Peu fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie(Peu fr&eacute;quent)<br>
</li>
<li>Arythmie(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique(Peu fr&eacute;quent)<br>
</li>
<li>Eosinophilie(Peu fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie(Rare)<br>
</li>
<li>Neutrop&eacute;nie(Rare)<br>
</li>
<li>Agranulocytose(Rare)<br>
</li>
<li>An&eacute;mie(Rare)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)(Rare)<br>
</li>
<li>Thrombop&eacute;nie(Rare)<br>
</li>
<li>Insuffisance m&eacute;dullaire<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
<li>C&eacute;phal&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Fr&eacute;quent)<br>
</li>
<li>Vertige(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Peu fr&eacute;quent)<br>
</li>
<li>Agueusie(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie(Peu fr&eacute;quent)<br>
</li>
<li>Tremblement(Rare)<br>
</li>
<li>Trouble de l'&eacute;quilibre(Rare)<br>
</li>
<li>Insuffisance circulatoire c&eacute;r&eacute;brale<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>Accident isch&eacute;mique transitoire<br>
</li>
<li>Trouble psychomoteur<br>
</li>
<li>Sensation de br&ucirc;lure<br>
</li>
<li>Parosmie<br>
</li>
<li>Vision floue(Peu fr&eacute;quent)<br>
</li>
<li>Vision (modification)(Peu fr&eacute;quent)<br>
</li>
<li>Conjonctivite(Rare)<br>
</li>
<li>Acuit&eacute; auditive (modification)(Rare)<br>
</li>
<li>Acouph&egrave;ne(Rare)<br>
</li>
<li>Toux(Fr&eacute;quent)<br>
</li>
<li>Bronchite(Fr&eacute;quent)<br>
</li>
<li>Sinusite(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme(Peu fr&eacute;quent)<br>
</li>
<li>Asthme (aggravation)(Peu fr&eacute;quent)<br>
</li>
<li>Congestion nasale(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite(Fr&eacute;quent)<br>
</li>
<li>Trouble digestif(Fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne abdominale(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Vomissement(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes pancr&eacute;atiques (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Angioed&egrave;me intestinal(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Peu fr&eacute;quent)<br>
</li>
<li>Constipation(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;(Peu fr&eacute;quent)<br>
</li>
<li>Polyurie(Peu fr&eacute;quent)<br>
</li>
<li>Prot&eacute;inurie(Peu fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Eruption maculopapuleuse(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke(Peu fr&eacute;quent)<br>
</li>
<li>Prurit(Peu fr&eacute;quent)<br>
</li>
<li>Hyperhidrose(Peu fr&eacute;quent)<br>
</li>
<li>Dermatite exfoliative(Rare)<br>
</li>
<li>Urticaire(Rare)<br>
</li>
<li>Onycholyse(Rare)<br>
</li>
<li>Photosensibilisation(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Syndrome de Stevens-Johnson<br>
</li>
<li>Eryth&egrave;me polymorphe<br>
</li>
<li>Pemphigus<br>
</li>
<li>Psoriasis (aggravation)<br>
</li>
<li>Eruption psoriasiforme<br>
</li>
<li>Exanth&egrave;me<br>
</li>
<li>Enanth&egrave;me<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Spasme musculaire(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire(Fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie(Peu fr&eacute;quent)<br>
</li>
<li>Anorexie(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Hypotension art&eacute;rielle(Fr&eacute;quent)<br>
</li>
<li>Syncope(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Peu fr&eacute;quent)<br>
</li>
<li>St&eacute;nose vasculaire(Rare)<br>
</li>
<li>Hypoperfusion(Rare)<br>
</li>
<li>Vascularite(Rare)<br>
</li>
<li>Syndrome de Raynaud<br>
</li>
<li>Douleur thoracique(Fr&eacute;quent)<br>
</li>
<li>Fatigue(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie(Rare)<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Bilirubin&eacute;mie conjugu&eacute;e (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Ict&egrave;re cholestatique(Rare)<br>
</li>
<li>L&eacute;sion h&eacute;patocellulaire(Rare)<br>
</li>
<li>Insuffisance h&eacute;patique aigu&euml;<br>
</li>
<li>H&eacute;patite cholestatique<br>
</li>
<li>H&eacute;patite cytolytique<br>
</li>
<li>Trouble de l'&eacute;rection(Peu fr&eacute;quent)<br>
</li>
<li>Libido (diminution)(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie<br>
</li>
<li>D&eacute;pression(Peu fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;(Peu fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;(Peu fr&eacute;quent)<br>
</li>
<li>Agitation(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence(Peu fr&eacute;quent)<br>
</li>
<li>Confusion mentale(Rare)<br>
</li>
<li>Trouble de l'attention<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C09AA05 / RAMIPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>


</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3670445</b>(RAMIPRIL WINTHROP 2,5mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3712362</b>(RAMIPRIL WINTHROP 2,5mg cp s&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi-Aventis France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

