<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>ORFADIN 2mg g&eacute;l</title>

<center><h1>ORFADIN 2mg g&eacute;l</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>nitisinone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon de ma&iuml;s modifi&eacute;, g&eacute;latine, titane dioxyde, fer noir oxyde, vernis, &agrave; la&nbsp;gomme laque, propyl&egrave;neglycol.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de patients avec diagnostic confirm&eacute; de tyrosin&eacute;mie h&eacute;r&eacute;ditaire de type 1 (HT-1), en association avec un r&eacute;gime alimentaire &agrave; faible teneur en tyrosine et en ph&eacute;nylalanine.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>Le traitement par la nitisinone doit &ecirc;tre instaur&eacute; et suivi par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge des patients avec HT-1. Le traitement de tous les g&eacute;notypes de la maladie doit &ecirc;tre instaur&eacute; d&egrave;s que possible pour prolonger la survie et &eacute;viter les complications telles qu'une insuffisance h&eacute;patique, un cancer du foie ou une maladie r&eacute;nale. Le traitement par la nitisinone doit &ecirc;tre associ&eacute; &agrave; un r&eacute;gime alimentaire &agrave; faible teneur en ph&eacute;nylalanine et en tyrosine ; celui-ci sera suivi en contr&ocirc;lant les taux plasmatiques en acides amin&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).La dose de nitisinone doit &ecirc;tre adapt&eacute;e &agrave; chaque patient.<br>La dose initiale recommand&eacute;e chez l'adulte et chez l'enfant est de 1 mg/kg de poids corporel/jour, divis&eacute;e en 2 prises &agrave; administrer par voie orale.Ajustement de la dose :<br>Dans le cadre de la surveillance r&eacute;guli&egrave;re, il convient de surveiller la concentration urinaire de succinylac&eacute;tone, les valeurs des tests fonctionnels h&eacute;patiques ainsi que les concentrations en alpha-foetoprot&eacute;ine (cf Mises en garde/Pr&eacute;cautions d'emploi). Si la succinylac&eacute;tone est encore d&eacute;tectable dans les urines 1 mois apr&egrave;s l'instauration du traitement par la nitisinone, la dose de nitisinone devra &ecirc;tre augment&eacute;e jusqu'&agrave; 1,5 mg/kg de poids corporel/jour divis&eacute;e en 2 prises. Il est possible qu'une dose de 2 mg/kg de poids corporel/jour soit n&eacute;cessaire, en fonction de l'&eacute;valuation de tous les param&egrave;tres biochimiques. Cette dose doit &ecirc;tre consid&eacute;r&eacute;e comme la dose maximale pour tous les patients.<br>En cas de r&eacute;ponse biochimique satisfaisante, la dose doit &ecirc;tre ajust&eacute;e uniquement en fonction du gain de poids corporel.<br>Toutefois, en plus des tests cit&eacute;s ci-dessus, pendant l'instauration du traitement ou lors d'une d&eacute;t&eacute;rioration, il s'av&egrave;rera parfois n&eacute;cessaire de suivre plus attentivement tous les param&egrave;tres biochimiques disponibles (soit la concentration plasmatique en succinylac&eacute;tone, la concentration urinaire en 5-aminol&eacute;vulinate [ALA] et l'activit&eacute; de la porphobilinog&egrave;ne [PBG]-synthase &eacute;rythrocytaire).Groupes particuliers de patients<br>Il n'existe aucune recommandation de dose sp&eacute;cifique pour les personnes &acirc;g&eacute;es ou les patients pr&eacute;sentant une affection r&eacute;nale ou h&eacute;patique.Population p&eacute;diatrique<br>L'innocuit&eacute; et l'effet de nitisinone ont &eacute;t&eacute; &eacute;tudi&eacute;s dans la population p&eacute;diatrique. La recommandation de dose en mg/kg de poids corporel est identique pour les enfants et les adultes.Mode d'administration<br>La g&eacute;lule peut &ecirc;tre ouverte et son contenu dispers&eacute; dans une petite quantit&eacute; d'eau ou d'aliments juste avant la prise.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance ophtalmologique avant et pendant le traitement<br>Un examen oculaire avec lampe &agrave; fente est recommand&eacute; avant d'instaurer le traitement &agrave; la nitisinone. Un patient pr&eacute;sentant des troubles visuels durant le traitement par la nitisinone doit &ecirc;tre rapidement examin&eacute; par un ophtalmologiste.</li>
<li>Respecter un r&eacute;gime alimentaire restrictif en tyrosine et ph&eacute;nylalanine<br>Il faut imp&eacute;rativement d&eacute;terminer si le patient adh&egrave;re bien &agrave; son r&eacute;gime alimentaire et v&eacute;rifier les concentrations plasmatiques en tyrosine. Un r&eacute;gime alimentaire &agrave; teneur encore plus faible en tyrosine et en ph&eacute;nylalanine devra &ecirc;tre instaur&eacute; si la concentration plasmatique en tyrosine d&eacute;passe 500 &micro;mol/l. Il est d&eacute;conseill&eacute; de faire baisser la concentration plasmatique en tyrosine en r&eacute;duisant ou en interrompant la nitisinone, car le trouble m&eacute;tabolique pourrait provoquer une d&eacute;t&eacute;rioration de l'&eacute;tat clinique du patient.<br>Le traitement par la nitisinone est associ&eacute; &agrave; une augmentation de la concentration en tyrosine, elle-m&ecirc;me associ&eacute;e &agrave; des opacit&eacute;s de la corn&eacute;e et &agrave; des l&eacute;sions hyperk&eacute;ratotiques. Un r&eacute;gime alimentaire restreint en tyrosine et ph&eacute;nylalanine devrait limiter la toxicit&eacute; associ&eacute;e &agrave; ce type de tyrosin&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Surveillance du taux de tyrosine plasmatique pendant le traitement<br>Il faut imp&eacute;rativement d&eacute;terminer si le patient adh&egrave;re bien &agrave; son r&eacute;gime alimentaire et v&eacute;rifier les concentrations plasmatiques en tyrosine. Un r&eacute;gime alimentaire &agrave; teneur encore plus faible en tyrosine et en ph&eacute;nylalanine devra &ecirc;tre instaur&eacute; si la concentration plasmatique en tyrosine d&eacute;passe 500 &micro;mol/l. Il est d&eacute;conseill&eacute; de faire baisser la concentration plasmatique en tyrosine en r&eacute;duisant ou en interrompant la nitisinone, car le trouble m&eacute;tabolique pourrait provoquer une d&eacute;t&eacute;rioration de l'&eacute;tat clinique du patient.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>La fonction h&eacute;patique doit &ecirc;tre suivie r&eacute;guli&egrave;rement par les tests fonctionnels et l'imagerie h&eacute;patique. Il est &eacute;galement recommand&eacute; de v&eacute;rifier la concentration s&eacute;rique en alpha-foetoprot&eacute;ine. Une augmentation de la concentration s&eacute;rique en alpha-foetoprot&eacute;ine peut indiquer que le traitement est inadapt&eacute;. Les patients pr&eacute;sentant une concentration augment&eacute;e en alpha-foetoprot&eacute;ine ou des signes de nodules h&eacute;patiques doivent toujours faire l'objet d'explorations compl&eacute;mentaires pour &eacute;carter la possibilit&eacute; d'une tumeur h&eacute;patique maligne.</li>
<li>Surveillance du taux d'alpha-foetoprot&eacute;ine plasmatique pendant le traitement<br>La fonction h&eacute;patique doit &ecirc;tre suivie r&eacute;guli&egrave;rement par les tests fonctionnels et l'imagerie h&eacute;patique. Il est &eacute;galement recommand&eacute; de v&eacute;rifier la concentration s&eacute;rique en alpha-foetoprot&eacute;ine. Une augmentation de la concentration s&eacute;rique en alpha-foetoprot&eacute;ine peut indiquer que le traitement est inadapt&eacute;. Les patients pr&eacute;sentant une concentration augment&eacute;e en alpha-foetoprot&eacute;ine ou des signes de nodules h&eacute;patiques doivent toujours faire l'objet d'explorations compl&eacute;mentaires pour &eacute;carter la possibilit&eacute; d'une tumeur h&eacute;patique maligne.</li>
<li>Surveillance des plaquettes pendant le traitement<br>Il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement les taux de plaquettes sanguines et de leucocytes, puisque quelques cas de thrombocytop&eacute;nie et de leucop&eacute;nie r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s lors de l'&eacute;valuation clinique.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement les taux de plaquettes sanguines et de leucocytes, puisque quelques cas de thrombocytop&eacute;nie et de leucop&eacute;nie r&eacute;versibles ont &eacute;t&eacute; observ&eacute; lors de l'&eacute;valuation clinique.</li>
<li>Surveillance clinique tous les 6 mois pendant le traitement<br>Des visites de surveillance doivent &ecirc;tre r&eacute;alis&eacute;es tous les 6 mois; des intervalles plus rapproch&eacute;s sont recommand&eacute;s en cas d'&eacute;v&eacute;nements ind&eacute;sirables.</li>
<li>Surveillance du taux de succinylac&eacute;tone urinaire pendant le traitement<br>Dans le cadre de la surveillance r&eacute;guli&egrave;re, il convient de surveiller la concentration urinaire de succinylac&eacute;tone, les valeurs des tests fonctionnels h&eacute;patiques ainsi que les concentrations en alpha-foetoprot&eacute;ine. Si la succinylac&eacute;tone est encore d&eacute;tectable dans les urines 1 mois apr&egrave;s l'instauration du traitement par la nitisinone, la dose de nitisinone devra &ecirc;tre augment&eacute;e jusqu'&agrave; 1,5 mg/kg de poids corporel/jour divis&eacute;e en 2 prises. Il est possible qu'une dose de 2 mg/kg de poids corporel/jour soit n&eacute;cessaire, en fonction de l'&eacute;valuation de tous les param&egrave;tres biochimiques. Cette dose doit &ecirc;tre consid&eacute;r&eacute;e comme la dose maximale pour tous les patients.</li>
<li>Surveillance du taux de succinylac&eacute;tone plasmatique pendant le traitement<br>Toutefois, en plus des tests cit&eacute;s ci-dessus, pendant l'instauration du traitement ou lors d'une d&eacute;t&eacute;rioration, il s'av&egrave;rera parfois n&eacute;cessaire de suivre plus attentivement tous les param&egrave;tres biochimiques disponibles (soit la concentration plasmatique en succinylac&eacute;tone, la concentration urinaire en 5-aminol&eacute;vulinate [ALA] et l'activit&eacute; de la porphobilinog&egrave;ne [PBG]-synthase &eacute;rythrocytaire).</li>
<li>Surveillance du taux d'acide aminol&eacute;vulinique urinaire pendant le traitement<br>Toutefois, en plus des tests cit&eacute;s ci-dessus, pendant l'instauration du traitement ou lors d'une d&eacute;t&eacute;rioration, il s'av&egrave;rera parfois n&eacute;cessaire de suivre plus attentivement tous les param&egrave;tres biochimiques disponibles (soit la concentration plasmatique en succinylac&eacute;tone, la concentration urinaire en 5-aminol&eacute;vulinate [ALA] et l'activit&eacute; de la porphobilinog&egrave;ne [PBG]-synthase &eacute;rythrocytaire).</li>
<li>Surveillance du taux de protoporphyrine &eacute;rythrocytaire pendant le traitement<br>Toutefois, en plus des tests cit&eacute;s ci-dessus, pendant l'instauration du traitement ou lors d'une d&eacute;t&eacute;rioration, il s'av&egrave;rera parfois n&eacute;cessaire de suivre plus attentivement tous les param&egrave;tres biochimiques disponibles (soit la concentration plasmatique en succinylac&eacute;tone, la concentration urinaire en 5-aminol&eacute;vulinate [ALA] et l'activit&eacute; de la porphobilinog&egrave;ne [PBG]-synthase &eacute;rythrocytaire).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es pertinentes concernant l'utilisation de la nitisinone chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. La nitisinone ne doit pas &ecirc;tre utilis&eacute;e lors de la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage de la nitisinone dans le lait maternel n'est pas connu. Les &eacute;tudes chez l'animal ont montr&eacute; des effets ind&eacute;sirables postnataux lors de l'exposition &agrave; la nitisinone dans le lait maternel. En cons&eacute;quence, la femme sous traitement par la nitisinone ne doit pas allaiter puisqu'un risque pour le nourrisson ne peut &ecirc;tre &eacute;cart&eacute; (cf Contre-indications et S&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Si le patient ressent des r&eacute;actions ind&eacute;sirables affectant sa vision, sa capacit&eacute; &agrave; conduire et &agrave; utiliser des machines doit &ecirc;tre remise en question.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Granulop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucocytose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Conjonctivite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Opacit&eacute; corn&eacute;enne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>K&eacute;ratite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Photophobie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur oculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bl&eacute;pharite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Erythrodermie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A16AX04 / NITISINONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Correction des anomalies m&eacute;taboliques : tyrosin&eacute;mie h&eacute;r&eacute;ditaire<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3659372</b>&nbsp;(ORFADIN 2mg g&eacute;l : Fl/60).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Swedish Orphan Biovitrum</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

