<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ENALAPRIL WINTHROP 20mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">ENALAPRIL WINTHROP 20mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;nalapril mal&eacute;ate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, amidon de ma&iuml;s, crospovidone, amidon pr&eacute;g&eacute;latinis&eacute;, acide mal&eacute;ique, magn&eacute;sium st&eacute;arate, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement de l'hypertension art&eacute;rielle<br>- Traitement de l'insuffisance cardiaque symptomatique<br>- Pr&eacute;vention de l'insuffisance cardiaque symptomatique chez des patients ayant une dysfonction ventriculaire gauche asymptomatique (fraction d'&eacute;jection &lt;= 35%) (cf. Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>- Hypertension art&eacute;rielle<br>La dose initiale est de 5 &agrave; 20 mg maximum, en fonction du degr&eacute; de l'hypertension et de l'&eacute;tat du patient (voir ci-dessous). ENALAPRIL, comprim&eacute; s&eacute;cable se prend en une fois par jour. Dans l'hypertension l&eacute;g&egrave;re, la dose initiale recommand&eacute;e est de 5 &agrave; 10 mg. Les patients ayant un syst&egrave;me r&eacute;nine angiotensine-aldost&eacute;rone fortement stimul&eacute; (par exemple, hypertension r&eacute;novasculaire, d&eacute;pl&eacute;tion hydrique et/ou sod&eacute;e, d&eacute;compensation cardiaque, ou hypertension s&eacute;v&egrave;re) peuvent pr&eacute;senter une chute excessive de la pression art&eacute;rielle suite &agrave; la dose initiale. Une dose initiale de 5 mg ou moins est recommand&eacute;e chez de tels patients et l'initiation du traitement devra se faire sous surveillance m&eacute;dicale.<br>Un traitement pr&eacute;alable avec des doses &eacute;lev&eacute;es de diur&eacute;tiques peut entra&icirc;ner une d&eacute;pl&eacute;tion hydrique et un risque d'hypotension lors de l'initiation d'un traitement par l'&eacute;nalapril. Une dose initiale de 5 mg ou plus faible est recommand&eacute;e chez de tels patients. Si possible, le traitement par diur&eacute;tique sera interrompu 2-3 jours avant le d&eacute;but du traitement par ENALAPRIL, comprim&eacute; s&eacute;cable. La fonction r&eacute;nale et le potassium s&eacute;rique seront contr&ocirc;l&eacute;s.<br>La dose habituelle d'entretien est de 20 mg par jour. La dose d'entretien maximum est de 40 mg par jour.<br>- Insuffisance cardiaque/dysfonction ventriculaire gauche asymptomatique<br>Dans la prise en charge de l'insuffisance cardiaque, ENALAPRIL, comprim&eacute; s&eacute;cable est utilis&eacute; en compl&eacute;ment des diur&eacute;tiques et, si n&eacute;cessaire, des digitaliques ou b&ecirc;ta-bloquants. La dose initiale d'ENALAPRIL, comprim&eacute; s&eacute;cable chez les patients ayant une insuffisance cardiaque symptomatique ou une dysfonction ventriculaire gauche asymptomatique est de 2,5 mg et doit &ecirc;tre administr&eacute;e sous surveillance m&eacute;dicale &eacute;troite afin d'appr&eacute;cier l'effet initial sur la pression art&eacute;rielle. En l'absence d'hypotension symptomatique qui suit l'instauration du traitement par ENALAPRIL, comprim&eacute; s&eacute;cable dans l'insuffisance cardiaque ou apr&egrave;s prise en charge efficace de celle-ci, la dose doit &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; la dose habituelle d'entretien de 20 mg, donn&eacute;e en une prise unique ou en deux prises, selon la tol&eacute;rance du patient. Il est recommand&eacute; de faire cet ajustement de la dose sur une p&eacute;riode de 2 &agrave; 4 semaines. La dose maximum est de 40 mg par jour administr&eacute;e en deux doses fractionn&eacute;es.<br>Sch&eacute;ma posologique indicatif d'ENALAPRIL, comprim&eacute; s&eacute;cable chez les patients ayant une Insuffisance cardiaque / Dysfonction ventriculaire gauche asymptomatique<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;SEMAINE&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;DOSE EN MG/JOUR&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Semaine 1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Jours 1 &agrave; 3 : 2,5mg/jour* en une prise unique<br>Jours 4 &agrave; 7 : 5 mg/jour r&eacute;partie en deux prises&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Semaine 2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 mg/jour en une prise unique ou r&eacute;partie en deux prises&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Semaine 3 et 4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 mg/jour en une prise unique ou r&eacute;partie en deux prises&nbsp;
		</font></td>
</tr>
</table>
<br>* Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises chez les patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e ou prenant des diur&eacute;tiques (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>La pression art&eacute;rielle et la fonction r&eacute;nale doivent &ecirc;tre toutes les deux surveill&eacute;es &eacute;troitement avant et apr&egrave;s le d&eacute;but du traitement par ENALAPRIL, comprim&eacute; s&eacute;cable (cf. Mises en garde/Pr&eacute;cautions d'emploi) car une hypotension et (plus rarement) une insuffisance r&eacute;nale cons&eacute;cutive ont &eacute;t&eacute; rapport&eacute;es. Chez les patients trait&eacute;s par diur&eacute;tiques, la dose doit &ecirc;tre, si possible, diminu&eacute;e avant de d&eacute;marrer le traitement par ENALAPRIL, comprim&eacute; s&eacute;cable. La survenue d'une hypotension apr&egrave;s la dose initiale d'ENALAPRIL, comprim&eacute; s&eacute;cable n'implique pas qu'une hypotension puisse &agrave; nouveau survenir au cours du traitement d'entretien par ENALAPRIL, comprim&eacute; s&eacute;cable et n'emp&ecirc;che pas la poursuite du traitement par le m&eacute;dicament. Le potassium s&eacute;rique et la fonction r&eacute;nale seront &eacute;galement surveill&eacute;s.<br>- Posologie en cas d'insuffisance r&eacute;nale<br>En g&eacute;n&eacute;ral l'intervalle entre les prises d'&eacute;nalapril doit &ecirc;tre augment&eacute; et/ou la posologie diminu&eacute;e.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance de la cr&eacute;atinine (Clcr) ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose initiale mg/jour&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30&lt;Clcr&lt;80 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5-10 mg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10&lt;Clcr&lt;=30 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,5 mg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clcr&lt;=10 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,5 mg les jours de dialyse*&nbsp;
		</font></td>
</tr>
</table>
<br>* cf. Mises en garde/Pr&eacute;cautions d'emploi - Patients h&eacute;modialys&eacute;s<br>L'&eacute;nalaprilate est dialysable. Les jours o&ugrave; les patients ne sont pas dialys&eacute;s, la posologie doit &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle.<br>- Sujets &acirc;g&eacute;s<br>La dose doit tenir compte de la fonction r&eacute;nale du patient &acirc;g&eacute; (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>- Utilisation en p&eacute;diatrie<br>L'exp&eacute;rience clinique est limit&eacute;e sur l'utilisation d'ENALAPRIL, comprim&eacute; s&eacute;cable chez les enfants hypertendus (cf. Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie et Pharmacocin&eacute;tique).<br>Pour les patients qui peuvent avaler les comprim&eacute;s, la dose sera adapt&eacute;e en fonction du profil du patient et de la r&eacute;ponse tensionnelle. La dose initiale recommand&eacute;e est de 2,5 mg chez les patients pesant de 20 &agrave; &lt; 50 kg et de 5 mg chez les patients ayant un poids sup&eacute;rieur &agrave; 50 kg. ENALAPRIL, comprim&eacute; s&eacute;cable est administr&eacute; une fois par jour. La posologie sera adapt&eacute;e en fonction des besoins du patient jusqu'&agrave; un maximum de 20 mg par jour chez les patients de 20 &agrave; &lt; 50 kg et de 40 mg chez les patients de &gt;= 50 kg (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>ENALAPRIL, comprim&eacute; s&eacute;cable n'est pas recommand&eacute; chez les nouveau-n&eacute;s et les enfants ayant un taux de filtration glom&eacute;rulaire &lt; 30 ml/min/1,73 m2, car il n'y a aucune donn&eacute;e disponible.<br>MODE D'ADMINISTRATION :<br>L'absorption d'ENALAPRIL, comprim&eacute; s&eacute;cable n'est pas affect&eacute;e par les aliments.<br>La dose sera adapt&eacute;e en fonction du profil du patient (cf. Mises en garde/Pr&eacute;cautions d'emploi) et de la r&eacute;ponse tensionnelle.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypotension art&eacute;rielle<br>Une hypotension symptomatique est rarement observ&eacute;e chez les patients hypertendus non compliqu&eacute;s.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Chez les patients hypertendus trait&eacute;s par ENALAPRIL, une hypotension symptomatique est plus susceptible de survenir si le patient pr&eacute;sente une d&eacute;pl&eacute;tion hydrique pr&eacute;alable, par exemple en cas de traitement par diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de dialyse, de diarrh&eacute;e ou de vomissements (cf Effets secondaires).</li>
<li>Insuffisance cardiaque<br>- Chez les patients ayant une insuffisance cardiaque, associ&eacute;e ou non &agrave; une insuffisance r&eacute;nale, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Elle est le plus susceptible de survenir chez ceux pr&eacute;sentant les stades d'insuffisance cardiaque les plus s&eacute;v&egrave;res, comme le montre l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, l'existence d'une hyponatr&eacute;mie ou une alt&eacute;ration de la fonction r&eacute;nale.<br>Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; sous surveillance m&eacute;dicale et les patients doivent &ecirc;tre suivis &eacute;troitement chaque fois que la dose de ENALAPRIL et/ou de diur&eacute;tique est ajust&eacute;e. Des mesures similaires peuvent &ecirc;tre prises chez des patients ayant une cardiopathie isch&eacute;mique ou ayant eu des accidents vasculaires c&eacute;r&eacute;braux, patients chez lesquels une baisse excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>Si une hypotension survient, le patient doit &ecirc;tre mis en position couch&eacute;e et, si n&eacute;cessaire, doit recevoir une perfusion intraveineuse de solution sal&eacute;e isotonique. Une r&eacute;ponse hypotensive transitoire n'est pas une contre-indication aux doses ult&eacute;rieures, lesquelles peuvent &ecirc;tre donn&eacute;es habituellement sans difficult&eacute; une fois la pression art&eacute;rielle remont&eacute;e apr&egrave;s l'expansion vol&eacute;mique.<br>Chez certains patients insuffisants cardiaques qui ont une pression art&eacute;rielle normale ou basse, une baisse suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique peut survenir avec ENALAPRIL. Cet effet est attendu et n'est habituellement pas une raison pour arr&ecirc;ter le traitement. Si l'hypotension devient symptomatique, une r&eacute;duction de la dose et/ou l'arr&ecirc;t du diur&eacute;tique et/ou de ENALAPRIL peuvent &ecirc;tre n&eacute;cessaires.<br>- Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec I'&eacute;nalapril et surtout chez des patients ayant une insuffisance cardiaque ou une maladie r&eacute;nale sous-jacente, y compris une st&eacute;nose de l'art&egrave;re r&eacute;nale. Si elle est diagnostiqu&eacute;e rapidement et trait&eacute;e de fa&ccedil;on appropri&eacute;e, l'insuffisance r&eacute;nale lorsqu'elle est associ&eacute;e &agrave; un traitement avec I'&eacute;nalapril est habituellement r&eacute;versible.<br>Certains patients hypertendus, sans alt&eacute;ration r&eacute;nale pr&eacute;existante apparente, ont pr&eacute;sent&eacute; des augmentations de l'ur&eacute;e sanguine et de la cr&eacute;atinine s&eacute;rique lorsque I'&eacute;nalapril a &eacute;t&eacute; prescrit en m&ecirc;me temps qu'un diur&eacute;tique. Une r&eacute;duction de la dose et/ou l'arr&ecirc;t du diur&eacute;tique peuvent &ecirc;tre n&eacute;cessaires. Cette situation devra &eacute;voquer la possibilit&eacute; d'une st&eacute;nose sous-jacente des art&egrave;res r&eacute;nales.</li>
<li>Insuffisance coronarienne<br>Chez les patients ayant une insuffisance cardiaque, associ&eacute;e ou non &agrave; une insuffisance r&eacute;nale, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Elle est le plus susceptible de survenir chez ceux pr&eacute;sentant les stades d'insuffisance cardiaque les plus s&eacute;v&egrave;res, comme le montre l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, l'existence d'une hyponatr&eacute;mie ou une alt&eacute;ration de la fonction r&eacute;nale.<br>Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; sous surveillance m&eacute;dicale et les patients doivent &ecirc;tre suivis &eacute;troitement chaque fois que la dose de ENALAPRIL et/ou de diur&eacute;tique est ajust&eacute;e. Des mesures similaires peuvent &ecirc;tre prises chez des patients ayant une cardiopathie isch&eacute;mique ou ayant eu des accidents vasculaires c&eacute;r&eacute;braux, patients chez lesquels une baisse excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>Si une hypotension survient, le patient doit &ecirc;tre mis en position couch&eacute;e et, si n&eacute;cessaire, doit recevoir une perfusion intraveineuse de solution sal&eacute;e isotonique. Une r&eacute;ponse hypotensive transitoire n'est pas une contre-indication aux doses ult&eacute;rieures, lesquelles peuvent &ecirc;tre donn&eacute;es habituellement sans difficult&eacute; une fois la pression art&eacute;rielle remont&eacute;e apr&egrave;s l'expansion vol&eacute;mique.</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral<br>Chez les patients ayant une insuffisance cardiaque, associ&eacute;e ou non &agrave; une insuffisance r&eacute;nale, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e. Elle est le plus susceptible de survenir chez ceux pr&eacute;sentant les stades d'insuffisance cardiaque les plus s&eacute;v&egrave;res, comme le montre l'utilisation de doses &eacute;lev&eacute;es de diur&eacute;tiques de l'anse, l'existence d'une hyponatr&eacute;mie ou une alt&eacute;ration de la fonction r&eacute;nale.<br>Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; sous surveillance m&eacute;dicale et les patients doivent &ecirc;tre suivis &eacute;troitement chaque fois que la dose de ENALAPRIL et/ou de diur&eacute;tique est ajust&eacute;e. Des mesures similaires peuvent &ecirc;tre prises chez des patients ayant une cardiopathie isch&eacute;mique ou ayant eu des accidents vasculaires c&eacute;r&eacute;braux, patients chez lesquels une baisse excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>Si une hypotension survient, le patient doit &ecirc;tre mis en position couch&eacute;e et, si n&eacute;cessaire, doit recevoir une perfusion intraveineuse de solution sal&eacute;e isotonique. Une r&eacute;ponse hypotensive transitoire n'est pas une contre-indication aux doses ult&eacute;rieures, lesquelles peuvent &ecirc;tre donn&eacute;es habituellement sans difficult&eacute; une fois la pression art&eacute;rielle remont&eacute;e apr&egrave;s l'expansion vol&eacute;mique.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Comme tous les vasodilatateurs, les IEC doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une obstruction valvulaire du ventricule gauche et une obstruction &agrave; l'&eacute;jection.</li>
<li>Choc cardiog&eacute;nique<br>Comme tous les vasodilatateurs, les IEC doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une obstruction valvulaire du ventricule gauche et une obstruction &agrave; l'&eacute;jection et doivent &ecirc;tre &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Cardiomyopathie hypertrophique<br>Comme tous les vasodilatateurs, les IEC doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une obstruction valvulaire du ventricule gauche et une obstruction &agrave; l'&eacute;jection et doivent &ecirc;tre &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Insuffisance r&eacute;nale<br>- En cas d'alt&eacute;ration r&eacute;nale (clairance de la cr&eacute;atinine &lt; 80 ml/min) la posologie initiale d'&eacute;nalapril sera ajust&eacute;e en fonction de la clairance de la cr&eacute;atinine du patient (cf Posologie/Mode d'administration) et ensuite en fonction de la r&eacute;ponse du patient au traitement. Le contr&ocirc;le syst&eacute;matique du potassium et de la cr&eacute;atinine fait partie de la pratique m&eacute;dicale normale chez ces patients.<br>Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec I'&eacute;nalapril et surtout chez des patients ayant une insuffisance cardiaque ou une maladie r&eacute;nale sous-jacente, y compris une st&eacute;nose de l'art&egrave;re r&eacute;nale. Si elle est diagnostiqu&eacute;e rapidement et trait&eacute;e de fa&ccedil;on appropri&eacute;e, l'insuffisance r&eacute;nale lorsqu'elle est associ&eacute;e &agrave; un traitement avec I'&eacute;nalapril est habituellement r&eacute;versible.<br>Certains patients hypertendus, sans alt&eacute;ration r&eacute;nale pr&eacute;existante apparente, ont pr&eacute;sent&eacute; des augmentations de l'ur&eacute;e sanguine et de la cr&eacute;atinine s&eacute;rique lorsque I'&eacute;nalapril a &eacute;t&eacute; prescrit en m&ecirc;me temps qu'un diur&eacute;tique. Une r&eacute;duction de la dose et/ou l'arr&ecirc;t du diur&eacute;tique peuvent &ecirc;tre n&eacute;cessaires. Cette situation devra &eacute;voquer la possibilit&eacute; d'une st&eacute;nose sous-jacente des art&egrave;res r&eacute;nales.<br>- Neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. L'&eacute;nalapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;-existante est alt&eacute;r&eacute;e. Certains de ces patients ont &eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si I'&eacute;nalapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.<br>- Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris l'&eacute;nalapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium, de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de l'&eacute;nalapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>N&eacute;phropathie<br>Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec I'&eacute;nalapril et surtout chez des patients ayant une insuffisance cardiaque ou une maladie r&eacute;nale sous-jacente, y compris une st&eacute;nose de l'art&egrave;re r&eacute;nale. Si elle est diagnostiqu&eacute;e rapidement et trait&eacute;e de fa&ccedil;on appropri&eacute;e, l'insuffisance r&eacute;nale lorsqu'elle est associ&eacute;e &agrave; un traitement avec I'&eacute;nalapril est habituellement r&eacute;versible.<br>Certains patients hypertendus, sans alt&eacute;ration r&eacute;nale pr&eacute;existante apparente, ont pr&eacute;sent&eacute; des augmentations de l'ur&eacute;e sanguine et de la cr&eacute;atinine s&eacute;rique lorsque I'&eacute;nalapril a &eacute;t&eacute; prescrit en m&ecirc;me temps qu'un diur&eacute;tique. Une r&eacute;duction de la dose et/ou l'arr&ecirc;t du diur&eacute;tique peuvent &ecirc;tre n&eacute;cessaires. Cette situation devra &eacute;voquer la possibilit&eacute; d'une st&eacute;nose sous-jacente des art&egrave;res r&eacute;nales.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale<br>- Une insuffisance r&eacute;nale a &eacute;t&eacute; rapport&eacute;e en association avec I'&eacute;nalapril et surtout chez des patients ayant une insuffisance cardiaque ou une maladie r&eacute;nale sous-jacente, y compris une st&eacute;nose de l'art&egrave;re r&eacute;nale. Si elle est diagnostiqu&eacute;e rapidement et trait&eacute;e de fa&ccedil;on appropri&eacute;e, l'insuffisance r&eacute;nale lorsqu'elle est associ&eacute;e &agrave; un traitement avec I'&eacute;nalapril est habituellement r&eacute;versible.<br>Certains patients hypertendus, sans alt&eacute;ration r&eacute;nale pr&eacute;existante apparente, ont pr&eacute;sent&eacute; des augmentations de l'ur&eacute;e sanguine et de la cr&eacute;atinine s&eacute;rique lorsque I'&eacute;nalapril a &eacute;t&eacute; prescrit en m&ecirc;me temps qu'un diur&eacute;tique. Une r&eacute;duction de la dose et/ou l'arr&ecirc;t du diur&eacute;tique peuvent &ecirc;tre n&eacute;cessaires. Cette situation devra &eacute;voquer la possibilit&eacute; d'une st&eacute;nose sous-jacente des art&egrave;res r&eacute;nales.<br>- II y a un risque accru d'hypotension et d'insuffisance r&eacute;nale lorsque des patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou une st&eacute;nose sur rein fonctionnellement unique sont trait&eacute;s avec des IEC. La perte de la fonction r&eacute;nale peut survenir avec seulement des modifications mineures de la cr&eacute;atinine s&eacute;rique. Chez ces patients, le traitement sera initi&eacute; sous surveillance m&eacute;dicale &eacute;troite avec de faibles doses, une augmentation progressive de la posologie, et un contr&ocirc;le de la fonction r&eacute;nale.</li>
<li>Hypertension r&eacute;novasculaire<br>II y a un risque accru d'hypotension et d'insuffisance r&eacute;nale lorsque des patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou une st&eacute;nose sur rein fonctionnellement unique sont trait&eacute;s avec des IEC. La perte de la fonction r&eacute;nale peut survenir avec seulement des modifications mineures de la cr&eacute;atinine s&eacute;rique. Chez ces patients, le traitement sera initi&eacute; sous surveillance m&eacute;dicale &eacute;troite avec de faibles doses, une augmentation progressive de la posologie, et un contr&ocirc;le de la fonction r&eacute;nale.</li>
<li>Transplantation r&eacute;nale<br>II n'y a aucune exp&eacute;rience concernant l'administration d'&eacute;nalapril chez des patients ayant une transplantation r&eacute;nale r&eacute;cente. Par cons&eacute;quent le traitement par &eacute;nalapril n'est pas recommand&eacute;.</li>
<li>Risque d'h&eacute;patite fulminante<br>Rarement, des IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re cholestatique ou une h&eacute;patite et qui peut &eacute;voluer jusqu'&agrave; une n&eacute;crose fulminante h&eacute;patique et (quelquefois) un d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'est pas compris. Les patients recevant des IEC qui ont d&eacute;velopp&eacute; un ict&egrave;re ou des &eacute;l&eacute;vations importantes des enzymes h&eacute;patiques doivent interrompre I'IEC et recevoir un suivi m&eacute;dical appropri&eacute;.</li>
<li>Risque de neutrop&eacute;nie<br>Neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. L'&eacute;nalapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;-existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si I'&eacute;nalapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Risque d'agranulocytose<br>Neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. L'&eacute;nalapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;-existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si I'&eacute;nalapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Risque de thrombop&eacute;nie<br>Neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. L'&eacute;nalapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;-existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si I'&eacute;nalapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Risque d'an&eacute;mie<br>Neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. L'&eacute;nalapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;-existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si I'&eacute;nalapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Connectivite<br>Neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. L'&eacute;nalapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;-existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si I'&eacute;nalapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>D&eacute;ficit immunitaire<br>Neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. L'&eacute;nalapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;-existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si I'&eacute;nalapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement rapport&eacute; chez des patients trait&eacute;s par des inhibiteurs de l'enzyme de conversion de l'angiotensine, incluant Renitec. Ceci peut survenir &agrave; n'importe quel moment du traitement. Dans de tels cas, Renitec doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et une surveillance appropri&eacute;e doit &ecirc;tre mise en place afin de s'assurer de la disparition compl&egrave;te des sympt&ocirc;mes avant de laisser partir le malade. M&ecirc;me dans les cas o&ugrave; l'on n'observe qu'un gonflement de la langue, sans d&eacute;tresse respiratoire, les patients peuvent n&eacute;cessiter une mise en observation prolong&eacute;e car un traitement par antihistaminique et corticost&eacute;ro&iuml;des peut s'av&eacute;rer insuffisant.<br>Des issues fatales ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es, &agrave; la suite d'un angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me du larynx ou de la langue. Les patients dont la langue, la glotte ou le larynx sont atteints, sont susceptibles de pr&eacute;senter une obstruction des voies a&eacute;riennes, particuli&egrave;rement s'ils ont un ant&eacute;c&eacute;dent de chirurgie des voies a&eacute;riennes. Lorsqu'il y a une atteinte de la langue, de la glotte ou du larynx, susceptible d'entra&icirc;ner une obstruction des voies a&eacute;riennes, un traitement appropri&eacute; qui peut comporter une injection sous-cutan&eacute;e d'une solution d'adr&eacute;naline au 1/1000 (0,3 ml &agrave; 0,5 ml) et/ou toutes mesures visant &agrave; assurer la libert&eacute; des voies a&eacute;riennes doivent &ecirc;tre administr&eacute;es rapidement.<br>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de race noire trait&eacute;s par IEC par rapport aux autres races.<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent avoir un risque accru d'angio-oed&egrave;me sous traitement par IEC (cf Contre-indications).</li>
<li>Sujet noir<br>- On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de race noire trait&eacute;s par IEC par rapport aux autres races.<br>- Comme avec les autres IEC, I'&eacute;nalapril est apparemment moins efficace pour diminuer la pression art&eacute;rielle chez les patients de race noire que chez les autres, en raison d'une pr&eacute;valence plus &eacute;lev&eacute;e des concentrations en r&eacute;nine basse dans la population hypertendue de race noire.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent avoir un risque accru d'angio-oed&egrave;me sous traitement par IEC (cf Contre-indications).</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Rarement, des patients recevant des IEC lors de d&eacute;sensibilisation avec du venin d'hym&eacute;nopt&egrave;re ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions ont &eacute;t&eacute; &eacute;vit&eacute;es en arr&ecirc;tant temporairement le traitement par l'IEC avant chaque d&eacute;sensibilisation.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Rarement, des patients recevant des IEC lors d'aph&eacute;r&egrave;ses des lipoprot&eacute;ines de basse densit&eacute; (LDL) avec du sulfate de dextran ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions ont &eacute;t&eacute; &eacute;vit&eacute;es en arr&ecirc;tant temporairement le traitement par I'IEC avant chaque aph&eacute;r&egrave;se.</li>
<li>Patient en h&eacute;modialyse<br>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez des patients dialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; (par exemple, AN 69) et trait&eacute;s simultan&eacute;ment par un IEC. Chez ces patients, il faut envisager d'utiliser un autre type de membrane de dialyse ou une autre classe de m&eacute;dicament antihypertenseur.</li>
<li>Diab&egrave;te<br>- Les patients diab&eacute;tiques trait&eacute;s par antidiab&eacute;tiques oraux ou par insuline, d&eacute;butant un traitement par IEC, doivent &ecirc;tre inform&eacute;s de veiller particuli&egrave;rement au risque d'hypoglyc&eacute;mie, sp&eacute;cialement au cours du premier mois de traitement par l'association de ces deux m&eacute;dicaments.<br>- Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris l'&eacute;nalapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent un diab&egrave;te.</li>
<li>Risque de toux<br>Une toux a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des IEC. Elle a comme caract&eacute;ristiques d'&ecirc;tre improductive, persistante et de dispara&icirc;tre &agrave; l'arr&ecirc;t du traitement. Une toux induite par un IEC doit &ecirc;tre envisag&eacute;e au cours du diagnostic diff&eacute;rentiel d'une toux.</li>
<li>Intervention chirurgicale<br>Chez les patients ayant une intervention chirurgicale majeure ou au cours d'une anesth&eacute;sie pratiqu&eacute;e avec des agents hypotenseurs, I'&eacute;nalapril bloque la formation d'angiotensine II secondaire &agrave; la s&eacute;cr&eacute;tion compensatrice de r&eacute;nine. Si une hypotension survient et est consid&eacute;r&eacute;e comme due &agrave; ce m&eacute;canisme, elle peut &ecirc;tre corrig&eacute;e par le remplissage vasculaire.</li>
<li>Anesth&eacute;sie<br>Chez les patients ayant une intervention chirurgicale majeure ou au cours d'une anesth&eacute;sie pratiqu&eacute;e avec des agents hypotenseurs, I'&eacute;nalapril bloque la formation d'angiotensine II secondaire &agrave; la s&eacute;cr&eacute;tion compensatrice de r&eacute;nine. Si une hypotension survient et est consid&eacute;r&eacute;e comme due &agrave; ce m&eacute;canisme, elle peut &ecirc;tre corrig&eacute;e par le remplissage vasculaire.</li>
<li>Risque d'hyperkali&eacute;mie<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris I'&eacute;nalapril. Les patients ayant un risque de d&eacute;velopper une hyperkali&eacute;mie comprennent ceux ayant une insuffisance r&eacute;nale, un diab&egrave;te, ou ceux utilisant en association des diur&eacute;tiques &eacute;pargneurs de potassium, des suppl&eacute;ments potassiques ou des sels de remplacement contenant du potassium ; il en est de m&ecirc;me si les patients prennent d'autres m&eacute;dicaments associ&eacute;s &agrave; des augmentations de potassium s&eacute;rique (par exemple, h&eacute;parine). Si l'utilisation concomitante des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, un contr&ocirc;le r&eacute;gulier du potassium s&eacute;rique est recommand&eacute;.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris I'&eacute;nalapril. Les patients ayant un risque de d&eacute;velopper une hyperkali&eacute;mie comprennent ceux ayant une insuffisance r&eacute;nale, un diab&egrave;te, ou ceux utilisant en association des diur&eacute;tiques &eacute;pargneurs de potassium, des suppl&eacute;ments potassiques ou des sels de remplacement contenant du potassium ; il en est de m&ecirc;me si les patients prennent d'autres m&eacute;dicaments associ&eacute;s &agrave; des augmentations de potassium s&eacute;rique (par exemple, h&eacute;parine). Si l'utilisation concomitante des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, un contr&ocirc;le r&eacute;gulier du potassium s&eacute;rique est recommand&eacute;.</li>
<li>Sujet de plus de 70 ans<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris l'&eacute;nalapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent l'&acirc;ge (&gt; 70 ans).</li>
<li>D&eacute;shydratation<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris l'&eacute;nalapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation.</li>
<li>Insuffisance cardiaque congestive<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris l'&eacute;nalapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;compensation cardiaque aigu&euml;.</li>
<li>Acidose m&eacute;tabolique<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris l'&eacute;nalapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent des &eacute;v&egrave;nements intercurrents, en particulier acidose m&eacute;tabolique.</li>
<li>Interaction alimentaire : aliments riches en potassium<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris l'&eacute;nalapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigue, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium, de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de l'&eacute;nalapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Enfant de moins de 15 ans<br>L'exp&eacute;rience sur l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi est limit&eacute;e chez les enfants hypertendus &acirc;g&eacute;s &gt; 6 ans, mais il n'y a aucune exp&eacute;rience dans les autres indications. Des donn&eacute;es limit&eacute;es de pharmacocin&eacute;tique sont disponibles chez des enfants de plus 2 mois (cf Posologie/Mode d'administration, Pharmacodynamie, et Pharmacocin&eacute;tique). &eacute;nalapril n'est pas recommand&eacute; chez les enfants dans d'autres indications que l'hypertension.<br>Enalapril n'est pas recommand&eacute; chez les nouveau-n&eacute;s et les enfants ayant un taux de filtration glom&eacute;rulaire &lt; 30 ml/min/1,73 m2, car il n'y a aucune donn&eacute;e disponible (cf Posologie/Mode d'administration).</li>
<li>Grossesse, 3 premiers mois (de la)<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement continu par IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement continu par IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>L'absorption d'&eacute;nalapril n'est pas affect&eacute;e par les aliments.</li>
<li>Sujet &acirc;g&eacute;<br>La dose doit tenir compte de la fonction r&eacute;nale du patient &acirc;g&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Interaction alimentaire : alcool<br>L'alcool renforce l'effet hypotenseur des IEC.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'alcool renforce l'effet hypotenseur des IEC.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf. Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (cf. Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi)<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf. S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition &agrave; un IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf. Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Des donn&eacute;es pharmacocin&eacute;tiques limit&eacute;es montrent de tr&egrave;s faibles concentrations dans le lait (cf. Pharmacocin&eacute;tique). Bien que ces concentrations semblent ne pas avoir de r&eacute;elles cons&eacute;quences cliniques, l'administration d'ENALAPRIL est d&eacute;conseill&eacute;e chez les femmes qui allaitent des enfants pr&eacute;matur&eacute;s ainsi qu'au cours des premi&egrave;res semaines qui suivent l'accouchement, en raison du risque hypoth&eacute;tique d'effets secondaires au niveau cardiovasculaire et r&eacute;nal chez l'enfant et de l'exp&eacute;rience clinique insuffisante.<br>Dans le cas de l'allaitement d'un enfant plus &acirc;g&eacute;, l'administration d'ENALAPRIL peut &ecirc;tre envisag&eacute;e chez une femme qui allaite, si ce traitement est n&eacute;cessaire pour la m&egrave;re et que l'enfant est surveill&eacute; dans le but de d&eacute;tecter d'&eacute;ventuels effets secondaires.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En cas de conduite de v&eacute;hicule ou d'utilisation de machines, la survenue occasionnelle d'&eacute;tourdissements ou de lassitude doit &ecirc;tre prise en consid&eacute;ration.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Rare)<br>
</li>
<li>Maladie auto-immune&nbsp;(Rare)<br>
</li>
<li>Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble onirique&nbsp;(Rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Angor&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Hypotension arterielle.<br>
</dd>
</dl>
</li>
<li>Syndrome de Raynaud&nbsp;(Rare)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinorrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pharyngite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enrouement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asthme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infiltrat pulmonaire&nbsp;(Rare)<br>
</li>
<li>Rhinite&nbsp;(Rare)<br>
</li>
<li>Alv&eacute;olite pulmonaire&nbsp;(Rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Aphte&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Rare)<br>
</li>
<li>Angioed&egrave;me intestinal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Rare)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Cholestase&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Pemphigus&nbsp;(Rare)<br>
</li>
<li>Erythrodermie&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Inflammation des s&eacute;reuses<br>
</li>
<li>Vascularite<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Myosite<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Arthrite<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Leucocytose<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oligurie&nbsp;(Rare)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bourdonnement d'oreille&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA02 / ENALAPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (&Eacute;nalapril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Enalapril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3674532</b>&nbsp;(ENALAPRIL WINTHROP 20mg cp s&eacute;c : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi-Aventis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

