<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>FLUORURE DE CALCIUM CRINEX 0,25 mg cp</title>

<h1>FLUORURE DE CALCIUM CRINEX 0,25 mg cp</h1>
</center>
<br>
<hr>






</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fluorure de calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,51 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit fluor</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,25 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate, amidon de ma&iuml;s, amidon de ma&iuml;s d&eacute;ssech&eacute; empois, silice collo&iuml;dale, talc, menthe poivr&eacute;e essence, magn&eacute;sium st&eacute;arate, eau purifi&eacute;e.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Pr&eacute;vention de la carie dentaire chez l'enfant de 0 &agrave; 12 ans, apr&egrave;s avoir r&eacute;alis&eacute; un bilan personnalis&eacute; des apports en fluor.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale.<br>La dose prophylactique optimale est de 0,05 mg/kg/j de fluor, tous apports fluor&eacute;s confondus, sans d&eacute;passer 1 mg/j.<br>- En l'absence d'autres sources d'apport en fluor (eaux de boisson, sel fluor&eacute;, dentifrices fluor&eacute;s) :<br>La dose quotidienne recommand&eacute;e est &agrave; titre indicatif :<br>. de 3 &agrave; 9 kg (environ jusqu'&agrave; 18 mois) : 0,25 mg de fluor par jour.<br>. de 10 &agrave; 15 kg (environ de 18 mois &agrave; 4 ans) : 0,50 mg de fluor par jour.<br>. de 16 &agrave; 20 kg (environ 4 &agrave; 6 ans) : 0,75 mg de fluor par jour.<br>. de 20 kg et plus : 1 mg de fluor par jour.<br>- En pr&eacute;sence d'autres sources d'apport en fluor : La posologie sera adapt&eacute;e au bilan fluor&eacute; afin d'obtenir la dose prophylactique optimale.<br>Cette pr&eacute;sentation &agrave; 0,25 mg est particuli&egrave;rement adapt&eacute;e &agrave; l'enfant de 3 &agrave; 9 kg.Mode d'administration :<br>Les comprim&eacute;s peuvent &ecirc;tre aval&eacute;s, croqu&eacute;s, ou pris dissous dans un peu d'eau, en une seule prise quotidienne.<br>Chez le nourrisson, les comprim&eacute;s doivent &ecirc;tre dissous dans un peu d'eau. D'une mani&egrave;re g&eacute;n&eacute;rale, les comprim&eacute;s ne doivent pas &ecirc;tre utilis&eacute;s avant l'&acirc;ge de 6 ans. N&eacute;anmoins, compte tenu de la taille r&eacute;duite de ces comprim&eacute;s, il est possible &agrave; partir de 2 ans de les laisser fondre lentement dans la bouche afin d'obtenir un effet topique suppl&eacute;mentaire.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Autres apports fluor&eacute;s faisant risquer un surdosage</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Tenir compte de la teneur en fluor<br>La suppl&eacute;mentation fluor&eacute;e m&eacute;dicamenteuse est syst&eacute;matique chez le nourrisson, en l'absence d'autres sources d'apport ext&eacute;rieur en fluor repr&eacute;sent&eacute;es &agrave; cet &acirc;ge par les eaux de boisson. Elle doit ensuite &ecirc;tre adapt&eacute;e &agrave; l'&acirc;ge et aux autres sources potentielles : sel fluor&eacute;, eaux de distribution ou min&eacute;rales, dentifrices fluor&eacute;s.<br>La suppl&eacute;mentation fluor&eacute;e ne dispense pas d'une bonne hygi&egrave;ne buccodentaire et alimentaire : limitation des sucres, tout particuli&egrave;rement sous forme de grignotages et de boissons sucr&eacute;es entre les repas, &eacute;ducation pr&eacute;coce au brossage des dents apr&egrave;s chaque repas avec un dentifrice fluor&eacute; adapt&eacute; &agrave; l'&acirc;ge, consultation r&eacute;guli&egrave;re chez le dentiste.<br>L'apport non contr&ocirc;l&eacute; de fluor pendant plusieurs mois ou ann&eacute;es peut &ecirc;tre &agrave; l'origine d'une fluorose. Afin d'&eacute;viter les cumuls, il est indispensable d'&eacute;tablir un bilan personnalis&eacute; des apports en fluor (eaux de distribution et min&eacute;rales, sel fluor&eacute;, m&eacute;dicaments sous forme de comprim&eacute;s, de gouttes, de gommes &agrave; m&acirc;cher ou de dentifrices fluor&eacute;s) avant toute prescription fluor&eacute;e.<br>II convient de prendre en compte avec pr&eacute;cision la teneur en fluor des eaux min&eacute;rales embouteill&eacute;es. Les eaux min&eacute;ralis&eacute;es qui comportent un taux de fluor sup&eacute;rieur &agrave; 0,3 mg/l ne doivent pas &ecirc;tre utilis&eacute;es pour la pr&eacute;paration des biberons, en association &agrave; une suppl&eacute;mentation fluor&eacute;e.<br>La consommation de sel fluor&eacute; lors des repas apporte environ 0,25 mg de fluor par jour.<br>L'utilisation locale de dentifrices fluor&eacute;s ou de bains de bouche fluor&eacute;s est compatible avec la prise de fluor par voie g&eacute;n&eacute;rale ; elle renforce la protection de la dent contre la carie.<br>Dans les calculs globaux de l'apport en ion fluor, il faut tenir compte des doses possibles d'ingestion de dentifrice (60 &agrave; 30 % entre 3 et 7 ans), qui varient selon l'&acirc;ge et la concentration de la p&acirc;te utilis&eacute;e. Un jeune enfant qui effectue le brossage biquotidien de ses dents avec un dentifrice &agrave; 1000 ppm de fluor (100 mg/100 g de p&acirc;te) avale en moyenne 0,30 mg de fluor par jour.</li>
<li>Nourrisson de moins de 30 mois<br>Chez le nourrisson, les comprim&eacute;s doivent &ecirc;tre dissous dans un peu d'eau. D'une mani&egrave;re g&eacute;n&eacute;rale, les comprim&eacute;s ne doivent pas &ecirc;tre utilis&eacute;s avant l'&acirc;ge de 6 ans. N&eacute;anmoins, compte tenu de la taille r&eacute;duite de ces comprim&eacute;s, il est possible &agrave; partir de 2 ans de les laisser fondre lentement dans la bouche afin d'obtenir un effet topique suppl&eacute;mentaire.<br>
</li>
<li>Information du patient<br>Faire contr&ocirc;ler r&eacute;guli&egrave;rement les dents chez un chirurgien-dentiste.<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>II n'y a pas de b&eacute;n&eacute;fice pour les dentitions provisoire et d&eacute;finitive de l'enfant &agrave; suppl&eacute;menter sa m&egrave;re en fluor en cours de grossesse.<br>
</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>II n'y a pas de b&eacute;n&eacute;fice pour les dentitions provisoire et d&eacute;finitive de l'enfant &agrave; suppl&eacute;menter sa m&egrave;re en fluor en p&eacute;riode d'allaitement.<br>
</dd>
</dl>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>A01AA01 / SODIUM FLUORURE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Apport fluor&eacute; : pr&eacute;vention des caries dentaires (Comprim&eacute;s ou solutions buvables)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3040626</b>(FLUORURE DE CALCIUM CRINEX 0,25 mg cp : T/200).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 30 %</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Crinex</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

