<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>NALOXONE AGUETTANT 0,4mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">NALOXONE AGUETTANT 0,4mg/ml sol inj</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>naloxone chlorhydrate anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,4 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, acide chlorhydrique, sodium hydroxyde, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement des d&eacute;pressions respiratoires secondaires aux morphinomim&eacute;tiques en fin d'intervention chirurgicale &agrave; but th&eacute;rapeutique ou diagnostique .<br>- Diagnostic diff&eacute;rentiel des comas toxiques.<br>- Traitement des intoxications secondaires &agrave; des morphinomim&eacute;tiques.<br>- Confirmation de la non-d&eacute;pendance aux opiac&eacute;s chez le toxicomane sevr&eacute; depuis suffisamment longtemps comme pr&eacute;alable &eacute;ventuel &agrave; la mise en route d'un traitement par un antagoniste morphinique de longue dur&eacute;e d'action.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes et enfants de plus de 3 ans.<br>- En anesth&eacute;sie :<br>Le chlorhydrate de naloxone dos&eacute; &agrave; 0,4 mg/l ml sera administr&eacute; en IV &agrave; raison de 1 &agrave; 2 microg/kg. En pratique, ces doses peuvent &ecirc;tre obtenues gr&acirc;ce &agrave; la m&eacute;thode de dilution :<br>1 ml de chlorhydrate de naloxone (1 ampoule) additionn&eacute; de 9 ml de solut&eacute; physiologique donne une solution dos&eacute;e &agrave; 0,04 mg/ml.<br>Cette dose l&egrave;ve la d&eacute;pression respiratoire tout en conservant un niveau d'analg&eacute;sie correct ; des r&eacute;injections de doses identiques sont faites si n&eacute;cessaire &agrave; quelques minutes d'intervalle jusqu'&agrave; l'obtention de l'effet recherch&eacute;. Des r&eacute;injections ult&eacute;rieures et l'usage de la perfusion peuvent prolonger encore l'action et &eacute;viter notamment les risques de d&eacute;pression respiratoire et de remorphinisations secondaires.<br>- En r&eacute;animation<br>. Dans le diagnostic diff&eacute;rentiel des comas toxiques :<br>on injecte &agrave; trois reprises &agrave; cinq minutes d'intervalle, une ampoule de chlorhydrate de naloxone dos&eacute; &agrave; 0,4 mg/ml par voie IV. Des r&eacute;injections plus importantes peuvent &ecirc;tre faites jusqu'&agrave; une dose totale de 10 mg de chlorhydrate de naloxone.<br>Dans ce cas, s'il n'y a pas de modification clinique, il ne s'agit pas d'une intoxication morphinique.<br>. Dans le traitement des intoxications aux morphinomim&eacute;tiques :<br>les doses sont extr&ecirc;mement variables d'une intoxication &agrave; l'autre. Le chlorhydrate de naloxone est inject&eacute; par voie IV et des r&eacute;injections sont pratiqu&eacute;es si n&eacute;cessaire jusqu'&agrave; normalisation des param&egrave;tres.<br>Une dose initiale de 0,4 &agrave; 2 mg de chlorhydrate de naloxone peut &ecirc;tre administr&eacute;e par voie IV. L'administration se fera par doses progressives de 0,1 mg jusqu'&agrave; l'obtention d'une ventilation respiratoire suffisante. Si l'am&eacute;lioration clinique est jug&eacute;e insuffisante, on renouvellera la dose initiale &agrave; des intervalles de 2 &agrave; 3 minutes. Le produit peut &ecirc;tre utilis&eacute; en perfusion : 2 mg de chlorhydrate de naloxone (5 ampoules) seront dilu&eacute;s dans 500 ml de solut&eacute; injectable (la stabilit&eacute; de cette dilution est de 24 heures). Le chlorhydrate de naloxone est compatible avec les solut&eacute;s massifs habituellement utilis&eacute;s : solut&eacute;s de chlorure de sodium &agrave; 0,9 %, dextrose &agrave; 5 %...<br>Le d&eacute;bit de perfusion sera adapt&eacute; &agrave; la r&eacute;ponse clinique souhait&eacute;e.<br>Si la voie IV n'est pas possible, le chlorhydrate de naloxone sera utilis&eacute; par voie IM ou SC. En l'absence de signe de sevrage, on peut d&eacute;buter l'administration du traitement par le chlorhydrate de naltrexone.<br>- Confirmation de la non-d&eacute;pendance aux opiac&eacute;s chez le toxicomane :<br>. injection IV de 0,2 mg de chlorhydrate de naloxone,<br>. en l'absence de r&eacute;action apr&egrave;s 2 &agrave; 3 minutes, une nouvelle injection de 0,6 mg de chlorhydrate de naloxone peut &ecirc;tre faite,<br>. une surveillance m&eacute;dicale du sujet pendant la demi-heure qui suit est n&eacute;cessaire pour d&eacute;tecter l'apparition d'un syndrome de sevrage (larmoiement, rhinorrh&eacute;e, baillements, crampes abdominales, naus&eacute;es ou vomissements, pilo-&eacute;rection, mydriase...),<br>. s'il persiste un doute quant &agrave; l'&eacute;tat d'intoxication, il est possible de faire une nouvelle injection de 1,6 mg de chlorhydrate de naloxone.<br>En l'absence de signe de sevrage on peut d&eacute;buter l'administration du traitement par le chlorhydrate de naltrexone.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux morphiniques</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de syndrome de sevrage<br>Chez les sujets en &eacute;tat de d&eacute;pendance aux opiac&eacute;s, la lev&eacute;e brutale et compl&egrave;te des effets morphiniques peut provoquer un syndrome de sevrage. La naloxone sera donc administr&eacute;e &agrave; des doses progressives. L'&eacute;valuation &eacute;ventuelle de la non d&eacute;pendance aux opiac&eacute;s chez le toxicomane sevr&eacute; pour lequel on envisage un traitement par un antagoniste morphinique de longue dur&eacute;e d'action ne doit &ecirc;tre effectu&eacute;e :<br>- qu'apr&egrave;s une p&eacute;riode d'arr&ecirc;t suffisante du morphinique (de l'ordre de 5 &agrave; 7 jours pour l'h&eacute;ro&iuml;ne et d'au moins 10 jours pour la m&eacute;thadone)<br>- qu'apr&egrave;s avoir v&eacute;rifi&eacute; l'absence d'&eacute;limination de substances morphiniques dans les urines du malade.</li>
<li>Maladie cardiovasculaire s&eacute;v&egrave;re<br>La prudence est &agrave; recommander chez les malades atteints d'affections cardiovasculaires graves. La brutale r&eacute;version des effets h&eacute;modynamiques des morphinomim&eacute;tiques peut entra&icirc;ner une hypertension art&eacute;rielle et une tachycardie.</li>
<li>Surveillance de la fonction respiratoire pendant le traitement<br>La naloxone ayant une dur&eacute;e d'action assez courte (30 minutes en moyenne par voie IV) le malade doit faire l'objet d'une surveillance g&eacute;n&eacute;rale attentive jusqu'&agrave; ce que tout risque de remorphinisation ait &eacute;t&eacute; &eacute;cart&eacute;. Cette surveillance est &eacute;galement n&eacute;cessaire en raison de la survenue &eacute;ventuelle de d&eacute;pression respiratoire secondaire dans le cas o&ugrave; le morphinomim&eacute;tique a une dur&eacute;e d'action sup&eacute;rieure &agrave; celle de la naloxone. Dans ce cas, l'utilisation de la perfusion permet de prolonger l'action de la naloxone.<br>Les meilleurs crit&egrave;res de surveillance sont la fr&eacute;quence respiratoire, la ventilation par minute appr&eacute;ci&eacute;e par la spirom&eacute;trie, la pCO2 et le diam&egrave;tre pupillaire : ce dernier en particulier, est un bon t&eacute;moin clinique de l'action de la naloxone.</li>
<li>Surveillance des gaz du sang pendant le traitement<br>La naloxone ayant une dur&eacute;e d'action assez courte (30 minutes en moyenne par voie IV) le malade doit faire l'objet d'une surveillance g&eacute;n&eacute;rale attentive jusqu'&agrave; ce que tout risque de remorphinisation ait &eacute;t&eacute; &eacute;cart&eacute;. Cette surveillance est &eacute;galement n&eacute;cessaire en raison de la survenue &eacute;ventuelle de d&eacute;pression respiratoire secondaire dans le cas o&ugrave; le morphinomim&eacute;tique a une dur&eacute;e d'action sup&eacute;rieure &agrave; celle de la naloxone. Dans ce cas, l'utilisation de la perfusion permet de prolonger l'action de la naloxone.<br>Les meilleurs crit&egrave;res de surveillance sont la fr&eacute;quence respiratoire, la ventilation par minute appr&eacute;ci&eacute;e par la spirom&eacute;trie, la pCO2 et le diam&egrave;tre pupillaire : ce dernier en particulier, est un bon t&eacute;moin clinique de l'action de la naloxone.</li>
<li>Surveillance du diam&egrave;tre pupillaire pendant le traitement<br>La naloxone ayant une dur&eacute;e d'action assez courte (30 minutes en moyenne par voie IV) le malade doit faire l'objet d'une surveillance g&eacute;n&eacute;rale attentive jusqu'&agrave; ce que tout risque de remorphinisation ait &eacute;t&eacute; &eacute;cart&eacute;. Cette surveillance est &eacute;galement n&eacute;cessaire en raison de la survenue &eacute;ventuelle de d&eacute;pression respiratoire secondaire dans le cas o&ugrave; le morphinomim&eacute;tique a une dur&eacute;e d'action sup&eacute;rieure &agrave; celle de la naloxone. Dans ce cas, l'utilisation de la perfusion permet de prolonger l'action de la naloxone.<br>Les meilleurs crit&egrave;res de surveillance sont la fr&eacute;quence respiratoire, la ventilation par minute appr&eacute;ci&eacute;e par la spirom&eacute;trie, la pCO2 et le diam&egrave;tre pupillaire : ce dernier en particulier, est un bon t&eacute;moin clinique de l'action de la naloxone.</li>
<li>Intoxication par les morphinomim&eacute;tiques<br>Lorsque la r&eacute;ponse clinique est en faveur d'une intoxication par les morphinomim&eacute;tiques, ne pas oublier la possibilit&eacute; de prise conjointe d'autres m&eacute;dicaments ou toxiques (alcool, benzodiaz&eacute;pines, barbituriques).</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 0,154 mmol soit 3,5 mg de sodium par ml de solution injectable : en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute;, strict.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Chez l'animal, le r&eacute;sultat des &eacute;tudes n'a pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. Dans l'esp&egrave;ce humaine, le risque n'est pas connu. Par cons&eacute;quent, par mesure de prudence, la naloxone ne sera administr&eacute;e aux femmes enceintes qu'en cas de n&eacute;cessit&eacute; absolue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Frisson<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hyperventilation<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Vomissement<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Agitation<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Anxi&eacute;t&eacute;<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hypertension art&eacute;rielle<br>
<dl>
<dd>Antecedents cardiaques,&nbsp;Forte dose.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me pulmonaire<br>
<dl>
<dd>Antecedents cardiaques,&nbsp;Forte dose.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AB15 / NALOXONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidote : antagoniste des opiac&eacute;s (Naloxone)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3686386</b>&nbsp;(NALOXONE AGUETTANT 0,4mg/ml sol inj : 10Amp/20ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Aguettant</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

