<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>OXINATE D'INDIUM [111In] MALLINCKRODT Sol p marquage in vitro</title>

<h1>OXINATE D'INDIUM [111In] MALLINCKRODT Sol p marquage in vitro</h1>
</center>
<br>
<hr>






</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>indium-111 oxinate&agrave; la date de calibration</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">37 M Bq</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit hydroxyquinoline</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,025 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>L'indium-111 a une p&eacute;riode de 2,8 jours (67 heures). Il d&eacute;croit par capture &eacute;lectronique et par &eacute;mission de rayonnements gamma et  X. L'&eacute;nergie des principaux photons gamma est de 0,171 MeV (90,2%) et de 0,245 MeV (94%).La pr&eacute;sence de l'indium-114 m est au plus &eacute;gale &agrave; 0,2%. La pr&eacute;paration ne contient pas d'agent bact&eacute;riostatique.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :sodium ac&eacute;tate, sodium chlorure, acide chlorhydriqueqsp pH 2,5 - 3,5, eau ppi.

<B>par 1 ampoule:</B>
<BR>
Excipients :trom&eacute;tamol tampon0,2 M &agrave; pH 7,9 - 8,1, trom&eacute;tamol, acide chlorhydrique4 N, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Marquage in vitro des &eacute;l&eacute;ments figur&eacute;s du sang administr&eacute;s ensuite par voie intraveineuse pour diff&eacute;rents examens scintigraphiques et pour des mesures d'&eacute;chantillons sanguins.<br>Les indications principales des cellules sanguines marqu&eacute;es &agrave; l'indium-111 sont :<br>1 - Scintigraphie aux leucocytes marqu&eacute;s &agrave; l'indium-111 en compl&eacute;ment d'autres techniques d'imagerie :<br>- localisation des sites inflammatoires ou d'abc&egrave;s, notamment, abdominaux ;<br>- confirmation d'infection osseuse sur proth&egrave;se ;<br>- localisation de foyers infectieux dans le cas de fi&egrave;vre inexpliqu&eacute;e ;<br>- diagnostic et suivi des maladies inflammatoires intestinales.<br>Remarques :<br>L'ost&eacute;omy&eacute;lite peut se pr&eacute;senter sous l'aspect de deux zones hypofixantes.<br>Une fixation pulmonaire diffuse ou localis&eacute;e de leucocytes marqu&eacute;s &agrave; l'indium-111 doit toujours &ecirc;tre interpr&eacute;t&eacute;e avec pr&eacute;caution, peut &ecirc;tre due &agrave; une localisation marginale physiologique.<br>2 - Plaquettes marqu&eacute;s &agrave; l'indium-111 (thrombocytes) :<br>- d&eacute;termination de la dur&eacute;e de vie des plaquettes et de leur biodistribution, en particulier dans la rate et le foie en cas de thrombocytop&eacute;nie ;<br>- scintigraphie pour le diagnostic de thromboses art&eacute;rielles ou vasculaires, d'an&eacute;vrismes, de rejets de greffes r&eacute;nales ou pancr&eacute;atiques par exemple.<br>3 - Erythrocytes marqu&eacute;s &agrave; l'indium-111 :<br>- diagnostic et localisation d'une h&eacute;morragie digestive occulte.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Administration par voie intraveineuse stricte.<br>Leucocytes marqu&eacute;s &agrave; l'indium-111<br>L'activit&eacute; recommand&eacute;e chez l'adulte et la personne &acirc;g&eacute;e est comprise entre 7 et 30 MBq, administr&eacute;e au cours d'une injection unique apr&egrave;s marquage in vitro.<br>Il est possible de d&eacute;tecter des foyers de fixation des leucocytes marqu&eacute;s &agrave; l'indium-111 sur des images r&eacute;alis&eacute;es entre 3 &agrave; 6 heures apr&egrave;s l'administration. Cependant le contraste des l&eacute;sions inflammatoires est beaucoup plus marqu&eacute; sur les scintigraphies r&eacute;alis&eacute;es 24 heures apr&egrave;s l'injection.<br>Plaquettes marqu&eacute;es &agrave; l'indium-111<br>L'activit&eacute; recommand&eacute;e pour l'adulte et le sujet &acirc;g&eacute; est comprise entre 2 et 4 MBq pour les &eacute;tudes de la dur&eacute;e de vie des plaquettes et de 4 &agrave; 20 MBq pour les &eacute;tudes de distribution plaquettaire.<br>Dans les deux cas, les plaquettes marqu&eacute;es sont administr&eacute;es par voie intraveineuse. Dans les &eacute;tudes de la dur&eacute;e de vie des plaquettes, le nombre et la chronologie des pr&eacute;l&egrave;vements sont fonction de l'indication de l'examen. Il est conseill&eacute; que les pr&eacute;l&egrave;vements soient r&eacute;alis&eacute;s au moins 20 minutes, deux, trois et quatre fois apr&egrave;s l'injection, puis chaque jour durant 10 jours.<br>Les scintigraphies permettant de d&eacute;tecter la fixation de plaquettes marqu&eacute;es sont habituellement commenc&eacute;es deux &agrave; six heures apr&egrave;s leur administration. Il est recommand&eacute; que les images soient effectu&eacute;es s&eacute;quentiellement jusqu'&agrave; 48 &agrave; 72 heures apr&egrave;s l'injection.<br>Erythrocytes marqu&eacute;es &agrave; l'indium-111<br>L'activit&eacute; recommand&eacute;e pour l'adulte et le sujet &acirc;g&eacute; est comprise entre 4 et 20 MBq par injection intraveineuse.<br>Utilisation chez l'enfant<br>L'activit&eacute; administr&eacute;e chez l'enfant peut &ecirc;tre calcul&eacute;e &agrave; partir de l'activit&eacute; administr&eacute;e chez l'adulte en ajustant en fonction du poids, de la surface corporelle ou de l'&acirc;ge de l'enfant.<br>Pour les nourrissons et les b&eacute;b&eacute;s n'ayant pas un an, la taille de l'organe cible par rapport &agrave; l'organisme doit &eacute;galement &ecirc;tre pris en compte.<br>Chez le tr&egrave;s jeune enfant (&acirc;ge sup&eacute;rieur &agrave; un an), l'activit&eacute; minimale pour obtenir des images de qualit&eacute; suffisante correspond &agrave; 10 % de l'activit&eacute; adulte (voir Dosim&eacute;trie).Instructions pour l'utilisation, la manipulation et l'&eacute;limination<br>Les radiopharmaceutiques destin&eacute;s &agrave; &ecirc;tre administr&eacute;s aux patients devront &ecirc;tre pr&eacute;par&eacute;s par l'utilisateur de fa&ccedil;on &agrave; satisfaire &agrave; la fois aux exigences de s&eacute;curit&eacute; radiologique et de qualit&eacute; radiopharmaceutique. Des pr&eacute;cautions d'asepsie appropri&eacute;es devront &ecirc;tre suivies, en accord avec les exigences des Bonnes Pratiques de fabrication pharmaceutique afin de maintenir la st&eacute;rilit&eacute; lors des proc&eacute;dures de marquage et de maintenir la st&eacute;rilit&eacute; de la solution d'oxinate d'indium-111.<br>Du fait de la faible masse de substances chimiques pr&eacute;sentes dans le produit, il n'y a aucune recommandation particuli&egrave;re &agrave; suivre autres que celles li&eacute;es au fait de la nature radioactive et pharmaceutique du produit.<br>Des pr&eacute;cautions pour la manipulation du mat&eacute;riel radioactif doivent &ecirc;tre respect&eacute;es. Apr&egrave;s utilisation, tous mat&eacute;riaux associ&eacute;s &agrave; la pr&eacute;paration et &agrave; l'administration de radiopharmaceutiques comprenant le produit non utilis&eacute; et son r&eacute;cipient, devront &ecirc;tre d&eacute;contamin&eacute;s ou trait&eacute;s comme d&eacute;chets radioactifs et &eacute;limin&eacute;s en accord avec les r&eacute;glementations nationales et internationales. Les mat&eacute;riaux contamin&eacute;s devront &ecirc;tre &eacute;galement &eacute;limin&eacute;s comme des d&eacute;chets radioactifs.<br>Instructions pour le marquage des cellules du sang :<br>Marquage des leucocytes : sch&eacute;ma 1 (voir Documentation du fabriquant)<br>Marquage des plaquettes : sch&eacute;ma 2 (voir Documentation du fabriquant)<br>Marquage des &eacute;rythrocytes : sch&eacute;ma 3 (voir Documentation du fabriquant)L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent, il faut donc prendre les mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>L'&eacute;limination des d&eacute;chets doit se faire en accord avec les r&eacute;glementations nationales et internationales.<br>
</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Ce produit est un m&eacute;dicament radiopharmaceutique.<br>Le contenu du flacon de solution d'oxine indi&eacute;e [111ln] n'est fourni que pour le marquage in vitro des &eacute;l&eacute;ments figur&eacute;s du sang, et ne peut &ecirc;tre administr&eacute; directement au patient.<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre manipul&eacute;s que par des personnes qualifi&eacute;es, autoris&eacute;es par les autorit&eacute;s comp&eacute;tentes pour l'utilisation et la manipulation de radionucl&eacute;ides.<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans les services agr&eacute;&eacute;s. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les r&eacute;f&eacute;rences bibliographiques relatives &agrave; des utilisations cliniques de cellules sanguines marqu&eacute;es &agrave; l'&iuml;ndium-111 font &eacute;tat principalement de l'utilisation des cellules sanguines autologues : de toute &eacute;vidence, il y a un risque potentiel associ&eacute; avec l'administration de cellules de donneur.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Pour tout patient, l'exposition &agrave; des radiations ionisantes doit &ecirc;tre justifi&eacute;e par le b&eacute;n&eacute;fice diagnostique attendu. La radioactivit&eacute; administr&eacute;e doit &ecirc;tre telle que l'irradiation qui en d&eacute;coule soit aussi faible que possible, en gardant &agrave; l'esprit la n&eacute;cessit&eacute; d'obtenir le diagnostic requis.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>L'oxinate d'indium-111 est un agent de marquage non sp&eacute;cifique des cellules sanguines ; en pr&eacute;sence de sang total, il se formera rapidement de la transferrine marqu&eacute;e &agrave; l'indium-111. Il est donc n&eacute;cessaire d'&ecirc;tre soigneux dans la pr&eacute;paration des &eacute;l&eacute;ments figur&eacute;s du sang qui doivent &ecirc;tre marqu&eacute;s isol&eacute;ment apr&egrave;s la s&eacute;paration des cellules sanguines non n&eacute;cessaires et des autres prot&eacute;ines sanguines. Il est important que toute la verrerie utilis&eacute;e soit m&eacute;ticuleusement nettoy&eacute;e pour la pr&eacute;paration des r&eacute;actifs, afin d'&eacute;viter l'introduction d'impuret&eacute;s ioniques m&eacute;talliques &agrave; l'&eacute;tat de traces.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e n'est disponible quant &agrave; l'utilisation des cellules sanguines marqu&eacute;es &agrave; l'indium-111, chez la femme enceinte.<br>Il semble d'apr&egrave;s les &eacute;tudes chez l'animal que l'indium ait un effet t&eacute;ratog&egrave;ne.<br>Lorsqu'il est n&eacute;cessaire d'administrer des produits radiopharmaceutiques &agrave; la femme en &acirc;ge de procr&eacute;er, il est indispensable de s'informer de toute &eacute;ventualit&eacute; de grossesse. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum pour obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes doivent &ecirc;tre envisag&eacute;es si elles n'alt&egrave;rent pas la qualit&eacute; diagnostique.<br>Une technique d'imagerie nucl&eacute;aire utilis&eacute;e chez une femme enceinte entra&icirc;ne &eacute;galement l'irradiation du f&oelig;tus. Il ne faut r&eacute;aliser au cours de la grossesse que les investigations absolument n&eacute;cessaires, lorsque le b&eacute;n&eacute;fice de l'examen justifie les risques encourus par la m&egrave;re et le f&oelig;tus.<br>L'administration de 30 MBq de leucocytes marqu&eacute;s &agrave; l'indium-111 entra&icirc;ne une dose absorb&eacute;e par l'ut&eacute;rus de 3,6 mGy ; l'administration de 18,5 MBq de plaquettes marqu&eacute;es &agrave; l'indium-111 entra&icirc;ne une dose absorb&eacute;e par l'ut&eacute;rus de 1,8 mGy.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un m&eacute;dicament radiopharmaceutique &agrave; une femme souhaitant poursuivre l'allaitement, il convient d'estimer, si cela est possible, si cet examen peut &ecirc;tre diff&eacute;r&eacute; jusqu'&agrave; la fin de l'allaitement. Sinon, il convient de tenir compte de l'activit&eacute; susceptible de passer dans le lait maternel pour choisir le m&eacute;dicament radiopharmaceutique le plus appropri&eacute;.<br>Si l'administration est indispensable, l'allaitement doit &ecirc;tre interrompu et le lait produit pendant les 12 heures suivantes doit &ecirc;tre &eacute;limin&eacute;. L'allaitement pourra reprendre lorsque le taux d'activit&eacute; dans le lait ne donnera plus lieu &agrave; une dose de radiations d&eacute;livr&eacute;e sup&eacute;rieure &agrave; 1 mSv.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique(Tr&egrave;s rare)<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>V09HB01 / 111In-INDIUM CELLULES MARQUEES PAR L'OXINATE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Syst&egrave;me h&eacute;matologique\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5548429</b>(OXINATE D'INDIUM [111In] MALLINCKRODT Sol p marquage in vitro : 1Fl).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Covidien Imaging France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

