<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>METFORMINE WINTHROP 1000mg cp pellic</title>

<h1>METFORMINE WINTHROP 1000mg cp pellic</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>metformine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1000 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit metformine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">780 mg</font></td>
</tr>
</table>
Excipients :hypromellose, povidone, magn&eacute;sium st&eacute;arate, titane dioxyde, macrogol 6000.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement du diab&egrave;te de type 2, en particulier en cas de surcharge pond&eacute;rale, lorsque le r&eacute;gime alimentaire et l'exercice physique ne sont pas suffisants pour r&eacute;tablir l'&eacute;quilibre glyc&eacute;mique.<br>. Chez l'adulte, Metformine Winthrop 1000 mg, comprim&eacute; pellicul&eacute; peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec d'autres antidiab&eacute;tiques oraux ou avec l'insuline.<br>. Chez l'enfant de plus de 10 ans et l'adolescent, Metformine Winthrop 1000 mg, comprim&eacute; pellicul&eacute; peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec l'insuline.<br>Une r&eacute;duction des complications li&eacute;es au diab&egrave;te a &eacute;t&eacute; observ&eacute;e chez des patients adultes diab&eacute;tiques de type 2 en surcharge pond&eacute;rale trait&eacute;s par la metformine en premi&egrave;re intention, apr&egrave;s &eacute;chec du r&eacute;gime alimentaire (voir Propri&eacute;t&eacute;s pharmacodynamiques).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>* Adulte<br>- En monoth&eacute;rapie ou en association avec d'autres antidiab&eacute;tiques oraux :<br>. La posologie initiale usuelle est d'un comprim&eacute; dos&eacute; &agrave; 500 mg ou 850 mg de metformine, 2 &agrave; 3 fois par jour, administr&eacute; au cours ou &agrave; la fin des repas ;<br>. Au bout de 10 &agrave; 15 jours, la posologie sera adapt&eacute;e en fonction de la glyc&eacute;mie.<br>Une augmentation progressive de la posologie peut permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale;<br>. Chez les patients prenant une dose &eacute;lev&eacute;e de metformine (2 &agrave; 3 grammes/jour), il est possible de remplacer deux comprim&eacute;s dos&eacute;s &agrave; 500 mg de metformine par 1 comprim&eacute; de Metformine Winthrop 1000 mg. La dose maximale recommand&eacute;e de metformine est 3 grammes par jour.<br>. Si une substitution &agrave; un autre antidiab&eacute;tique oral est envisag&eacute;e, il convient d'arr&ecirc;ter la th&eacute;rapeutique hypoglyc&eacute;miante pr&eacute;c&eacute;dente, et de la substituer par la metformine &agrave; la posologie indiqu&eacute;e ci-dessus.<br>- En association avec l'insuline :<br>La metformine et l'Insuline peuvent &ecirc;tre associ&eacute;es afin d'obtenir un meilleur contr&ocirc;le glyc&eacute;mique.<br>La posologie initiale usuelle de metformine est d'un comprim&eacute; dos&eacute; &agrave; 500 mg ou 850 mg de metformine, 2 &agrave; 3 fois par jour, et l'insuline sera adapt&eacute;e en fonction de la glyc&eacute;mie.* Sujet &acirc;g&eacute; :<br>Compte tenu de la diminution &eacute;ventuelle de la fonction r&eacute;nale chez le sujet &acirc;g&eacute;, la posologie de metformine doit &ecirc;tre adapt&eacute;e &agrave; la fonction r&eacute;nale, et un contr&ocirc;le r&eacute;gulier de celle-ci est n&eacute;cessaire (voir rubrique Pr&eacute;cautions d'emploi).* Enfant et adolescent :<br>En monoth&eacute;rapie ou en association avec l'insuline :<br>. Metformine Winthrop 1000 mg, comprim&eacute; pellicul&eacute; peut &ecirc;tre utilis&eacute; chez l'enfant de plus de 10 ans et l'adolescent.<br>. La posologie initiale usuelle est d'un comprim&eacute; de 500 mg ou de 850 mg de metformine une fois par jour, administr&eacute; au cours ou &agrave; la fin des repas.<br>Apr&egrave;s 10 &agrave; 15 jours, la posologie doit &ecirc;tre ajust&eacute;e en fonction de la glyc&eacute;mie. Une augmentation progressive de la posologie peut permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale. La dose maximale recommand&eacute;e de metformine est de 2 g par jour, en 2 ou 3 prises.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Acidoc&eacute;tose</li>
<li>Pr&eacute;coma diab&eacute;tique</li>
<li>Insuffisance r&eacute;nale : clairance de la cr&eacute;atinine &lt; 60 ml/min</li>
<li>D&eacute;shydratation</li>
<li>Etat de choc</li>
<li>Injection de produit de contraste iod&eacute;</li>
<li>Hypoxie</li>
<li>Insuffisance cardiaque</li>
<li>Insuffisance respiratoire</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde</li>
<li>Insuffisance h&eacute;patique</li>
<li>Intoxication alcoolique aigu&euml;</li>
<li>Alcoolisme</li>
<li>Allaitement</li>
<li>Infection s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'acidose lactique<br>L'acidose lactique est une complication m&eacute;tabolique rare mais grave (mortalit&eacute; &eacute;lev&eacute;e en l'absence de traitement pr&eacute;coce), qui peut survenir en cas d'accumulation de metformine. Des cas d'acidose lactique rapport&eacute;s chez des patients trait&eacute;s par la metformine sont survenus principalement chez des patients diab&eacute;tiques souffrant d'une insuffisance r&eacute;nale significative. L'incidence de l'acidose lactique peut et doit &ecirc;tre r&eacute;duite par une &eacute;valuation des autres facteurs de risque associ&eacute;s, tels qu'un diab&egrave;te mal &eacute;quilibr&eacute;, une c&eacute;tose, un je&ucirc;ne prolong&eacute;, l'&eacute;thylisme, une insuffisance h&eacute;patocellulaire, ainsi que toute affection associ&eacute;e &agrave; une hypoxie.<br>Diagnostic :<br>L'acidose lactique est caract&eacute;ris&eacute;e par une dyspn&eacute;e acidosique, des douleurs abdominales et une hypothermie suivie d'un coma. Le diagnostic biologique repose sur une diminution du pH sanguin, une lactacid&eacute;mie sup&eacute;rieure &agrave; 5 mmol/l, et sur une augmentation du trou anionique et du rapport lactates/pyruvates. Devant toute suspicion d'acidose m&eacute;tabolique, il convient d'arr&ecirc;ter la metformine et d'hospitaliser le malade d'urgence (cf Surdosage).<br>
</li>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>Dans la mesure o&ugrave; la metformine est &eacute;limin&eacute;e par le rein, la cr&eacute;atinine s&eacute;rique doit &ecirc;tre mesur&eacute;e avant la mise en place du traitement, et contr&ocirc;l&eacute;e ensuite r&eacute;guli&egrave;rement :<br>- au moins une fois par an chez les sujets pr&eacute;sentant une fonction r&eacute;nale normale ;<br>- au moins deux &agrave; quatre fois par an chez les patients dont la cr&eacute;atinin&eacute;mie est &agrave; la limite sup&eacute;rieure de la normale, ainsi que chez les sujets &acirc;g&eacute;s.<br>Chez le sujet &acirc;g&eacute;, la survenue d'une insuffisance r&eacute;nale est fr&eacute;quente et asymptomatique. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre observ&eacute;es lorsque la fonction r&eacute;nale est susceptible de s'alt&eacute;rer, comme par exemple lors de la mise en place d'un traitement antihypertenseur ou diur&eacute;tique, ainsi qu'au d&eacute;but d'un traitement par un AINS.
</li>
<li>Sujet &acirc;g&eacute;<br>Dans la mesure o&ugrave; la metformine est &eacute;limin&eacute;e par le rein, la cr&eacute;atinine s&eacute;rique doit &ecirc;tre mesur&eacute;e avant la mise en place du traitement, et contr&ocirc;l&eacute;e ensuite r&eacute;guli&egrave;rement :<br>- au moins une fois par an chez les sujets pr&eacute;sentant une fonction r&eacute;nale normale ;<br>- au moins deux &agrave; quatre fois par an chez les patients dont la cr&eacute;atinin&eacute;mie est &agrave; la limite sup&eacute;rieure de la normale, ainsi que chez les sujets &acirc;g&eacute;s.<br>Chez le sujet &acirc;g&eacute;, la survenue d'une insuffisance r&eacute;nale est fr&eacute;quente et asymptomatique. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre observ&eacute;es lorsque la fonction r&eacute;nale est susceptible de s'alt&eacute;rer, comme par exemple lors de la mise en place d'un traitement antihypertenseur ou diur&eacute;tique, ainsi qu'au d&eacute;but d'un traitement par un AINS.</li>
<li>Intervention chirurgicale<br>Le chlorhydrate de metformine doit &ecirc;tre interrompu 48 heures avant une intervention chirurgicale programm&eacute;e avec anesth&eacute;sie g&eacute;n&eacute;rale et ne doit, en r&egrave;gle g&eacute;n&eacute;rale, &ecirc;tre repris que 48 heures apr&egrave;s l'intervention.<br>
</li>
<li>Sujet adolescent<br>Le diagnostic d'un diab&egrave;te de type 2 doit &ecirc;tre confirm&eacute; avant d'initier le traitement par la metformine.<br>Aucun effet de la metformine sur la croissance et la pubert&eacute; n'a &eacute;t&eacute; d&eacute;tect&eacute; au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es d'une dur&eacute;e d'un an, mais aucune donn&eacute;e &agrave; long terme sur ces points sp&eacute;cifiques n'est disponible. De ce fait, une surveillance attentive des effets de la metformine sur ces param&egrave;tres chez les enfants trait&eacute;s, particuli&egrave;rement chez des enfants pr&eacute;-pub&egrave;res, est recommand&eacute;e.</li>
<li>Enfant entre 10 et 12 ans<br>Seulement 15 sujets &acirc;g&eacute;s de 10 &agrave; 12 ans ont &eacute;t&eacute; inclus dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es men&eacute;es chez l'enfant et l'adolescent. Bien que l'efficacit&eacute; et la tol&eacute;rance de la metformine chez les enfants de moins de 12 ans ne diff&eacute;raient pas de celles observ&eacute;es chez les enfants plus &acirc;g&eacute;s, une attention particuli&egrave;re est recommand&eacute;e lors de la prescription chez un enfant &acirc;g&eacute; de 10 &agrave; 12 ans.</li>
<li>Respecter un r&eacute;gime alimentaire avec un apport glucidique r&eacute;gulier<br>Tous les patients doivent poursuivre le r&eacute;gime alimentaire, avec une r&eacute;partition r&eacute;guli&egrave;re de l'apport glucidique au cours de la journ&eacute;e.<br>
</li>
<li>Surcharge pond&eacute;rale<br>Les patients en surcharge pond&eacute;rale doivent poursuivre le r&eacute;gime hypocalorique.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Les analyses biologiques recommand&eacute;es pour la surveillance du diab&egrave;te doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement.</li>
<li>Surveillance de la glycosurie pendant le traitement<br>Les analyses biologiques recommand&eacute;es pour la surveillance du diab&egrave;te doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement.</li>
<li>Surveillance de l'h&eacute;moglobine glycosyl&eacute;e pendant le traitement<br>Les analyses biologiques recommand&eacute;es pour la surveillance du diab&egrave;te doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement.</li>
<li>Administrer pendant le repas<br>Administrer au cours ou &agrave; la fin des repas.</li>
<li>Interaction alimentaire : alcool<br>Risque major&eacute; d'acidose lactique lors d'intoxication alcoolique aigu&euml;, en particulier en cas :<br>- de je&ucirc;ne ou de d&eacute;nutrition,<br>- d'insuffisance h&eacute;patique.<br>Eviter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Risque major&eacute; d'acidose lactique lors d'intoxication alcoolique aigu&euml;, en particulier en cas :<br>- de je&ucirc;ne ou de d&eacute;nutrition,<br>- d'insuffisance h&eacute;patique.<br>Eviter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Injection de produit de contraste iod&eacute;, ant&eacute;c&eacute;dent r&eacute;cent<br>L'administration intravasculaire de produits de contraste iod&eacute;s au cours d'explorations radiologiques peut entra&icirc;ner une insuffisance r&eacute;nale. En cons&eacute;quence, la metformine doit &ecirc;tre arr&ecirc;t&eacute;e avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduite que 48 heures apr&egrave;s, et apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Il n'existe &agrave; ce jour aucune donn&eacute;e &eacute;pid&eacute;miologique disponible. Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effets nocifs sur la grossesse, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement postnatal (cf S&eacute;curit&eacute; pr&eacute;clinique). Lorsqu'une grossesse est envisag&eacute;e ou pendant la grossesse, le diab&egrave;te ne doit pas &ecirc;tre trait&eacute; par la metformine. En revanche, l'insuline doit &ecirc;tre utilis&eacute;e pour maintenir une glyc&eacute;mie aussi normale que possible, afin de minimiser les risques de malformations foetales induites par des glyc&eacute;mies anormales.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Chez le rat, la metformine est excr&eacute;t&eacute;e dans le lait. Des donn&eacute;es similaires ne sont pas disponibles chez la femme. Une d&eacute;cision doit &ecirc;tre prise quant &agrave; l'interruption de l'allaitement ou du traitement par metformine, en tenant compte de l'importance du traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Metformine Winthrop 1000 mg en monoth&eacute;rapie n'entra&icirc;ne pas d'hypoglyc&eacute;mie et n'a donc pas d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Par contre, en association avec d'autres antidiab&eacute;tiques (sulfamides, insuline, r&eacute;paglinide), il convient d'attirer l'attention sur les risques de survenue d'hypoglyc&eacute;mie.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Malabsorption de la vitamine B12(Tr&egrave;s rare)<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Acidose lactique(Tr&egrave;s rare)<br>
<dl>
<dd>Cetose,Diabete mal equilibre,Ethylisme,Hypoxemie,Insuffisance hepatocellulaire,Insuffisance r&eacute;nale,Jeun.<br>
</dd>
</dl>
</li>
<li>Dysgueusie(Fr&eacute;quent)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)(Cas isol&eacute;s)<br>
</li>
<li>H&eacute;patite(Cas isol&eacute;s)<br>
</li>
<li>Naus&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Vomissement(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Diarrh&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut du traitement.<br>
</dd>
</dl>
</li>
<li>Douleur abdominale(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Anorexie(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Eryth&egrave;me cutan&eacute;(Tr&egrave;s rare)<br>
</li>
<li>Prurit(Tr&egrave;s rare)<br>
</li>
<li>Urticaire(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>A10BA02 / METFORMINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antidiab&eacute;tique oral : biguanide \ Cardiologie Ang&eacute;iologie<br>
						Antidiab&eacute;tique oral : biguanide \ M&eacute;tabolisme Diab&egrave;te Nutrition<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3689031</b>(METFORMINE WINTHROP 1000mg cp pellic : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3737735</b>(METFORMINE WINTHROP 1000mg cp pellic : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi-Aventis France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

