<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>VALPROATE DE SODIUM SANDOZ L.P. 500mg cp pellic s&eacute;c LP</title>

<center>
<b><font size="7" color="#ff0000">VALPROATE DE SODIUM SANDOZ L.P. 500mg cp pellic s&eacute;c LP</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable LP
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>acide valpro&iuml;que sel de Na</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>
Excipients :&nbsp;hypromellose, potassium ac&eacute;sulfame, silice collo&iuml;dale hydrat&eacute;e, sodium laurylsulfate, dibutyle s&eacute;bacate, magn&eacute;sium st&eacute;arate, titane dioxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Adulte et enfant :<br>En monoth&eacute;rapie ou en association &agrave; un autre traitement anti&eacute;pileptique :<br>. Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es : crises cloniques, toniques, tonicocloniques, absences, crises myocloniques, atoniques ; syndrome de Lennox-Gastaut.<br>. Traitement des &eacute;pilepsies partielles : crises partielles, avec ou sans g&eacute;n&eacute;ralisation secondaire.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Valproate de sodium Sandoz L.P. 500 mg est une formulation &agrave; lib&eacute;ration prolong&eacute;e qui r&eacute;duit les pics de concentration plasmatique et assure des concentrations plasmatiques plus r&eacute;guli&egrave;res dans le nycth&eacute;m&egrave;re.<br>Compte tenu du dosage, ce m&eacute;dicament est r&eacute;serv&eacute; &agrave; l'adulte et l'enfant de plus de 17 kg.<br>Cette forme n'est pas adapt&eacute;e &agrave; l'enfant de moins de 6 ans (risque de fausse-route).<br>Posologie<br>La posologie quotidienne initiale est habituellement de 10-15 mg/kg, puis les doses sont augment&eacute;es jusqu'&agrave; la posologie optimale (voir " Mise en route du traitement ").<br>La posologie moyenne est de 20 &agrave; 30 mg/kg par jour. Cependant, quand le contr&ocirc;le des crises n'est pas obtenu &agrave; cette posologie, la dose peut &ecirc;tre augment&eacute;e et les patients doivent &ecirc;tre &eacute;troitement suivis.<br>Chez l'enfant, la posologie usuelle est de 30 mg/kg par jour.<br>Chez l'adulte, la posologie usuelle est de 20 &agrave; 30 mg/kg par jour.<br>Chez la personne &acirc;g&eacute;e, la posologie doit &ecirc;tre d&eacute;termin&eacute;e en fonction du contr&ocirc;le des crises.<br>La posologie quotidienne doit &ecirc;tre &eacute;tablie en fonction de l'&acirc;ge et du poids corporel ; cependant, la large sensibilit&eacute; individuelle au valproate doit &ecirc;tre prise en compte.<br>Il n'a pas &eacute;t&eacute; &eacute;tabli une bonne corr&eacute;lation entre la dose journali&egrave;re, les concentrations s&eacute;riques et l'effet th&eacute;rapeutique : la posologie doit &ecirc;tre d&eacute;termin&eacute;e essentiellement en fonction de la r&eacute;ponse clinique. La d&eacute;termination des taux plasmatiques d'acide valpro&iuml;que peut &ecirc;tre consid&eacute;r&eacute;e en plus du suivi clinique quand le contr&ocirc;le des crises n'est pas obtenu ou quand des effets ind&eacute;sirables sont suspect&eacute;s. La fourchette d'efficacit&eacute; th&eacute;rapeutique est habituellement comprise entre 40 et 100 mg/l (300 &agrave; 700 &micro;mol/l).Mode d'administration<br>Voie orale.<br>La dose quotidienne est &agrave; administrer en 1 ou 2 prises, de pr&eacute;f&eacute;rence au cours des repas.<br>L'administration en une prise unique est possible dans le cas d'&eacute;pilepsie bien &eacute;quilibr&eacute;e.<br>Le comprim&eacute; est &agrave; avaler sans l'&eacute;craser ni le croquer.<br>Mise en route du traitement :<br>Chez les patients pour lesquels un contr&ocirc;le adapt&eacute; a &eacute;t&eacute; obtenu avec les formes &agrave; lib&eacute;ration imm&eacute;diate, en cas de substitution par Valproate de sodium Sandoz L.P. 500 mg, la dose journali&egrave;re doit &ecirc;tre maintenue.<br>S'il s'agit d'un malade d&eacute;j&agrave; en traitement et recevant d'autres anti&eacute;pileptiques, introduire progressivement Valproate de sodium Sandoz L.P. 500 mg pour atteindre la dose optimale en deux semaines environ, puis r&eacute;duire &eacute;ventuellement les th&eacute;rapeutiques associ&eacute;es en fonction du contr&ocirc;le obtenu.<br>S'il s'agit d'un malade ne recevant pas d'autres anti&eacute;pileptiques, l'augmentation de la posologie s'effectue de pr&eacute;f&eacute;rence par paliers successifs tous les 2 ou 3 jours de fa&ccedil;on &agrave; atteindre la dose optimale en une semaine environ.<br>En cas de n&eacute;cessit&eacute;, l'association d'autres anti&eacute;pileptiques doit &ecirc;tre r&eacute;alis&eacute;e de mani&egrave;re progressive.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>H&eacute;patite aigu&euml;</li>
<li>H&eacute;patite chronique</li>
<li>H&eacute;patite s&eacute;v&egrave;re, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;patite s&eacute;v&egrave;re, ant&eacute;c&eacute;dent familial (d')</li>
<li>Porphyrie h&eacute;patique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'h&eacute;patopathie<br>- Conditions de survenue :<br>Des atteintes h&eacute;patiques d'&eacute;volution s&eacute;v&egrave;re parfois mortelle ont &eacute;t&eacute; rapport&eacute;es exceptionnellement : les nourrissons et les jeunes enfants de moins de 3 ans pr&eacute;sentant une &eacute;pilepsie s&eacute;v&egrave;re et notamment une &eacute;pilepsie associ&eacute;e &agrave; des l&eacute;sions c&eacute;r&eacute;brales, un retard psychique et/ou une maladie m&eacute;tabolique ou d&eacute;g&eacute;n&eacute;rative d'origine g&eacute;n&eacute;tique, sont les plus expos&eacute;s &agrave; ce risque. Au-del&agrave; de l'&acirc;ge de 3 ans, l'incidence de survenue diminue de fa&ccedil;on significative et d&eacute;cro&icirc;t progressivement avec l'&acirc;ge.<br>Dans la grande majorit&eacute; des cas, ces atteintes h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es pendant les 6 premiers mois de traitement, le plus souvent entre la 2e et la 12e semaine et, g&eacute;n&eacute;ralement au cours de polyth&eacute;rapie anti&eacute;pileptique.<br>- Signes &eacute;vocateurs :<br>Le diagnostic pr&eacute;coce reste avant tout bas&eacute; sur la clinique. En particulier, il convient de prendre en consid&eacute;ration notamment chez les patients &agrave; risque, 2 types de manifestations qui peuvent pr&eacute;c&eacute;der l'ict&egrave;re :<br>. d'une part des signes g&eacute;n&eacute;raux non sp&eacute;cifiques, g&eacute;n&eacute;ralement d'apparition soudaine tels que asth&eacute;nie, anorexie, abattement, somnolence, accompagn&eacute;s parfois de vomissements r&eacute;p&eacute;t&eacute;s et de douleurs abdominales,<br>. d'autre part, une r&eacute;apparition des crises &eacute;pileptiques alors que le traitement est correctement suivi.<br>Il est recommand&eacute; d'informer le patient ou sa famille, s'il s'agit d'un enfant, que l'apparition d'un tel tableau doit motiver aussit&ocirc;t une consultation. Celle-ci comportera, outre l'examen clinique, la pratique imm&eacute;diate d'un contr&ocirc;le biologique des fonctions h&eacute;patiques.<br>- D&eacute;tection :<br>Pendant les six premiers mois de traitement, une surveillance des fonctions h&eacute;patiques doit &ecirc;tre p&eacute;riodiquement pratiqu&eacute;e.<br>Parmi les examens classiques, les tests refl&eacute;tant la synth&egrave;se prot&eacute;ique et notamment le TP (taux de prothrombine) sont les plus pertinents. La confirmation d'un taux de prothrombine anormalement bas, surtout s'il s'accompagne d'autres anomalies biologiques (diminution significative du fibrinog&egrave;ne et des facteurs de coagulation, augmentation de la bilirubine, &eacute;l&eacute;vation des transaminases) doit conduire &agrave; arr&ecirc;ter le traitement par le valproate de sodium (ainsi que par prudence et s'ils sont co-prescrits, les d&eacute;riv&eacute;s salicyl&eacute;s, puisqu'ils utilisent la m&ecirc;me voie m&eacute;tabolique).</li>
<li>Information du patient<br>- Conditions de survenue :<br>Des atteintes h&eacute;patiques d'&eacute;volution s&eacute;v&egrave;re parfois mortelle ont &eacute;t&eacute; rapport&eacute;es exceptionnellement : les nourrissons et les jeunes enfants de moins de 3 ans pr&eacute;sentant une &eacute;pilepsie s&eacute;v&egrave;re et notamment une &eacute;pilepsie associ&eacute;e &agrave; des l&eacute;sions c&eacute;r&eacute;brales, un retard psychique et/ou une maladie m&eacute;tabolique ou d&eacute;g&eacute;n&eacute;rative d'origine g&eacute;n&eacute;tique, sont les plus expos&eacute;s &agrave; ce risque. Au-del&agrave; de l'&acirc;ge de 3 ans, l'incidence de survenue diminue de fa&ccedil;on significative et d&eacute;cro&icirc;t progressivement avec l'&acirc;ge.<br>Dans la grande majorit&eacute; des cas, ces atteintes h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es pendant les 6 premiers mois de traitement, le plus souvent entre la 2e et la 12e semaine et, g&eacute;n&eacute;ralement au cours de polyth&eacute;rapie anti&eacute;pileptique.<br>- Signes &eacute;vocateurs :<br>Le diagnostic pr&eacute;coce reste avant tout bas&eacute; sur la clinique. En particulier, il convient de prendre en consid&eacute;ration notamment chez les patients &agrave; risque, 2 types de manifestations qui peuvent pr&eacute;c&eacute;der l'ict&egrave;re :<br>. d'une part des signes g&eacute;n&eacute;raux non sp&eacute;cifiques, g&eacute;n&eacute;ralement d'apparition soudaine tels que asth&eacute;nie, anorexie, abattement, somnolence, accompagn&eacute;s parfois de vomissements r&eacute;p&eacute;t&eacute;s et de douleurs abdominales,<br>. d'autre part, une r&eacute;apparition des crises &eacute;pileptiques alors que le traitement est correctement suivi.<br>Il est recommand&eacute; d'informer le patient ou sa famille, s'il s'agit d'un enfant, que l'apparition d'un tel tableau doit motiver aussit&ocirc;t une consultation. Celle-ci comportera, outre l'examen clinique, la pratique imm&eacute;diate d'un contr&ocirc;le biologique des fonctions h&eacute;patiques.<br>
</li>
<li>Risque de pancr&eacute;atite<br>Des cas de pancr&eacute;atites dont l'&eacute;volution est parfois mortelle ont &eacute;t&eacute; exceptionnellement rapport&eacute;s. Ils peuvent s'observer quel que soit l'&acirc;ge et quelle que soit l'anciennet&eacute; du traitement, les jeunes enfants paraissant particuli&egrave;rement expos&eacute;s &agrave; ce risque.<br>Les pancr&eacute;atites d'&eacute;volution d&eacute;favorable sont g&eacute;n&eacute;ralement observ&eacute;es chez le jeune enfant ou chez les patients pr&eacute;sentant une &eacute;pilepsie s&eacute;v&egrave;re, des l&eacute;sions c&eacute;r&eacute;brales ou une polyth&eacute;rapie anti&eacute;pileptique.<br>Une insuffisance h&eacute;patique associ&eacute;e &agrave; la pancr&eacute;atite augmente le risque d'&eacute;volution mortelle.<br>- En cas de syndrome douloureux abdominal aigu, comme en cas de manifestations digestives &agrave; type de naus&eacute;es, vomissements et/ou anorexie, il faut savoir &eacute;voquer le diagnostic de pancr&eacute;atite et, en cas d'&eacute;l&eacute;vations des enzymes pancr&eacute;atiques, interrompre le traitement en mettant en place les mesures th&eacute;rapeutiques alternatives qui s'imposent.</li>
<li>Risque suicidaire<br>Des id&eacute;es et des comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour le valproate de sodium.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients ( et leur personnel soignant ) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et e comportements suicidaires.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Des id&eacute;es et des comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour le valproate de sodium.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients ( et leur personnel soignant ) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et e comportements suicidaires.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou l'apparition d'un nouveau type de crise chez le patient, et ce ind&eacute;pendamment des fluctuations spontan&eacute;es observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne le valproate, il s'agit essentiellement d'une modification du traitement anti&eacute;pileptique concomitant ou d'une interaction pharmacocin&eacute;tique, d'une toxicit&eacute; (h&eacute;patopathie ou enc&eacute;phalopathie) ou d'un surdosage.</li>
<li>Surveillance de la fonction h&eacute;patique avant la mise en route du traitement<br>Pratiquer un contr&ocirc;le biologique des fonctions h&eacute;patiques avant le d&eacute;but du traitement et une surveillance p&eacute;riodique pendant les six premiers mois, tout sp&eacute;cialement chez les patients &agrave; risque.<br>Il est &agrave; souligner que, comme la plupart des anti&eacute;pileptiques, on peut observer, notamment en d&eacute;but de traitement, une augmentation mod&eacute;r&eacute;e, isol&eacute;e et transitoire des transaminases, en l'absence de tout signe clinique.<br>Dans ce cas, il est conseill&eacute; de pratiquer un bilan biologique plus complet (en particulier taux de prothrombine), de reconsid&eacute;rer &eacute;ventuellement la posologie et de r&eacute;it&eacute;rer les contr&ocirc;les en fonction de l'&eacute;volution des param&egrave;tres.<br>
</li>
<li>Surveillance de la fonction h&eacute;patique pendant les 6 premiers mois du traitement<br>Pratiquer un contr&ocirc;le biologique des fonctions h&eacute;patiques avant le d&eacute;but du traitement et une surveillance p&eacute;riodique pendant les six premiers mois, tout sp&eacute;cialement chez les patients &agrave; risque.<br>Il est &agrave; souligner que, comme la plupart des anti&eacute;pileptiques, on peut observer, notamment en d&eacute;but de traitement, une augmentation mod&eacute;r&eacute;e, isol&eacute;e et transitoire des transaminases, en l'absence de tout signe clinique.<br>Dans ce cas, il est conseill&eacute; de pratiquer un bilan biologique plus complet (en particulier taux de prothrombine), de reconsid&eacute;rer &eacute;ventuellement la posologie et de r&eacute;it&eacute;rer les contr&ocirc;les en fonction de l'&eacute;volution des param&egrave;tres.<br>
</li>
<li>Enfant de moins de 3 ans<br>Chez l'enfant de moins de 3 ans, il est conseill&eacute; de n'utiliser le valproate de sodium qu'en monoth&eacute;rapie, apr&egrave;s avoir &eacute;valu&eacute; l'int&eacute;r&ecirc;t th&eacute;rapeutique par rapport au risque d'h&eacute;patopathie et de pancr&eacute;atite chez les patients de cette classe d'&acirc;ge.<br>Chez l'enfant, &eacute;viter la prescription simultan&eacute;e de d&eacute;riv&eacute;s salicyl&eacute;s, compte tenu du risque d'h&eacute;patotoxicit&eacute; et du risque h&eacute;morragique.</li>
<li>Surveillance de la formule sanguine avant la mise en route du traitement<br>Il est &agrave; souligner que, comme la plupart des anti&eacute;pileptiques, on peut observer, notamment en d&eacute;but de traitement, une augmentation mod&eacute;r&eacute;e, isol&eacute;e et transitoire des transaminases, en l'absence de tout signe clinique.<br>Dans ce cas, il est conseill&eacute; de pratiquer un bilan biologique plus complet (en particulier taux de prothrombine), de reconsid&eacute;rer &eacute;ventuellement la posologie et de r&eacute;it&eacute;rer les contr&ocirc;les en fonction de l'&eacute;volution des param&egrave;tres.<br>Un examen h&eacute;matologique (NFS incluant les plaquettes, temps de saignement et bilan de coagulation) est recommand&eacute; pr&eacute;alablement au traitement, ainsi qu'avant une intervention chirurgicale et en cas d'h&eacute;matomes ou de saignements spontan&eacute;s.</li>
<li>Surveillance de l'h&eacute;mostase avant la mise en route du traitement<br>Il est &agrave; souligner que, comme la plupart des anti&eacute;pileptiques, on peut observer, notamment en d&eacute;but de traitement, une augmentation mod&eacute;r&eacute;e, isol&eacute;e et transitoire des transaminases, en l'absence de tout signe clinique.<br>Dans ce cas, il est conseill&eacute; de pratiquer un bilan biologique plus complet (en particulier taux de prothrombine), de reconsid&eacute;rer &eacute;ventuellement la posologie et de r&eacute;it&eacute;rer les contr&ocirc;les en fonction de l'&eacute;volution des param&egrave;tres.<br>Un examen h&eacute;matologique (NFS incluant les plaquettes, temps de saignement et bilan de coagulation) est recommand&eacute; pr&eacute;alablement au traitement, ainsi qu'avant une intervention chirurgicale et en cas d'h&eacute;matomes ou de saignements spontan&eacute;s.</li>
<li>Enfant de moins de 15 ans<br>Chez l'enfant, &eacute;viter la prescription simultan&eacute;e de d&eacute;riv&eacute;s salicyl&eacute;s, compte tenu du risque d'h&eacute;patotoxicit&eacute; et du risque h&eacute;morragique.<br>Chez les enfants pr&eacute;sentant des ant&eacute;c&eacute;dents h&eacute;patodigestifs inexpliqu&eacute;s ( anorexie, vomissemnts, acc&egrave;s de cytolyse), acc&egrave;s de l&eacute;thargie ou coma, retard mental ou en cas d'ant&eacute;c&eacute;dents familiaux de d&eacute;c&egrave;s n&eacute;onatals ou dans l'enfance, des explorations m&eacute;taboliques et notamment une ammoni&eacute;mie &agrave; jeun et post-prandiale doivent &ecirc;tre effectu&eacute;es avant tout traitement par le divalproate.</li>
<li>Insuffisance r&eacute;nale<br>Il convient de tenir compte de l'augmentation des concentrations s&eacute;riques de la forme libre d'acide valproique et de diminuer la posologie en cons&eacute;quence.</li>
<li>D&eacute;ficit enzymatique<br>Ce m&eacute;dicament est d&eacute;conseill&eacute; chez les patients porteurs d'un d&eacute;ficit enzymatique du cycle de l'ur&eacute;e. Quelques cas d'hyperammoni&eacute;mie associ&eacute;s &agrave; un &eacute;tat stuporeux ou &agrave; un coma ont &eacute;t&eacute; d&eacute;crits chez ces patients.Chez les enfants pr&eacute;sentant des ant&eacute;c&eacute;dents h&eacute;patodigestifs inexpliqu&eacute;s (anorexie, vomissements, acc&egrave;s de cytolyse), acc&egrave;s de l&eacute;thargie ou coma, retard mental ou en cas d'ant&eacute;c&eacute;dents familiaux de d&eacute;c&egrave;s n&eacute;onatals ou dans l'enfance, des explorations m&eacute;taboliques et notamment une ammoni&eacute;mie &agrave; jeun et post-prandiale doivent &ecirc;tre effectu&eacute;es avant tout traitement par le valproate de sodium.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Bien que ce m&eacute;dicament soit reconnu comme n'entra&icirc;nant qu'exceptionnellement des manifestations d'ordre immunologique, son utilisation chez un sujet pr&eacute;sentant un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; devra &ecirc;tre pes&eacute;e en fonction du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Risque de prise de poids<br>A l'instauration du traitement, les patients doivent &ecirc;tre inform&eacute;s du risque de prise de poids et des mesures appropri&eacute;es, essentiellement di&eacute;t&eacute;tiques, qui doivent &ecirc;tre adopt&eacute;es pour minimiser celle-ci.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>A l'instauration du traitement, on s'assurera que la femme en &acirc;ge de procr&eacute;er n'est pas enceinte et on instaurera une m&eacute;thode de contraception efficace avant la mise sous traitement (cf Grossesse/Allaitement).</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 46,2 mg de sodium par comprim&eacute;, en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Administrer pendant le repas<br>
</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le comprim&eacute; est &agrave; avaler sans l'&eacute;craser ni le croquer</li>
<li>Enfant de moins de 6 ans<br>Compte tenu du dosage, ce m&eacute;dicament est r&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 17 Kg. cette forme n'est pas adapt&eacute;e &agrave; l'enfant de moins de 6 ans (risque de fausse route).</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
<li>Ne pas associer &agrave; un traitement contenant la m&ecirc;me substance<br>Ce m&eacute;dicament se transformant dans l'organisme en acide valpro&iuml;que, il convient de ne pas l'associer &agrave; d'autres m&eacute;dicaments subissant cette m&ecirc;me transformation afin d'&eacute;viter un surdosage en acide valpro&iuml;que (par exemple : divalproate, valpromide).<br>
</li>
<li>Utiliser chez la femme une contraception efficace avant la mise en route du traitement<br>A l'instauration du traitement on s'assurera que la femme en &acirc;ge de procr&eacute;er n'est pas enceinte et on instaurera une m&eacute;thode de contraception efficace avant la mise sous traitement.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>* Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques :<br>Tous anti&eacute;pileptiques confondus, il a &eacute;t&eacute; montr&eacute; que, dans la descendance des femmes &eacute;pileptiques trait&eacute;es, le taux global de malformations est de 2 &agrave; 3 fois sup&eacute;rieur &agrave; celui (3 % environ) de la population g&eacute;n&eacute;rale ; bien que l'on constate une augmentation du nombre d'enfants malform&eacute;s avec la polyth&eacute;rapie, la part respective des traitements et de la maladie n'a pas &eacute;t&eacute; r&eacute;ellement &eacute;tablie.<br>Les malformations le plus souvent rencontr&eacute;es sont des fentes labiales et des malformations cardiovasculaires.<br>Cependant, l'interruption brutale du traitement anti&eacute;pileptique doit &ecirc;tre &eacute;vit&eacute;e car elle expose la patiente &agrave; la survenue de crises qui pourraient avoir des cons&eacute;quences pr&eacute;judiciables tant pour la m&egrave;re que pour le foetus.* Risque malformatif li&eacute; au valproate de sodium :<br>. Chez l'animal : l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne chez la souris, le rat, le lapin.<br>. Dans l'esp&egrave;ce humaine : le valproate de sodium semble induire pr&eacute;f&eacute;rentiellement des anomalies de fermeture du tube neural : my&eacute;lom&eacute;ningoc&egrave;le, spina bifida, etc., malformations dont le diagnostic ant&eacute;natal est possible.<br>La fr&eacute;quence de cet effet est de l'ordre de 1&agrave; 2 %.<br>Quelques cas de dysmorphies faciales et d'anomalies des membres (en particulier r&eacute;ductionnelles) ont &eacute;t&eacute; rapport&eacute;s.<br>La fr&eacute;quence de ces effets n'est pas clairement &eacute;tablie &agrave; l'heure actuelle.<br>En cons&eacute;quence :<br>- Chez une femme &eacute;pileptique trait&eacute;e par le valproate de sodium, il ne semble pas l&eacute;gitime de d&eacute;conseiller une conception ;<br>Si une grossesse est envisag&eacute;e, c'est l'occasion de peser &agrave; nouveau l'indication du traitement anti&eacute;pileptique ;<br>- Pendant la grossesse, un traitement anti&eacute;pileptique efficace par le valproate de sodium ne doit pas &ecirc;tre interrompu ; la monoth&eacute;rapie est souhaitable ; il convient d'administrer la dose journali&egrave;re minimale efficace et de la r&eacute;partir en plusieurs prises.<br>- La pr&eacute;vention par l'acide folique des anomalies du tube neural, chez les femmes &eacute;pileptiques enceintes trait&eacute;es par le valproate, n'est pas &eacute;tay&eacute;e &agrave; ce jour. Pour cette raison, la surveillance ant&eacute;natale du tube neural en cas d'exposition au cours du premier mois de grossesse doit &ecirc;tre effectu&eacute;e de m&ecirc;me fa&ccedil;on, que la patiente ait re&ccedil;u, ou non, de l' acide folique.* Chez le nouveau-n&eacute; :<br>Ce m&eacute;dicament peut provoquer un syndrome h&eacute;morragique chez le nouveau-n&eacute;. Ce syndrome h&eacute;morragique, dans le cas du valproate, n'est probablement pas li&eacute; &agrave; un d&eacute;ficit en vitamine K.<br>Pratiquer un bilan de coagulation comprenant notamment une num&eacute;ration plaquettaire, un dosage du fibrinog&egrave;ne et un temps de coagulation (temps de c&eacute;phaline activ&eacute;e : TCA) avant<br>l'accouchement chez la m&egrave;re. Des r&eacute;sultats normaux chez la m&egrave;re ne permettent pas d'&eacute;liminer des anomalies de l'h&eacute;mostase chez le nouveau-n&eacute;, aussi &agrave; la naissance un bilan<br>comprenant au minimum une num&eacute;ration plaquettaire, un dosage du fibrinog&egrave;ne, un temps de coagulation (TCA) doivent &ecirc;tre pratiqu&eacute;s.<br>Un accouchement traumatique peut majorer le risque h&eacute;morragique.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le valproate passe faiblement dans le lait maternel. A ce jour, un seul cas de thrombop&eacute;nie r&eacute;gressive &agrave; l'arr&ecirc;t de l'allaitement est d&eacute;crit chez un nourrisson de 3 mois. Par ailleurs, la litt&eacute;rature sur de faibles effectifs et l'exp&eacute;rience clinique ne rel&egrave;vent pas d'autres effets ind&eacute;sirables chez les enfants allait&eacute;s. En cons&eacute;quence, l'allaitement peut &ecirc;tre envisag&eacute; sous ce m&eacute;dicament en monoth&eacute;rapie en tenant compte de son profil d'effets ind&eacute;sirables (troubles h&eacute;matologiques et h&eacute;patiques en particulier).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence, particuli&egrave;rement en cas de polyth&eacute;rapie anticonvulsivante ou d'association &agrave; d'autres m&eacute;dicaments pouvant majorer la somnolence.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Pancr&eacute;atite&nbsp;(Exceptionnel)<br>
</li>
<li>H&eacute;patopathie<br>
</li>
<li>T&eacute;ratog&eacute;nicit&eacute;<br>
</li>
<li>Syndrome parkinsonien&nbsp;(Rare)<br>
</li>
<li>Trouble cognitif&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Epilepsie (aggravation)<br>
</li>
<li>Naus&eacute;e<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Vomissement<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Douleur &eacute;pigastrique<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Diarrh&eacute;e<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Hyperammoni&eacute;mie<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Tremblement<br>
</li>
<li>Somnolence<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Thrombop&eacute;nie<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Hypofibrinog&eacute;n&eacute;mie<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Allongement du temps de saignement<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>An&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Macrocytose&nbsp;(Rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Exceptionnel)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Syndrome de Lyell&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Exceptionnel)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Exceptionnel)<br>
</li>
<li>N&eacute;phropathie&nbsp;(Exceptionnel)<br>
</li>
<li>Surdit&eacute;&nbsp;(Exceptionnel)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Irr&eacute;gularit&eacute; menstruelle<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N03AG01 / VALPRO&Iuml;QUE ACIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;pileptique \ Neurologie (Acide valpro&iuml;que : voie orale)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3696634</b>&nbsp;(VALPROATE DE SODIUM SANDOZ L.P. 500mg cp pellic s&eacute;c LP : Pilul/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

