<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>SERTRALINE TEVA 50mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">SERTRALINE TEVA 50mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sertraline chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en sertraline</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose anhydre, amidon de ma&iuml;s modifi&eacute;, sodium laurylsulfate, magn&eacute;sium st&eacute;arate, g&eacute;latine, titane dioxyde, fer jaune oxyde, encre pour impression&nbsp;noir, (dont&nbsp;fer noir oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Chez l'adulte :<br>- Episodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).<br>- Pr&eacute;vention des r&eacute;cidives d&eacute;pressives chez des patients pr&eacute;sentant un trouble unipolaire.<br>- Troubles obsessionnels compulsifs.<br>Chez l'enfant de 6 &agrave; 17 ans :<br>- Troubles obsessionnels compulsifs.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Utiliser le dosage adapt&eacute; en fonction de la dose journali&egrave;re prescrite.1) ADULTE :<br>a) EPISODES D&Eacute;PRESSIFS MAJEURS (c'est-&agrave;-dire caract&eacute;ris&eacute;s)<br>Posologie<br>La dose initiale recommand&eacute;e est de 50 mg par jour. Cette posologie sera r&eacute;&eacute;valu&eacute;e apr&egrave;s 3 semaines de traitement effectif et &eacute;ventuellement augment&eacute;e, par palier de 50 mg, jusqu'&agrave; 200 mg par jour, en fonction de la r&eacute;ponse clinique.<br>Dur&eacute;e du traitement<br>Le traitement par antid&eacute;presseur est symptomatique.<br>Le traitement d'un &eacute;pisode est de plusieurs mois (habituellement de l'ordre de 6 mois) afin de pr&eacute;venir les risques de rechute de l'&eacute;pisode d&eacute;pressif.<br>b) PREVENTION DES RECIDIVES DEPRESSIVES<br>Posologie<br>La posologie recommand&eacute;e est de 50 mg par jour.<br>c) TROUBLES OBSESSIONNELS COMPULSIFS CHEZ L'ADULTE<br>Posologie<br>La dose initiale recommand&eacute;e est de 50 mg par jour. Cette posologie sera r&eacute;&eacute;valu&eacute;e apr&egrave;s 3 semaines de traitement effectif et &eacute;ventuellement augment&eacute;e, par palier de 50 mg, jusqu'&agrave; 200 mg par jour, en fonction de la r&eacute;ponse clinique.<br>Dans le traitement des troubles obsessionnels compulsifs, l'effet th&eacute;rapeutique peut se manifester seulement apr&egrave;s 2 &agrave; 4 semaines de traitement, voire plus et continuer &agrave; augmenter sur plusieurs semaines.<br>2) ENFANT DE 6 &agrave; 17 ans :<br>a) EPISODES D&Eacute;PRESSIFS MAJEURS (c'est-&agrave;-dire caract&eacute;ris&eacute;s) :<br>La sertraline est d&eacute;conseill&eacute;e chez l'enfant et l'adolescent de moins de 18 ans dans l'&eacute;pisode d&eacute;pressif majeur (cf. Mises en garde et pr&eacute;cautions d'emploi).<br>b) TROUBLES OBSESSIONNELS COMPULSIFS :<br>Avant toute prescription, le diagnostic devra &ecirc;tre confirm&eacute; aupr&egrave;s d'un sp&eacute;cialiste (p&eacute;dopsychiatre, psychiatre, neuropsychiatre, neurop&eacute;diatre).<br>Posologie<br>La posologie optimale sera atteinte progressivement, par paliers, en fonction de la r&eacute;ponse clinique et de la tol&eacute;rance (cf. Mises en garde et pr&eacute;cautions d'emploi).<br>o Enfants de poids inf&eacute;rieur &agrave; 40 kilogrammes :<br>Commencer le traitement par une g&eacute;lule &agrave; 25 mg par jour pendant une semaine.<br>A l'issue de cette premi&egrave;re semaine de traitement, la posologie devra &ecirc;tre augment&eacute;e &agrave; 50 mg par jour.<br>La posologie pourra &ecirc;tre augment&eacute;e ensuite si n&eacute;cessaire, en fonction de la r&eacute;ponse clinique et de la tol&eacute;rance, par paliers de 25 mg, espac&eacute;s d'une &agrave; deux semaines au minimum, jusqu'&agrave; un maximum de 200 mg par jour.<br>o Enfants de poids sup&eacute;rieur ou &eacute;gal &agrave; 40 kilogrammes :<br>Commencer le traitement par une g&eacute;lule &agrave; 50 mg par jour pendant une semaine.<br>La posologie pourra &ecirc;tre augment&eacute;e ensuite si n&eacute;cessaire, en fonction de la r&eacute;ponse clinique et de la tol&eacute;rance, par paliers de 50 mg espac&eacute;s d'une &agrave; deux semaines au minimum jusqu'&agrave; un maximum de 200 mg par jour.<br>Dans le traitement des troubles obsessionnels compulsifs, l'effet th&eacute;rapeutique peut se manifester seulement apr&egrave;s 2 &agrave; 4 semaines de traitement, voire plus et continuer &agrave; augmenter sur plusieurs semaines.<br>Le b&eacute;n&eacute;fice du traitement sera r&eacute;&eacute;valu&eacute; r&eacute;guli&egrave;rement (tous les 3 mois) par le prescripteur et la dur&eacute;e du traitement sera laiss&eacute;e &agrave; l'appr&eacute;ciation du clinicien.<br>Une surveillance &eacute;troite sera maintenue pendant le traitement et apr&egrave;s son arr&ecirc;t.<br>3) POPULATIONS A RISQUE :<br>Chez le sujet &acirc;g&eacute; :<br>La posologie sera la m&ecirc;me que chez l'adulte, mais une surveillance particuli&egrave;re sera n&eacute;cessaire en d&eacute;but de traitement et pendant la phase d'adaptation posologique.<br>Chez les insuffisants h&eacute;patiques :<br>La phase d'adaptation posologique sera progressive, sous surveillance particuli&egrave;re. La posologie finale atteinte devra &ecirc;tre r&eacute;duite environ de moiti&eacute;, voire du tiers, en fonction du degr&eacute; d'insuffisance h&eacute;patique (cf. "Pr&eacute;cautions d'emploi" et "Propri&eacute;t&eacute;s pharmacocin&eacute;tiques").<br>Les patients inclus dans l'&eacute;tude souffraient pour la plupart, d'insuffisance h&eacute;patique tr&egrave;s mod&eacute;r&eacute;e.<br>Chez les insuffisants r&eacute;naux :<br>La posologie de la sertraline n'a pas &agrave; &ecirc;tre ajust&eacute;e en cas d'insuffisance r&eacute;nale, (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).Mode d'emploi :<br>Les caract&eacute;ristiques pharmacocin&eacute;tiques de ce m&eacute;dicament autorisent une seule prise journali&egrave;re, le matin ou le soir, au cours du repas.<br>Les comprim&eacute;s sont &agrave; prendre avec une quantit&eacute; d'eau suffisante.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque suicidaire<br>Suicides/id&eacute;es suicidaires ou aggravation clinique<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels SERTRALINE TEVA est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Sujet de moins de 18 ans<br>Utilisation chez l'enfant et l'adolescent de moins de 18 ans<br>Chez l'enfant, avant toute prescription dans les troubles obsessionnels compulsifs, le diagnostic devra &ecirc;tre confirm&eacute; aupr&egrave;s d'un sp&eacute;cialiste (p&eacute;dopsychiatre, psychiatre, neuropsychiatre, neurop&eacute;diatre) et une surveillance &eacute;troite sera maintenue pendant le traitement et apr&egrave;s son arr&ecirc;t.<br>L'utilisation de sertraline est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18 ans, &agrave; l'exception des patients pr&eacute;sentant des troubles obsessionnels compulsifs. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.<br>Chez l'enfant trait&eacute; pour des troubles obsessionnels compulsifs, il est recommand&eacute; d'&ecirc;tre particuli&egrave;rement attentif &agrave; la survenue de troubles du comportement (nervosit&eacute;, agitation, agressivit&eacute;), notamment lors de l'augmentation de la posologie. En cas de survenue de tels effets ind&eacute;sirables, les paliers d'augmentation devront &ecirc;tre allong&eacute;s.</li>
<li>Respecter l'indication officielle<br>La pr&eacute;vention des r&eacute;cidives d&eacute;pressives s'adresse &agrave; des patients ayant pr&eacute;sent&eacute; (y compris l'&eacute;pisode en cours de traitement) au moins trois &eacute;pisodes d&eacute;pressifs majeurs, d'intensit&eacute; mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re.</li>
<li>Risque d'insomnie<br>Insomnie ou nervosit&eacute; en d&eacute;but de traitement peuvent justifier une diminution de la posologie ou un traitement transitoire symptomatique.</li>
<li>Acc&egrave;s maniaque<br>En cas de virage maniaque franc, le traitement par la sertraline sera interrompu et, le plus souvent, un neuroleptique s&eacute;datif prescrit.</li>
<li>Insuffisance h&eacute;patique<br>En cas d'insuffisance h&eacute;patique, le m&eacute;tabolisme est ralenti, la posologie devra &ecirc;tre r&eacute;duite ou l'intervalle entre les doses espac&eacute; (cf. Posologie et mode d'administration).</li>
<li>Epilepsie<br>Chez les patients &eacute;pileptiques, il est prudent de renforcer la surveillance clinique et &eacute;lectrique, en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie, il est prudent de renforcer la surveillance clinique et &eacute;lectrique, en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne. La survenue de crises convulsives impose l'arr&ecirc;t du traitement.</li>
<li>Risque d'hyponatr&eacute;mie<br>La possibilit&eacute; de survenue d'une hyponatr&eacute;mie, a fortiori lors de la co-prescription avec des m&eacute;dicaments susceptibles d'entra&icirc;ner cette anomalie &eacute;lectrolytique, doit &ecirc;tre connue, notamment chez le sujet &acirc;g&eacute;, surtout s'il est d&eacute;nutri, et le cirrhotique.</li>
<li>Risque d'accident h&eacute;morragique<br>Des cas d'h&eacute;morragies, parfois graves, ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation d'inhibiteurs de la recapture de la s&eacute;rotonine. Une attention particuli&egrave;re est recommand&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'anomalies de I'h&eacute;mostase et chez les patients trait&eacute;s simultan&eacute;ment par des anticoagulants oraux, par des m&eacute;dicaments agissant sur la fonction plaquettaire tels que les AINS et l'aspirine ou par d'autres m&eacute;dicaments susceptibles d'augmenter le risque de saignement.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque d'apparition d'un syndrome s&eacute;rotoninergique.<br>- Conduite &agrave; tenir :<br>Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Bien qu'aucune interaction nette n'ait &eacute;t&eacute; mise en &eacute;vidence avec l'alcool, la consommation<br>en est d&eacute;conseill&eacute;e, comme avec tout m&eacute;dicament psychotrope.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la sertraline lorsqu'elle est administr&eacute;e pendant la grossesse.<br>Avec certains IRS utilis&eacute;s jusqu'&agrave; une date proche de la naissance, ou jusqu'&agrave; la naissance, les effets suivants ont &eacute;t&eacute; rapport&eacute;s chez le nouveau-n&eacute; : irritabilit&eacute;, tremblement, hypertonie, pleurs constants, difficult&eacute;s d'alimentation, troubles du sommeil. Ces sympt&ocirc;mes sont &eacute;vocateurs, soit d'une impr&eacute;gnation, soit de la survenue d'un syndrome de sevrage. Le d&eacute;lai d'apparition et la dur&eacute;e de ces sympt&ocirc;mes sont, en th&eacute;orie, fonction de la demi-vie l'&eacute;limination du produit.<br>En cons&eacute;quence, l'utilisation de la sertraline ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En l'absence de donn&eacute;es suffisantes sur le passage &eacute;ventuel de la sertraline dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Bien qu'il n'ait pas &eacute;t&eacute; observ&eacute; chez le volontaire sain d'alt&eacute;ration des fonctions cognitives ou psychomotrices, ce m&eacute;dicament peut affaiblir les facult&eacute;s mentales et physiques n&eacute;cessaires &agrave; l'ex&eacute;cution de certaines t&acirc;ches dangereuses, telles que la manipulation d'appareils ou la conduite de v&eacute;hicules &agrave; moteur.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>R&eacute;action allergique g&eacute;n&eacute;rale<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de&nbsp;(Rare)<br>
</li>
<li>Hyperprolactin&eacute;mie<br>
</li>
<li>Hypothyro&iuml;die<br>
</li>
<li>App&eacute;tit (augmentation)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Agressivit&eacute;<br>
</li>
<li>Agitation<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Confusion mentale<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Euphorie<br>
</li>
<li>Hallucination<br>
</li>
<li>Insomnie<br>
</li>
<li>Trouble de la libido<br>
</li>
<li>Trouble orgasmique<br>
</li>
<li>Nervosit&eacute;<br>
</li>
<li>Cauchemar<br>
</li>
<li>Psychose<br>
</li>
<li>Coma<br>
</li>
<li>Convulsions<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Hypoesth&eacute;sie<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Migraine<br>
</li>
<li>Akathisie<br>
</li>
<li>Tremblement<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Somnolence<br>
</li>
<li>Syncope<br>
</li>
<li>Mydriase<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Acouph&egrave;ne<br>
</li>
<li>Palpitation<br>
</li>
<li>Tachycardie<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>P&eacute;t&eacute;chie<br>
</li>
<li>Epistaxis<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Baillement<br>
</li>
<li>H&eacute;morragie gastro-intestinale<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Constipation<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Hyposialie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Vomissement<br>
</li>
<li>Trouble h&eacute;patique<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Ecchymose&nbsp;(Rare)<br>
</li>
<li>H&eacute;morragie cutan&eacute;omuqueuse&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Oed&egrave;me p&eacute;riorbitaire<br>
</li>
<li>Prurit<br>
</li>
<li>Purpura<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Eruption maculopapuleuse<br>
</li>
<li>Urticaire<br>
</li>
<li>Hypersudation<br>
</li>
<li>H&eacute;maturie<br>
</li>
<li>Dysurie<br>
</li>
<li>Incontinence urinaire<br>
</li>
<li>R&eacute;tention urinaire<br>
</li>
<li>H&eacute;morragie g&eacute;nitale&nbsp;(Rare)<br>
</li>
<li>Trouble de l'&eacute;rection<br>
</li>
<li>Trouble de l'&eacute;jaculation<br>
</li>
<li>Galactorrh&eacute;e<br>
</li>
<li>Irr&eacute;gularit&eacute; menstruelle<br>
</li>
<li>Priapisme<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>Poids (diminution)<br>
</li>
<li>Trouble tensionnel&nbsp;(Rare)<br>
</li>
<li>Syndrome de sevrage<br>
</li>
<li>Syndrome s&eacute;rotoninergique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Id&eacute;e suicidaire<br>
</li>
<li>Lev&eacute;e de l'inhibition psychomotrice<br>
</li>
<li>Acc&egrave;s maniaque<br>
</li>
<li>D&eacute;lire<br>
</li>
<li>Anxi&eacute;t&eacute; (r&eacute;activation)<br>
</li>
<li>Trouble neuropsychique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N06AB06 / SERTRALINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antid&eacute;presseur : inhibiteur s&eacute;lectif de la recapture de la s&eacute;rotonine (Sertraline)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3698194</b>&nbsp;(SERTRALINE TEVA 50mg g&eacute;l : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

