<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ATIMOS 12&micro;g/dose sol p inhal en fl press</title>

<center>
<b><font size="7" color="#ff0000">ATIMOS 12&micro;g/dose sol p inhal en fl press</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour inhalation en flacon pressuris&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 dose(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>formot&eacute;rol fumarate dihydrate&nbsp;La dose d&eacute;livr&eacute;e &agrave; l'embout buccal est de 10,1 microgrammes.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">12 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;norflurane, &eacute;thanol anhydre, acide chlorhydrique.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement symptomatique continu de l'asthme persistant, mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, chez les patients n&eacute;cessitant la prise quotidienne de bronchodilatateurs ; en association avec un traitement anti-inflammatoire continu (glucocortico&iuml;des inhal&eacute;s et/ou oraux).<br>La corticoth&eacute;rapie associ&eacute;e devra &ecirc;tre maintenue en prises r&eacute;guli&egrave;res.<br>- Traitement symptomatique de l'obstruction bronchique au cours de la bronchopneumopathie chronique obstructive.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie est fonction de la s&eacute;v&eacute;rit&eacute; de la maladie.<br>Le m&eacute;dicament ne devra pas &ecirc;tre utilis&eacute; plus de 3 mois apr&egrave;s la date de dispensation au patient par le pharmacien (voir Pr&eacute;cautions particuli&egrave;res de conservation).<br>Bien que Atimos agisse rapidement, c'est un bronchodilatateur inhal&eacute; de longue dur&eacute;e d'action et il doit, par cons&eacute;quent, &ecirc;tre r&eacute;serv&eacute; au traitement r&eacute;gulier continu.<br>- - - Posologie dans le traitement de l'asthme<br>* Adultes (y compris les sujets &acirc;g&eacute;s) et adolescents &acirc;g&eacute;s de 12 ans et plus :<br>Dose usuelle : une bouff&eacute;e matin et soir (soit 24 microgrammes de fumarate de formot&eacute;rol dihydrat&eacute; par jour).<br>Dans les cas s&eacute;v&egrave;res ; jusqu'&agrave; deux bouff&eacute;es matin et soir au maximum (soit 48 microgrammes de fumarate de formot&eacute;rol dihydrat&eacute; par jour).<br>La dose journali&egrave;re maximale est de 4 bouff&eacute;es (48 microgrammes de fumarate de formot&eacute;rol dihydrat&eacute;).<br>Atimos ne constitue pas le traitement de la crise d'asthme aigu&euml;.<br>Pour le traitement des crises aigu&euml;s d'asthme, il est recommand&eacute; d'avoir recours &agrave; un bronchodilatateur beta-2 mim&eacute;tique par voie inhal&eacute;e de courte dur&eacute;e d'action.<br>Les patients devront &ecirc;tre avertis de ne pas arr&ecirc;ter ou modifier leur corticoth&eacute;rapie lors de l'instauration du traitement par Atimos.<br>La persistance ou l'augmentation des sympt&ocirc;mes ou leur contr&ocirc;le insuffisant avec les doses recommand&eacute;es de Atimos t&eacute;moignent d'une instabilit&eacute; de la maladie sous jacente.<br>---Bronchopneumopathie chronique obstructive (BPCO):<br>Adulte (&acirc;g&eacute;s de 18 ans et plus)<br>La dose usuelle est de 1 inhalation 2 fois par jour (1 inhalation le matin et 1 inhalation le soir, soit 24 microgrammes de fumarate de formot&eacute;rol par jour).<br>En traitement continu, la dose journali&egrave;re ne doit pas d&eacute;passer 2 inhalations.<br>Si besoin, des inhalations suppl&eacute;mentaires peuvent n&eacute;anmoins &ecirc;tre prises occasionnellement pour soulager les sympt&ocirc;mes, sans toutefois d&eacute;passer une dose totale maximum de 4 inhalations par jour (traitement continu et inhalations suppl&eacute;mentaires comprises). Ne pas d&eacute;passer plus de 2 inhalations &agrave; chaque prise.<br>* Insuffisance h&eacute;patique et r&eacute;nale<br>II n'a pas &eacute;t&eacute; r&eacute;alis&eacute;e d'&eacute;tude clinique dans ces populations, n&eacute;anmoins, les donn&eacute;es existantes ne sugg&egrave;rent pas la n&eacute;cessit&eacute; d'un ajustement de la posologie en cas d'insuffisance r&eacute;nale ou h&eacute;patique.<br>- - - Mode d'emploi<br>Afin de limiter le risque d'erreur de manipulation du dispositif par le patient, il est utile que le m&eacute;decin ou un professionnel de sant&eacute; s'assure que celui-ci utilise correctement l'inhalateur.<br>Avant la premi&egrave;re utilisation de l'inhalateur et apr&egrave;s trois jours ou plus de non utilisation, une bouff&eacute;e sera lib&eacute;r&eacute;e dans l'air pour assurer le bon fonctionnement du dispositif.<br>Dans la mesure du possible, les patients doivent &ecirc;tre en position verticale, debout ou assis, quand ils actionnent l'inhalateur.<br>1. Retirer le capuchon protecteur de l'embout buccal.<br>2. Expirer hors du dispositif aussi profond&eacute;ment que possible.<br>3. Tenir la cartouche verticalement, en dirigeant le fond vers le haut, et introduire l'embout buccal entre les l&egrave;vres bien serr&eacute;es.<br>4. Inspirer profond&eacute;ment par la bouche tout en appuyant sur le fond de la cartouche (en haut) afin de lib&eacute;rer une bouff&eacute;e.<br>5. Retenir son souffle aussi longtemps que possible sans effort et, pour terminer, retirer l'inhalateur de la bouche.<br>Si une autre bouff&eacute;e doit &ecirc;tre inhal&eacute;e, maintenir l'inhalateur en position verticale pendant environ 30 secondes puis r&eacute;p&eacute;ter les &eacute;tapes 2 &agrave; 5.<br>Toujours refermer apr&egrave;s emploi &agrave; l'aide du capuchon protecteur.<br>IMPORTANT : les &eacute;tapes 2 &agrave; 4 ne doivent pas &ecirc;tre effectu&eacute;es trop rapidement.<br>Si une partie du gaz s'&eacute;chappe de la partie sup&eacute;rieure de l'inhalateur ou du c&ocirc;t&eacute; de l'embout buccal, recommencer &agrave; partir de l'&eacute;tape 2.<br>Chez les patients dont la capacit&eacute; de pr&eacute;hension est d&eacute;faillante, l'inhalateur sera tenu avec les deux mains. Dans ce cas, la partie sup&eacute;rieure de l'inhalateur sera maintenue entre les deux index et la partie inf&eacute;rieure entre les deux pouces.<br>En cas de difficult&eacute; pour le patient de synchroniser l'inspiration avec le d&eacute;clenchement de l'appareil, une chambre d'inhalation devra &ecirc;tre utilis&eacute;e. N&eacute;anmoins, aucune donn&eacute;e clinique n'est disponible concernant l'emploi de Atimos avec une chambre d'inhalation.<br>- - - Instructions pour l'utilisation, la manipulation et l'&eacute;limination<br>Pour les pharmacies :<br>Inscrire sur la bo&icirc;te la date de remise au patient.<br>S'assurer qu'il y a bien au moins trois mois entre la date de remise au patient et la date de p&eacute;remption imprim&eacute;e sur la bo&icirc;te.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter la posologie<br>Les posologies recommand&eacute;es devront &ecirc;tre respect&eacute;es (voir Posologie et mode d'administration).<br>L'utilisation de doses unitaires ou quotidiennes significativement plus &eacute;lev&eacute;es que celles pr&eacute;conis&eacute;es devra &ecirc;tre &eacute;vit&eacute;e en raison de la possibilit&eacute; d'un retentissement d&eacute;l&eacute;t&egrave;re au niveau cardiaque (arythmies, augmentation de la pression art&eacute;rielle) et de l'apparition de troubles &eacute;lectrolytiques.</li>
<li>Information du patient<br>Le patient devra &ecirc;tre inform&eacute; que si les sympt&ocirc;mes ne r&eacute;gressent pas de fa&ccedil;on satisfaisante ou si l'&eacute;tat clinique se d&eacute;t&eacute;riore malgr&eacute; les doses prescrites, une nouvelle consultation m&eacute;dicale est n&eacute;cessaire afin de r&eacute;&eacute;valuer la posologie et envisager, si besoin, un traitement additionnel.<br>Le m&eacute;dicament ne devra pas &ecirc;tre utilis&eacute; plus de 3 mois apr&egrave;s la date de dispensation au patient par le pharmacien.<br>Les patients devront &ecirc;tre avertis de ne pas arr&ecirc;ter ou modifier leur corticoth&eacute;rapie lors de l'instauration du traitement par Atimos.</li>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>Le patient devra &ecirc;tre inform&eacute; que si les sympt&ocirc;mes ne r&eacute;gressent pas de fa&ccedil;on satisfaisante ou si l'&eacute;tat clinique se d&eacute;t&eacute;riore malgr&eacute; les doses prescrites, une nouvelle consultation m&eacute;dicale est n&eacute;cessaire afin de r&eacute;&eacute;valuer la posologie et envisager, si besoin, un traitement additionnel.<br>Un avis m&eacute;dical urgent est requis en cas d'aggravation rapide ou brutale de l'asthme car le pronostic vital peut &ecirc;tre engag&eacute; &agrave; cours terme.<br>La persistance ou l'augmentation des sympt&ocirc;mes ou leur contr&ocirc;le insuffisant avec les doses recommand&eacute;es de Atimos t&eacute;moignent d'une instabilit&eacute; de la maladie sous jacente.</li>
<li>Enfant de moins de 12 ans<br>En l'absence d'exp&eacute;rience clinique suffisante, Atimos n'est pas recommand&eacute; chez l'enfant.</li>
<li>Bloc auriculoventriculaire de haut degr&eacute; non appareill&eacute;<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant un bloc auriculo-ventriculaire du troisi&egrave;me degr&eacute;.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une st&eacute;nose aortique sous-valvulaire idiopathique.</li>
<li>Cardiomyopathie obstructive<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une cardiomyopathie obstructive.</li>
<li>Allongement de l'espace QT<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant un allongement de l'intervalle QT, qu'il soit cong&eacute;nital ou iatrog&egrave;ne (QTc &gt; 0,44 secondes).</li>
<li>Cardiopathie s&eacute;v&egrave;re<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une cardiopathie grave, en particulier infarctus du myocarde, maladie coronarienne, insuffisance cardiaque congestive.</li>
<li>Infarctus du myocarde<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une cardiopathie grave, en particulier infarctus du myocarde, maladie coronarienne, insuffisance cardiaque congestive.</li>
<li>Insuffisance coronarienne<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une cardiopathie grave, en particulier infarctus du myocarde, maladie coronarienne, insuffisance cardiaque congestive.</li>
<li>Insuffisance cardiaque congestive<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une cardiopathie grave, en particulier infarctus du myocarde, maladie coronarienne, insuffisance cardiaque congestive.</li>
<li>Vasculopathie st&eacute;nosante<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une vasculopathie oblit&eacute;rante, en particulier art&eacute;rioscl&eacute;rose, hypertension art&eacute;rielle syst&eacute;mique ou an&eacute;vrisme.</li>
<li>Ath&eacute;roscl&eacute;rose<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une vasculopathie oblit&eacute;rante, en particulier art&eacute;rioscl&eacute;rose, hypertension art&eacute;rielle syst&eacute;mique ou an&eacute;vrisme.</li>
<li>Hypertension art&eacute;rielle<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une vasculopathie oblit&eacute;rante, en particulier art&eacute;rioscl&eacute;rose, hypertension art&eacute;rielle syst&eacute;mique ou an&eacute;vrisme.</li>
<li>An&eacute;vrisme<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une vasculopathie oblit&eacute;rante, en particulier art&eacute;rioscl&eacute;rose, hypertension art&eacute;rielle syst&eacute;mique ou an&eacute;vrisme.</li>
<li>Hyperthyro&iuml;die<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant une hyperthyro&iuml;die.</li>
<li>Diab&egrave;te non &eacute;quilibr&eacute;<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant un diab&egrave;te r&eacute;fractaire.<br>L'inhalation de fortes doses de formot&eacute;rol peut provoquer une augmentation de la glyc&eacute;mie. Celle-ci devra donc &ecirc;tre &eacute;troitement surveill&eacute;e chez les sujets diab&eacute;tiques.</li>
<li>Ph&eacute;ochromocytome<br>Atimos sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant un ph&eacute;ochromocytome.</li>
<li>Arythmie<br>Chez les patients pr&eacute;sentant des troubles du rythme cardiaque &agrave; type de tachycardie et/ou d'arythmie, Atimos sera utilis&eacute; avec des pr&eacute;cautions particuli&egrave;res (par exemple monitoring).</li>
<li>Tachycardie<br>Chez les patients pr&eacute;sentant des troubles du rythme cardiaque &agrave; type de tachycardie et/ou d'arythmie, Atimos sera utilis&eacute; avec des pr&eacute;cautions particuli&egrave;res (par exemple monitoring).</li>
<li>Risque d'hyperglyc&eacute;mie<br>L'inhalation de fortes doses de formot&eacute;rol peut provoquer une augmentation de la glyc&eacute;mie. Celle-ci devra donc &ecirc;tre &eacute;troitement surveill&eacute;e chez les sujets diab&eacute;tiques.</li>
<li>Diab&egrave;te<br>L'inhalation de fortes doses de formot&eacute;rol peut provoquer une augmentation de la glyc&eacute;mie. Celle-ci devra donc &ecirc;tre &eacute;troitement surveill&eacute;e chez les sujets diab&eacute;tiques.</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Atimos ne devra pas &ecirc;tre administr&eacute;e dans les 12 heures minimum pr&eacute;c&eacute;dent une anesth&eacute;sie aux anesth&eacute;siques halog&eacute;n&eacute;s.</li>
<li>Risque de bronchospasme<br>Comme avec tout m&eacute;dicament administr&eacute; par voie inhal&eacute;e, un bronchospasme paradoxal est possible, dans de rares cas. Le traitement devra alors &ecirc;tre imm&eacute;diatement interrompu et la conduite th&eacute;rapeutique devra &ecirc;tre r&eacute;&eacute;valu&eacute;e par le m&eacute;decin.</li>
<li>Risque d'hypokali&eacute;mie<br>Le formot&eacute;rol est susceptible d'induire une baisse de la kali&eacute;mie plus importante que les beta-2-sympathomim&eacute;tiques de courte dur&eacute;e d'action (tel que le salbutamol). Chez les sujets pr&eacute;sentant des taux plasmatiques de potassium initialement faibles ou des facteurs de risques associ&eacute;s, la kali&eacute;mie sera dos&eacute;e r&eacute;guli&egrave;rement. Cette recommandation vaut m&ecirc;me en l'absence d'ant&eacute;c&eacute;dent d'hypokali&eacute;mie lors de traitements ant&eacute;rieurs. Une suppl&eacute;mentation en potassium devra &ecirc;tre envisag&eacute;e si besoin.<br>Les risques li&eacute;s &agrave; une hypokali&eacute;mie sont major&eacute;s chez les sujets pr&eacute;sentant un asthme s&eacute;v&egrave;re et recevant des traitements concomitants &agrave; base de th&eacute;ophylline ou ses d&eacute;riv&eacute;s, des cortico&iuml;des et/ou des diur&eacute;tiques. Le retentissement des digitaliques est accentu&eacute; par la baisse de la kali&eacute;mie.<br>L'hypoxie pouvant survenir au cours de l'asthme aigu s&eacute;v&egrave;re majore les risques li&eacute;s &agrave; une hypokali&eacute;mie associ&eacute;e.</li>
<li>Respecter l'indication officielle<br>Bien que Atimos agisse rapidement, c'est un bronchodilatateur inhal&eacute; de longue dur&eacute;e d'action et il doit, par cons&eacute;quent, &ecirc;tre r&eacute;serv&eacute; au traitement r&eacute;gulier continu.<br>Atimos ne constitue pas le traitement de la crise d'asthme aigu&euml;.</li>
<li>Crise d'asthme<br>Bien que Atimos agisse rapidement, c'est un bronchodilatateur inhal&eacute; de longue dur&eacute;e d'action et il doit, par cons&eacute;quent, &ecirc;tre r&eacute;serv&eacute; au traitement r&eacute;gulier continu.<br>Atimos ne constitue pas le traitement de la crise d'asthme aigu&euml;.<br>Pour le traitement des crises aigu&euml;s d'asthme, il est recommand&eacute; d'avoir recours &agrave; un bronchodilatateur b&ecirc;ta-2 mim&eacute;tique par voie inhal&eacute;e de courte dur&eacute;e d'action.</li>
<li>Sportif<br>
</li>
<li>Tenir compte de la teneur en alcool<br>
</li>
<li>Interaction alimentaire : alcool<br>Les substances ayant une activit&eacute; sympathomim&eacute;tique intrins&egrave;que comme l'alcool, peuvent &eacute;galement interf&eacute;rer sur le syst&egrave;me de r&eacute;gulation autonome lorsqu'elles sont administr&eacute;es en m&ecirc;me temps que le formot&eacute;rol.
</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Les substances ayant une activit&eacute; sympathomim&eacute;tique intrins&egrave;que comme l'alcool, peuvent &eacute;galement interf&eacute;rer sur le syst&egrave;me de r&eacute;gulation autonome lorsqu'elles sont administr&eacute;es en m&ecirc;me temps que le formot&eacute;rol.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'exp&eacute;rience acquise en clinique chez la femme enceinte avec le formot&eacute;rol est insuffisante. Bien que les &eacute;tudes animales n'aient pas mis en &eacute;vidence d'effets embryotoxiques ou t&eacute;ratog&egrave;nes, l'utilisation du formot&eacute;rol pendant la grossesse, en particulier au cours du premier trimestre, ne sera envisag&eacute;e qu'en cas de n&eacute;cessit&eacute; absolue.<br>En raison de l'effet tocolytique bien connu des b&eacute;ta2 mim&eacute;tiques le rapport b&eacute;n&eacute;fice/risque devra &ecirc;tre soigneusement pes&eacute; avant d'administrer Atimos dans les jours pr&eacute;c&eacute;dant l'accouchement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Chez l'animal, le formot&eacute;rol a &eacute;t&eacute; retrouv&eacute; dans le lait, mais son passage dans le lait maternel humain n'est pas connu. L'allaitement n'est donc pas recommand&eacute; pendant le traitement par formot&eacute;rol.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Un effet quelconque de Atimos sur l'aptitude &agrave; conduire les v&eacute;hicules et &agrave; utiliser les machines est peu probable.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachyarythmie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Extrasystole ventriculaire&nbsp;(Rare)<br>
</li>
<li>Angor&nbsp;(Rare)<br>
</li>
<li>Fibrillation auriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Hyperinsulinisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acides gras libres (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Corps c&eacute;toniques plasmatiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Instabilit&eacute; tensionnelle&nbsp;(Rare)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du comportement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hallucination&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie&nbsp;(Rare)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritation pharyng&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Asthme (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperhidrose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;R03AC13 / FORMOTEROL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiasthmatique : bronchodilatateur b&ecirc;ta-2 stimulant d'action prolong&eacute;e (Solution pour inhalation)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3695149</b>&nbsp;(ATIMOS 12&micro;g/dose sol p inhal en fl press : Doses/100).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Chiesi</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

