<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>SIMVASTATINE ALMUS 40mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">SIMVASTATINE ALMUS 40mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>simvastatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, amidon pr&eacute;g&eacute;latinis&eacute;, butylhydroxyanisole, magn&eacute;sium st&eacute;arate, talc, acide ascorbique, acide citrique monohydrate, opadry II rose&nbsp;32K14334, [&nbsp;triac&eacute;tine, hypromellose, fer rouge oxyde, lactose monohydrate, titane dioxyde&nbsp;].

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypercholest&eacute;rol&eacute;mies :<br>Traitement des hypercholest&eacute;rol&eacute;mies primaires ou des dyslipid&eacute;mies mixtes, en compl&eacute;ment du r&eacute;gime, lorsque la r&eacute;ponse au r&eacute;gime et aux autres traitements non pharmacologiques (par exemple : exercice physique, perte de poids) s'av&egrave;re insuffisante.<br>Traitement des hypercholest&eacute;rol&eacute;mies familiales homozygotes en compl&eacute;ment du r&eacute;gime et des autres traitements hypolip&eacute;miants (par exemple aph&eacute;r&egrave;se des LDL) ou si de tels traitements sont inappropri&eacute;s.<br>- Pr&eacute;vention cardiovasculaire :<br>R&eacute;duction de la mortalit&eacute; et de la morbidit&eacute; cardiovasculaires chez les patients ayant une pathologie cardiovasculaire av&eacute;r&eacute;e d'origine ath&eacute;roscl&eacute;reuse ou un diab&egrave;te, avec cholest&eacute;rol normal ou &eacute;lev&eacute; en compl&eacute;ment de l'effet de la correction des autres facteurs de risque et des autres traitements cardioprotecteurs (cf Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie est de 5 &agrave; 80 mg/jour administr&eacute;s par voie orale en une prise unique le soir. Les ajustements posologiques, si n&eacute;cessaire, doivent &ecirc;tre effectu&eacute;s &agrave; intervalles d'au moins 4 semaines, jusqu'&agrave; un maximum de 80 mg/jour administr&eacute;s en une prise unique le soir. La dose de 80 mg/jour est seulement recommand&eacute;e pour les patients ayant une hypercholest&eacute;rol&eacute;mie s&eacute;v&egrave;re et &agrave; risque &eacute;lev&eacute; de complications cardiovasculaires.Hypercholest&eacute;rol&eacute;mies :<br>Le patient doit &ecirc;tre mis sous r&eacute;gime hypocholest&eacute;rol&eacute;miant standard et doit le poursuivre pendant le traitement par simvastatine. La dose initiale usuelle est de 10 &agrave; 20 mg/jour administr&eacute;e en une prise unique le soir. Pour les patients n&eacute;cessitant une r&eacute;duction importante du LDL-cholest&eacute;rol (plus de 45 %), le traitement peut &ecirc;tre initi&eacute; &agrave; une posologie de 20-40 mg/jour administr&eacute;s en une prise unique le soir. Les ajustements posologiques, si n&eacute;cessaire, doivent &ecirc;tre effectu&eacute;s comme indiqu&eacute; ci-dessus.Hypercholest&eacute;rol&eacute;mie familiale homozygote :<br>Sur la base des r&eacute;sultats d'une &eacute;tude clinique contr&ocirc;l&eacute;e, la posologie recommand&eacute;e de simvastatine est de 40 mg/jour administr&eacute; le soir ou de 80 mg/jour r&eacute;partie en 3 prises : 20 mg, 20 mg et 40 mg le soir. La simvastatine doit &ecirc;tre utilis&eacute;e en compl&eacute;ment d'autres traitements hypolip&eacute;miants, par exemple aph&eacute;r&egrave;se des LDL, ou si de tels traitements ne sont pas disponibles.Pr&eacute;vention cardiovasculaire :<br>Chez les patients &agrave; risque &eacute;lev&eacute; de maladie coronaire (avec ou sans hyperlipid&eacute;mie), la posologie usuelle de simvastatine est de 20 &agrave; 40 mg/jour, administr&eacute;s en une prise unique le soir. Le traitement m&eacute;dicamenteux peut &ecirc;tre initi&eacute; en m&ecirc;me temps que le r&eacute;gime et l'exercice physique. Les ajustements posologiques, si n&eacute;cessaire, doivent &ecirc;tre effectu&eacute;s comme indiqu&eacute; ci-dessus.Traitements associ&eacute;s :<br>La simvastatine est efficace seule ou en association avec les ch&eacute;lateurs des acides biliaires. La prise de simvastatine doit avoir lieu soit 2 heures avant ou 4 heures apr&egrave;s l'administration d'un ch&eacute;lateur de l'acide biliaire.<br>Chez les patients prenant de la ciclosporine, du danazol, du gemfibrozil, d'autres fibrates (except&eacute; le f&eacute;nofibrate) ou de la niacine &agrave; doses hypolip&eacute;miantes (1 g/jour), en association avec la simvastatine, la posologie de simvastatine ne doit pas d&eacute;passer 10 mg/jour. Chez les patients prenant de l'amiodarone ou du v&eacute;rapamil, en association avec la simvastatine, la posologie de simvastatine ne doit pas d&eacute;passer 20 mg/jour (cf Mises en garde/Pr&eacute;cautions d'emploi et Interactions).Posologie chez l'insuffisant r&eacute;nal :<br>Aucune modification posologique n'est &agrave; pr&eacute;voir chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e.<br>Chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min), des posologies sup&eacute;rieures &agrave; 10 mg/jour doivent &ecirc;tre envisag&eacute;es avec pr&eacute;caution et le traitement doit &ecirc;tre initi&eacute; prudemment, s'il s'av&egrave;re n&eacute;cessaire.Utilisation chez le sujet &acirc;g&eacute; :<br>Aucun ajustement posologique n'est n&eacute;cessaire.Utilisation chez l'enfant et l'adolescent :<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant. Par cons&eacute;quent, la simvastatine n'est pas recommand&eacute;e pour une utilisation p&eacute;diatrique.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>H&eacute;patopathie</li>
<li>Transaminases s&eacute;riques, augmentation prolong&eacute;e (des)</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de toxicit&eacute; musculaire<br>- Atteinte musculaire/rhabdomyolyse :<br>La simvastatine, comme les autres inhibiteurs de l'HMG Co-A r&eacute;ductase, provoque parfois des atteintes musculaires se traduisant par une douleur musculaire, une sensibilit&eacute; douloureuse ou une faiblesse musculaire avec cr&eacute;atine phosphokinase (CPK) sup&eacute;rieure &agrave; 10 fois la limite sup&eacute;rieure de la normale (LSN). L'atteinte musculaire prend quelquefois la forme d'une rhabdomyolyse avec ou sans insuffisance r&eacute;nale aigu&euml; secondaire &agrave; la myoglobinurie et de tr&egrave;s rares d&eacute;c&egrave;s sont survenus. Le risque d'atteinte musculaire est accru par une augmentation de l'activit&eacute; inhibitrice plasmatique de l'HMG Co-A r&eacute;ductase.<br>Comme avec les autres inhibiteurs de l'HMG-CoA r&eacute;ductase, le risque d'atteinte musculaire/rhabdomyolysed&eacute;pend de la dose. Dans une base de donn&eacute;es d'essais cliniques 41 050 patients ont &eacute;t&eacute; trait&eacute;s par simvastatine. 24 747 patients (soit environ 60 %) ont &eacute;t&eacute; trait&eacute;s pendant au moins 4 ans. L'incidence des atteintes musculaires a &eacute;t&eacute; d'environ 0,02 % avec 20 mg/jour, de 0,08 % avec 40 mg/jour et de 0,53 % avec 80 mg/jour. Durant ces essais, les patients ont &eacute;t&eacute; soigneusement surveill&eacute;s et certains m&eacute;dicaments pouvant donner des interactions n'ont pas &eacute;t&eacute; autoris&eacute;s.<br>- Dosage de la cr&eacute;atine phosphokinase :<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre dos&eacute;e apr&egrave;s un effort intense ou en pr&eacute;sence de toute autre cause possible d'&eacute;l&eacute;vation de CPK car cela en rendrait l'interpr&eacute;tation difficile. Si le taux de CPK &agrave; l'&eacute;tat basal est significativement &eacute;lev&eacute; par rapport &agrave; la normale (&gt; 5 x LSN), il doit &ecirc;tre contr&ocirc;l&eacute; dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats.<br>- Avant le traitement :<br>Tous les patients d&eacute;butant un traitement par la simvastatine, ou ceux dont l'augmentation de la posologie est en cours, doivent &ecirc;tre inform&eacute;s du risque d'atteinte musculaire et qu'ils doivent signaler rapidement toute douleur musculaire inexpliqu&eacute;e, sensibilit&eacute; douloureuse ou faiblesse musculaire.<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>. Patients &acirc;g&eacute;s (&gt; 70 ans).<br>. Insuffisance r&eacute;nale.<br>. Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>. Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>. Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>. Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.<br>- Pendant le traitement :<br>La survenue de douleurs, faiblesse ou crampes musculaires chez un patient trait&eacute; par une statine, impose de mesurer la CPK. Si, en l'absence d'effort intensif, la valeur est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement doit &ecirc;tre arr&ecirc;t&eacute;. Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et provoquent une g&ecirc;ne quotidienne, m&ecirc;me si la valeur de CPK est &lt; 5 x LSN, l'arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;. Si une atteinte musculaire est suspect&eacute;e pour une toute autre raison, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Si les sympt&ocirc;mes disparaissent et si la valeur de CPK redevient normale, une r&eacute;introduction de la m&ecirc;me statine, ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la posologie la plus faible et sous surveillance &eacute;troite.<br>Le traitement par simvastatine doit &ecirc;tre transitoirement interrompu quelques jours avant une intervention chirurgicale majeure programm&eacute;e et lors de la survenue d'un &eacute;pisode m&eacute;dical ou chirurgical majeur.<br>- Mesures pour r&eacute;duire le risque d'atteinte musculaire provoqu&eacute;e par des interactions m&eacute;dicamenteuses (cf Interactions) :<br>Le risque d'atteinte musculaire et de rhabdomyolyse est significativement augment&eacute; en cas d'utilisation concomitante de simvastatine avec des inhibiteurs puissants du CYP3A4 (tels que l'itraconazole, le k&eacute;toconazole, l'&eacute;rythromycine, la clarithromycine, la t&eacute;lithromycine, les inhibiteurs de prot&eacute;ase du VIH, la n&eacute;fazodone), ainsi que le gemfibrozil, la ciclosporine et le danazol (cf Posologie/Mode d'administration).<br>Le risque d'atteinte musculaire et de rhabdomyolyse est &eacute;galement accru lors de l'utilisation concomitante d'autres fibrates, de niacine &agrave; doses hypolip&eacute;miantes (&gt;= 1 g/jour), d'amiodarone ou de v&eacute;rapamil avec des doses &eacute;lev&eacute;es de simvastatine (cf Posologie/Mode d'administration et Interactions). Une l&eacute;g&egrave;re augmentation du risque est &eacute;galement observ&eacute;e lors de l'association du diltiazem &agrave; 80 mg/jour de simvastatine.<br>Par cons&eacute;quent, en ce qui concerne les inhibiteurs du CYP3A4, l'utilisation concomitante de simvastatine et d'itraconazole, de k&eacute;toconazole, d'inhibiteurs de prot&eacute;ase du VIH, d'&eacute;rythromycine, de clarithromycine, de t&eacute;lithromycine et de n&eacute;fazodone est contre-indiqu&eacute;e (cf Contre-indications et Interactions). Si le traitement par l'itraconazole, le k&eacute;toconazole, l'&eacute;rythromycine, la clarithromycine ou la t&eacute;lithromycine s'av&egrave;re indispensable, la prise de simvastatine doit &ecirc;tre interrompue pendant la dur&eacute;e du traitement. L'association de la simvastatine avec certains autres inhibiteurs moins puissants du CYP3A4 (ciclosporine, v&eacute;rapamil, diltiazem) doit &ecirc;tre faite avec prudence (cf Posologie/Mode d'administration et Interactions). La prise simultan&eacute;e de jus de pamplemousse et de simvastatine doit &ecirc;tre &eacute;vit&eacute;e.<br>La posologie de simvastatine ne doit pas d&eacute;passer 10 mg/jour chez les patients recevant un traitement concomitant par la ciclosporine, le danazol, le gemfibrozil, ou la niacine &agrave; doses hypolip&eacute;miantes (&gt;= 1 g/jour). L'utilisation concomitante de simvastatine et de gemfibrozil doit &ecirc;tre &eacute;vit&eacute;e &agrave; moins que les b&eacute;n&eacute;fices attendus ne l'emportent sur les risques major&eacute;s de cette association. Les b&eacute;n&eacute;fices de l'utilisation concomitante de simvastatine &agrave; 10 mg/jour avec d'autres fibrates (except&eacute; le f&eacute;nofibrate), la niacine, la ciclosporine ou le danazol doivent &ecirc;tre soigneusement pes&eacute;s par rapport aux risques potentiels de ces associations (cf Posologie/Mode d'administration et Interactions).<br>En cas de prescription de f&eacute;nofibrate et de simvastatine, des pr&eacute;cautions doivent &ecirc;tre prises, car chacun de ces m&eacute;dicaments s&eacute;par&eacute;ment peut entra&icirc;ner des atteintes musculaires.<br>L'utilisation concomitante de simvastatine &agrave; des posologies &gt; 20 mg/jour avec de l'amiodarone ou du v&eacute;rapamil doit &ecirc;tre &eacute;vit&eacute;e &agrave; moins que le b&eacute;n&eacute;fice clinique attendu ne l'emporte sur le risque major&eacute; d'atteinte musculaire (cf Posologie/Mode d'administration et Interactions).</li>
<li>Risque de rhabdomyolyse<br>- Atteinte musculaire/rhabdomyolyse :<br>La simvastatine, comme les autres inhibiteurs de l'HMG Co-A r&eacute;ductase, provoque parfois des atteintes musculaires se traduisant par une douleur musculaire, une sensibilit&eacute; douloureuse ou une faiblesse musculaire avec cr&eacute;atine phosphokinase (CPK) sup&eacute;rieure &agrave; 10 fois la limite sup&eacute;rieure de la normale (LSN). L'atteinte musculaire prend quelquefois la forme d'une rhabdomyolyse avec ou sans insuffisance r&eacute;nale aigu&euml; secondaire &agrave; la myoglobinurie et de tr&egrave;s rares d&eacute;c&egrave;s sont survenus. Le risque d'atteinte musculaire est accru par une augmentation de l'activit&eacute; inhibitrice plasmatique de l'HMG Co-A r&eacute;ductase.<br>Comme avec les autres inhibiteurs de l'HMG-CoA r&eacute;ductase, le risque d'atteinte musculaire/rhabdomyolysed&eacute;pend de la dose. Dans une base de donn&eacute;es d'essais cliniques 41 050 patients ont &eacute;t&eacute; trait&eacute;s par simvastatine. 24 747 patients (soit environ 60 %) ont &eacute;t&eacute; trait&eacute;s pendant au moins 4 ans. L'incidence des atteintes musculaires a &eacute;t&eacute; d'environ 0,02 % avec 20 mg/jour, de 0,08 % avec 40 mg/jour et de 0,53 % avec 80 mg/jour. Durant ces essais, les patients ont &eacute;t&eacute; soigneusement surveill&eacute;s et certains m&eacute;dicaments pouvant donner des interactions n'ont pas &eacute;t&eacute; autoris&eacute;s.<br>- Dosage de la cr&eacute;atine phosphokinase :<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre dos&eacute;e apr&egrave;s un effort intense ou en pr&eacute;sence de toute autre cause possible d'&eacute;l&eacute;vation de CPK car cela en rendrait l'interpr&eacute;tation difficile. Si le taux de CPK &agrave; l'&eacute;tat basal est significativement &eacute;lev&eacute; par rapport &agrave; la normale (&gt; 5 x LSN), il doit &ecirc;tre contr&ocirc;l&eacute; dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats.<br>- Avant le traitement :<br>Tous les patients d&eacute;butant un traitement par la simvastatine, ou ceux dont l'augmentation de la posologie est en cours, doivent &ecirc;tre inform&eacute;s du risque d'atteinte musculaire et qu'ils doivent signaler rapidement toute douleur musculaire inexpliqu&eacute;e, sensibilit&eacute; douloureuse ou faiblesse musculaire.<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>. Patients &acirc;g&eacute;s (&gt; 70 ans).<br>. Insuffisance r&eacute;nale.<br>. Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>. Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>. Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>. Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.<br>- Pendant le traitement :<br>La survenue de douleurs, faiblesse ou crampes musculaires chez un patient trait&eacute; par une statine, impose de mesurer la CPK. Si, en l'absence d'effort intensif, la valeur est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement doit &ecirc;tre arr&ecirc;t&eacute;. Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et provoquent une g&ecirc;ne quotidienne, m&ecirc;me si la valeur de CPK est &lt; 5 x LSN, l'arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;. Si une atteinte musculaire est suspect&eacute;e pour une toute autre raison, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Si les sympt&ocirc;mes disparaissent et si la valeur de CPK redevient normale, une r&eacute;introduction de la m&ecirc;me statine, ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la posologie la plus faible et sous surveillance &eacute;troite.<br>Le traitement par simvastatine doit &ecirc;tre transitoirement interrompu quelques jours avant une intervention chirurgicale majeure programm&eacute;e et lors de la survenue d'un &eacute;pisode m&eacute;dical ou chirurgical majeur.<br>- Mesures pour r&eacute;duire le risque d'atteinte musculaire provoqu&eacute;e par des interactions m&eacute;dicamenteuses (cf Interactions) :<br>Le risque d'atteinte musculaire et de rhabdomyolyse est significativement augment&eacute; en cas d'utilisation concomitante de simvastatine avec des inhibiteurs puissants du CYP3A4 (tels que l'itraconazole, le k&eacute;toconazole, l'&eacute;rythromycine, la clarithromycine, la t&eacute;lithromycine, les inhibiteurs de prot&eacute;ase du VIH, la n&eacute;fazodone), ainsi que le gemfibrozil, la ciclosporine et le danazol (cf Posologie/Mode d'administration).<br>Le risque d'atteinte musculaire et de rhabdomyolyse est &eacute;galement accru lors de l'utilisation concomitante d'autres fibrates, de niacine &agrave; doses hypolip&eacute;miantes (&gt;= 1 g/jour), d'amiodarone ou de v&eacute;rapamil avec des doses &eacute;lev&eacute;es de simvastatine (cf Posologie/Mode d'administration et Interactions). Une l&eacute;g&egrave;re augmentation du risque est &eacute;galement observ&eacute;e lors de l'association du diltiazem &agrave; 80 mg/jour de simvastatine.<br>Par cons&eacute;quent, en ce qui concerne les inhibiteurs du CYP3A4, l'utilisation concomitante de simvastatine et d'itraconazole, de k&eacute;toconazole, d'inhibiteurs de prot&eacute;ase du VIH, d'&eacute;rythromycine, de clarithromycine, de t&eacute;lithromycine et de n&eacute;fazodone est contre-indiqu&eacute;e (cf Contre-indications et Interactions). Si le traitement par l'itraconazole, le k&eacute;toconazole, l'&eacute;rythromycine, la clarithromycine ou la t&eacute;lithromycine s'av&egrave;re indispensable, la prise de simvastatine doit &ecirc;tre interrompue pendant la dur&eacute;e du traitement. L'association de la simvastatine avec certains autres inhibiteurs moins puissants du CYP3A4 (ciclosporine, v&eacute;rapamil, diltiazem) doit &ecirc;tre faite avec prudence (cf Posologie/Mode d'administration et Interactions). La prise simultan&eacute;e de jus de pamplemousse et de simvastatine doit &ecirc;tre &eacute;vit&eacute;e.<br>La posologie de simvastatine ne doit pas d&eacute;passer 10 mg/jour chez les patients recevant un traitement concomitant par la ciclosporine, le danazol, le gemfibrozil, ou la niacine &agrave; doses hypolip&eacute;miantes (&gt;= 1 g/jour). L'utilisation concomitante de simvastatine et de gemfibrozil doit &ecirc;tre &eacute;vit&eacute;e &agrave; moins que les b&eacute;n&eacute;fices attendus ne l'emportent sur les risques major&eacute;s de cette association. Les b&eacute;n&eacute;fices de l'utilisation concomitante de simvastatine &agrave; 10 mg/jour avec d'autres fibrates (except&eacute; le f&eacute;nofibrate), la niacine, la ciclosporine ou le danazol doivent &ecirc;tre soigneusement pes&eacute;s par rapport aux risques potentiels de ces associations (cf Posologie/Mode d'administration et Interactions).<br>En cas de prescription de f&eacute;nofibrate et de simvastatine, des pr&eacute;cautions doivent &ecirc;tre prises, car chacun de ces m&eacute;dicaments s&eacute;par&eacute;ment peut entra&icirc;ner des atteintes musculaires.<br>L'utilisation concomitante de simvastatine &agrave; des posologies &gt; 20 mg/jour avec de l'amiodarone ou du v&eacute;rapamil doit &ecirc;tre &eacute;vit&eacute;e &agrave; moins que le b&eacute;n&eacute;fice clinique attendu ne l'emporte sur le risque major&eacute; d'atteinte musculaire (cf Posologie/Mode d'administration et Interactions).</li>
<li>Intervention chirurgicale<br>Le traitement par simvastatine doit &ecirc;tre transitoirement interrompu quelques jours avant une intervention chirurgicale majeure programm&eacute;e et lors de la survenue d'un &eacute;pisode m&eacute;dical ou chirurgical majeur.</li>
<li>Information du patient<br>Tous les patients d&eacute;butant un traitement par la simvastatine, ou ceux dont l'augmentation de la posologie est en cours, doivent &ecirc;tre inform&eacute;s du risque d'atteinte musculaire et qu'ils doivent signaler rapidement toute douleur musculaire inexpliqu&eacute;e, sensibilit&eacute; douloureuse ou faiblesse musculaire.</li>
<li>Sujet de plus de 70 ans<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>- Patients &acirc;g&eacute;s (&gt; 70 ans).<br>- Insuffisance r&eacute;nale.<br>- Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>- Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.</li>
<li>Insuffisance r&eacute;nale<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>- Patients &acirc;g&eacute;s (&gt; 70 ans).<br>- Insuffisance r&eacute;nale.<br>- Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>- Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.</li>
<li>Hypothyro&iuml;die<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>- Patients &acirc;g&eacute;s (&gt; 70 ans).<br>- Insuffisance r&eacute;nale.<br>- Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>- Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.</li>
<li>Ant&eacute;c&eacute;dent de myopathie<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>- Patients &acirc;g&eacute;s (&gt; 70 ans).<br>- Insuffisance r&eacute;nale.<br>- Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>- Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.</li>
<li>Ant&eacute;c&eacute;dent familial de myopathie<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>- Patients &acirc;g&eacute;s (&gt; 70 ans).<br>- Insuffisance r&eacute;nale.<br>- Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>- Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.</li>
<li>Ant&eacute;c&eacute;dent de myopathie acquise due &agrave; une statine ou un fibrate<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>- Patients &acirc;g&eacute;s (&gt; 70 ans).<br>- Insuffisance r&eacute;nale.<br>- Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>- Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.</li>
<li>Alcoolisme<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients ayant des facteurs pr&eacute;disposant &agrave; la survenue d'une rhabdomyolyse. Afin d'&eacute;tablir une valeur basale de r&eacute;f&eacute;rence, le taux de CPK doit &ecirc;tre mesur&eacute; avant d'initier un traitement dans les situations suivantes :<br>- Patients &acirc;g&eacute;s (&gt; 70 ans).<br>- Insuffisance r&eacute;nale.<br>- Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de maladie musculaire h&eacute;r&eacute;ditaire.<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire avec une statine ou un fibrate.<br>- Abus d'alcool.<br>Dans de telles situations, le risque li&eacute; au traitement doit &ecirc;tre pris en compte par rapport au b&eacute;n&eacute;fice potentiel et une surveillance clinique est recommand&eacute;e. Si un patient a d&eacute;j&agrave; pr&eacute;sent&eacute; des troubles musculaires avec un fibrate ou une statine, le traitement avec un m&eacute;dicament de la m&ecirc;me classe ne sera initi&eacute; qu'avec prudence. Si la valeur basale de CPK est significativement &eacute;lev&eacute;e (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre initi&eacute;.</li>
<li>Surveillance de la fonction h&eacute;patique avant et pendant le traitement<br>Dans les &eacute;tudes cliniques, des &eacute;l&eacute;vations persistantes des transaminases s&eacute;riques (&gt; 3 x LSN) sont survenues chez quelques patients adultes recevant de la simvastatine. Lorsque la simvastatine a &eacute;t&eacute; interrompue ou arr&ecirc;t&eacute;e chez ces patients, les valeurs des transaminases sont g&eacute;n&eacute;ralement revenues lentement aux valeurs avant traitement.<br>Il est recommand&eacute; de pratiquer des tests fonctionnels h&eacute;patiques avant le d&eacute;but du traitement, puis ensuite si indiqu&eacute; cliniquement. Chez les patients dont la posologie est augment&eacute;e &agrave; 80 mg/jour, des tests suppl&eacute;mentaires doivent &ecirc;tre pratiqu&eacute;s avant l'ajustement posologique, 3 mois apr&egrave;s l'ajustement &agrave; 80 mg/jour, puis p&eacute;riodiquement ensuite (par exemple 2 fois par an) pendant la premi&egrave;re ann&eacute;e du traitement. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients dont les transaminases augmentent ; chez ces patients, les dosages doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s rapidement puis effectu&eacute;s plus fr&eacute;quemment par la suite. Si une &eacute;l&eacute;vation des transaminases persiste, en particulier au-del&agrave; de 3 x LSN, elle conduira &agrave; l'arr&ecirc;t du traitement.<br>La simvastatine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients consommant d'importantes quantit&eacute;s d'alcool.<br>Comme pour d'autres m&eacute;dicaments hypolip&eacute;miants, des &eacute;l&eacute;vations mod&eacute;r&eacute;es (&lt; 3 x LSN) des transaminases s&eacute;riques ont &eacute;t&eacute; signal&eacute;es lors d'un traitement par la simvastatine. Ces &eacute;l&eacute;vations, survenues peu de temps apr&egrave;s l'instauration du traitement, ont &eacute;t&eacute; souvent transitoires et n'ont pas &eacute;t&eacute; accompagn&eacute;es de symptomatologie clinique. L'interruption du traitement n'a pas &eacute;t&eacute; n&eacute;cessaire.</li>
<li>Interaction alimentaire : jus de pamplemousse<br>Le jus de pamplemousse inhibe le cytochrome P450 3A4. La prise concomitante d'importantes quantit&eacute;s de jus de pamplemousse (plus de 1 litre/jour) et de simvastatine a multipli&eacute; par 7 l'exposition &agrave; la simvastatine acide. La prise de 240 ml de jus de pamplemousse le matin et de simvastatine le soir a &eacute;galement multipli&eacute; par 1,9 l'exposition &agrave; la simvastatine acide. En cas de traitement par la simvastatine, la prise de jus de pamplemousse doit par cons&eacute;quent &ecirc;tre &eacute;vit&eacute;e.</li>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant. Par cons&eacute;quent, la simvastatine n'est pas recommand&eacute;e pour une utilisation p&eacute;diatrique.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>En une prise unique le soir.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament est contre-indiqu&eacute; pendant la grossesse (cf Contre-indications).<br>La s&eacute;curit&eacute; d'emploi n'a pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte. Aucune &eacute;tude clinique contr&ocirc;l&eacute;e de la simvastatine n'a &eacute;t&eacute; men&eacute;e chez la femme enceinte. De rares cas d'anomalies cong&eacute;nitales ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s une exposition intra-ut&eacute;rine &agrave; des inhibiteurs de l'HMG Co-A r&eacute;ductase. Toutefois, lors de l'analyse d'environ 200 grossesses suivies de fa&ccedil;on prospective expos&eacute;es au cours du premier trimestre &agrave; la simvastatine ou &agrave; un autre inhibiteur de la HMG Co-A r&eacute;ductase &eacute;troitement apparent&eacute;, l'incidence des anomalies cong&eacute;nitales &eacute;tait comparable &agrave; celle observ&eacute;e dans la population g&eacute;n&eacute;rale. Le nombre de grossesses &eacute;tait statistiquement suffisant pour exclure une augmentation &gt;= 2,5 fois des anomalies cong&eacute;nitales par rapport &agrave; l'incidence de base.<br>Bien qu'il n'y ait aucune preuve que l'incidence des anomalies cong&eacute;nitales dans la descendance des patients prenant de la simvastatine ou un autre inhibiteur de l'HMG Co-A r&eacute;ductase &eacute;troitement apparent&eacute; diff&egrave;re de celle observ&eacute;e dans la population g&eacute;n&eacute;rale, le traitement de la m&egrave;re par la simvastatine peut r&eacute;duire les taux foetaux de m&eacute;valonate qui est un pr&eacute;curseur de la biosynth&egrave;se du cholest&eacute;rol. L'ath&eacute;roscl&eacute;rose est une maladie chronique, et en g&eacute;n&eacute;ral, l'arr&ecirc;t des m&eacute;dicaments hypolip&eacute;miants au cours de la grossesse devrait avoir peu d'impact sur le risque &agrave; long terme associ&eacute; &agrave; l'hypercholest&eacute;rol&eacute;mie primaire. Pour ces raisons, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte, qui envisage de l'&ecirc;tre ou qui pense l'&ecirc;tre. Le traitement par la simvastatine doit &ecirc;tre interrompu pendant la dur&eacute;e de la grossesse ou jusqu'&agrave; ce que l'absence de grossesse ait &eacute;t&eacute; v&eacute;rifi&eacute;e (cf Contre-indications).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si la simvastatine ou ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait maternel. De nombreux m&eacute;dicaments &eacute;tant excr&eacute;t&eacute;s dans le lait maternel, et en raison du risque d'effets ind&eacute;sirables graves, les femmes prenant ce m&eacute;dicament ne doivent pas allaiter (cf Contre-indications).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Ce m&eacute;dicament n'a pas, ou peu, d'influence sur l'aptitude &agrave; conduire ou &agrave; utiliser des machines. Toutefois, lors de la conduite de v&eacute;hicules ou de l'utilisation de machines, il faut tenir compte du fait que des &eacute;tourdissements ont &eacute;t&eacute; rarement rapport&eacute;s depuis la mise sur le march&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Rare)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Rare)<br>
</li>
<li>Flatulence&nbsp;(Rare)<br>
</li>
<li>Dyspepsie&nbsp;(Rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Myopathie&nbsp;(Rare)<br>
</li>
<li>Rhabdomyolyse&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Crampe&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Syndrome d'hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Rare)<br>
</li>
<li>CPK (augmentation)&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C10AA01 / SIMVASTATINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Hypolip&eacute;miant : inhibiteur de la HMG Co-A r&eacute;ductase : Simvastatine \ Cardiologie Ang&eacute;iologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Hypolip&eacute;miant : inhibiteur de la HMG Co-A r&eacute;ductase \ M&eacute;tabolisme Diab&egrave;te Nutrition (Simvastatine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3713120</b>&nbsp;(SIMVASTATINE ALMUS 40mg cp pellic : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3855506</b>&nbsp;(SIMVASTATINE ALMUS 40mg cp pellic : Plq/84).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Almus France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

