<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>RAMIPRIL ARROW 5mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">RAMIPRIL ARROW 5mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ramipril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, bicarbonate de sodium, amidon pr&eacute;g&eacute;latinis&eacute;, croscarmellose sel de Na, sodium st&eacute;arylfumarate, colorant&nbsp;rose PB24877, (&nbsp;lactose monohydrate, fer rouge oxyde, fer jaune oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension art&eacute;rielle.<br>- Post-infarctus du myocarde compliqu&eacute; d'insuffisance cardiaque transitoire ou persistante.<br>Le traitement au long cours par ramipril am&eacute;liore la survie et r&eacute;duit le risque d'&eacute;volution vers l'insuffisance cardiaque s&eacute;v&egrave;re ou r&eacute;sistante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>--- Hypertension art&eacute;rielle :<br>- En l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;alable ou d'insuffisance r&eacute;nale (soit en pratique courante) :<br>La posologie initiale est de 2,5 mg par jour en une seule prise, pendant ou apr&egrave;s le petit d&eacute;jeuner, la biodisponibilit&eacute; n'&eacute;tant pas influenc&eacute;e par la prise d'aliments (cf Pharmacocin&eacute;tique). En fonction de la r&eacute;ponse au traitement, la posologie doit &ecirc;tre adapt&eacute;e, en respectant des paliers de 3 &agrave; 4 semaines jusqu'&agrave; 5 mg par jour voire un maximum de 10 mg par jour en une seule prise.<br>Si n&eacute;cessaire, un diur&eacute;tique non hyperkali&eacute;miant peut &ecirc;tre associ&eacute; &agrave; 5 mg de ramipril, afin d'obtenir une baisse suppl&eacute;mentaire de la pression art&eacute;rielle.<br>- Dans l'hypertension art&eacute;rielle pr&eacute;alablement trait&eacute;e par diur&eacute;tiques :<br>. soit arr&ecirc;ter le diur&eacute;tique 3 jours avant d'administrer le ramipril, pour le r&eacute;introduire par la suite si n&eacute;cessaire,<br>. soit administrer la dose initiale de 1,25 mg de ramipril (cf Mises en garde/Pr&eacute;cautions d'emploi) et l'ajuster en fonction de la r&eacute;ponse tensionnelle obtenue et de la tol&eacute;rance.<br>Il est recommand&eacute; de doser la cr&eacute;atinine plasmatique et la kali&eacute;mie avant le traitement et dans les 15 jours qui suivent sa mise en route.<br>- Dans l'hypertension r&eacute;novasculaire :<br>Il est recommand&eacute; de d&eacute;buter le traitement &agrave; la posologie de 1,25 mg par jour en une prise, pour l'ajuster par la suite &agrave; la r&eacute;ponse tensionnelle du patient (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>La cr&eacute;atinin&eacute;mie et la kali&eacute;mie seront contr&ocirc;l&eacute;es afin de d&eacute;tecter l'apparition d'une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle.<br>- En cas d'insuffisance r&eacute;nale :<br>La posologie de ramipril est ajust&eacute;e au degr&eacute; de cette insuffisance (cf Pharmacocin&eacute;tique) :<br>. si la clairance de la cr&eacute;atinine est sup&eacute;rieure ou &eacute;gale &agrave; 30 ml/min, il n'est pas n&eacute;cessaire d'ajuster la posologie initiale.<br>. si la clairance de la cr&eacute;atinine est comprise entre 10 et 30 ml/min, la posologie intiale sera de 1,25 mg en une prise. Cette posologie sera ensuite adapt&eacute;e &agrave; la r&eacute;ponse tensionnelle obtenue, sans d&eacute;passer toutefois 5 mg par jour.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance de la cr&eacute;atinine<br>(ml/min/1,73 m2)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Posologie initiale<br>(mg/jour)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; 30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,5&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;entre 10 et 30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,25&nbsp;
		</font></td>
</tr>
</table>
Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.<br>Les diur&eacute;tiques &agrave; associer dans ce cas sont les diur&eacute;tiques de l'anse.<br>- Chez l'hypertendu h&eacute;modialys&eacute; :<br>Le ramipril est faiblement dialysable, la clairance de dialyse du ramiprilate d&eacute;termin&eacute;e apr&egrave;s administration chronique pendant un mois est de 21 ml/min (variant de 7,9 ml/min &agrave; 56 ml/min).<br>- En cas d'insuffisance h&eacute;patique :<br>Il n'y a pas lieu de pr&eacute;voir d'ajustement de la posologie (cf Pharmacocin&eacute;tique et Mises en garde/Pr&eacute;cautions d'emploi).<br>--- Infarctus du myocarde :<br>Le traitement sera d&eacute;but&eacute; 2 &agrave; 10 jours apr&egrave;s l'infarctus, chez un malade cliniquement stable (stabilit&eacute; h&eacute;modynamique, prise en charge d'une isch&eacute;mie r&eacute;siduelle).<br>La dose initiale est de 5 mg par jour en 2 prises (2,5 mg matin et soir). En cas d'intol&eacute;rance, la dose sera r&eacute;duite &agrave; 2,5 mg par jour en 2 prises (1,25 mg matin et soir), pendant 2 jours.<br>Dans tous les cas, si la tol&eacute;rance h&eacute;modynamique le permet, la dose sera doubl&eacute;e tous les 2 jours pour atteindre 10 mg par jour (5 mg matin et soir).<br>La mise en route du traitement sera r&eacute;alis&eacute;e en milieu hospitalier sous surveillance m&eacute;dicale stricte, notamment tensionnelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>En cas d'insuffisance r&eacute;nale (d&eacute;finie par une clairance de la cr&eacute;atinine comprise entre 10 et 30 ml/min), la dose initiale est de 1,25 mg par jour et la dose maximale de 5 mg par jour.<br>MODE D'ADMINISTRATION :<br>Le ramipril, comprim&eacute; s&eacute;cable, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas sa biodisponibilit&eacute; (cf Pharmacocin&eacute;tique).<br>Le ramipril peut &ecirc;tre administr&eacute; en une seule prise quotidienne.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique</li>
<li>Hyperkali&eacute;mie</li>
<li>Allaitement</li>
<li>Enfant de moins de 15 ans</li>
<li>Grossesse, 3 premiers mois (de la)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de toux<br>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance sous traitement ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</li>
<li>Insuffisance r&eacute;nale<br>- Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.<br>- En cas d'insuffisance r&eacute;nale (d&eacute;finie par une clairance de la cr&eacute;atinine&lt; 30 ml/min), le traitement est initi&eacute; par une posologie initiale faible ; puis celle-ci est &eacute;ventuellement ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique (cf Posologie/Mode d'administration). Chez ces malades et chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine.</li>
<li>Connectivite<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</li>
<li>D&eacute;ficit immunitaire<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</li>
<li>Transplantation r&eacute;nale<br>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6 mois puis reste stable.<br>Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</li>
<li>Patient en h&eacute;modialyse<br>- Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6 mois puis reste stable.<br>Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.<br>- Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;me de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, ramipril inclus. Dans de tels cas, le ramipril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute; pour soulager les sympt&ocirc;mes.<br>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3 ml &agrave; 0,5 ml), doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.<br>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).<br>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, ramipril inclus. Dans de tels cas, le ramipril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute; pour soulager les sympt&ocirc;mes.<br>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3 ml &agrave; 0,5 ml), doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.<br>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).<br>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;me de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.<br>Des r&eacute;actions similaires ont &eacute;t&eacute; observ&eacute;es au cours de LDL aph&eacute;r&egrave;ses sur sulfate de dextran.</li>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; et la tol&eacute;rance du ramipril chez l'enfant n'ayant pas &eacute;t&eacute; &eacute;tablies, son utilisation chez l'enfant est d&eacute;conseill&eacute;e.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;). Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une insuffisance coronarienne ou une insuffisance circulatoire c&eacute;r&eacute;brale.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).</li>
<li>Hypotension art&eacute;rielle<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier chez les patients &agrave; pression art&eacute;rielle initialement basse.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une insuffisance coronarienne ou une insuffisance circulatoire c&eacute;r&eacute;brale.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier en cas de st&eacute;nose art&eacute;rielle r&eacute;nale.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une insuffisance coronarienne ou une insuffisance circulatoire c&eacute;r&eacute;brale.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).</li>
<li>Insuffisance cardiaque congestive<br>- Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier en cas d'insuffisance cardiaque congestive.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une insuffisance coronarienne ou une insuffisance circulatoire c&eacute;r&eacute;brale.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).<br>- Chez les patients en insuffisance cardiaque congestive, l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier en cas de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une insuffisance coronarienne ou une insuffisance circulatoire c&eacute;r&eacute;brale.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).</li>
<li>Insuffisance coronarienne<br>- Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez les patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une insuffisance coronarienne ou une insuffisance circulatoire c&eacute;r&eacute;brale.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).<br>- Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique, en d&eacute;butant le traitement &agrave; faible posologie.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>- Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez les patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une insuffisance coronarienne ou une insuffisance circulatoire c&eacute;r&eacute;brale.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).<br>- Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</li>
<li>Sujet &acirc;g&eacute;<br>La fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement. La dose initiale est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle et de la tol&eacute;rance individuelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</li>
<li>N&eacute;phropathie glom&eacute;rulaire<br>En cas d'insuffisance r&eacute;nale (d&eacute;finie par une clairance de la cr&eacute;atinine &lt; 30 ml/min), le traitement est initi&eacute; par une posologie initiale faible ; puis celle-ci est &eacute;ventuellement ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique (cf Posologie/Mode d'administration). Chez ces malades et chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine.</li>
<li>Insuffisance h&eacute;patique<br>En raison d'une instabilit&eacute; vol&eacute;mique et hydro&eacute;lectrolytique chez ces patients, une surveillance particuli&egrave;re s'impose.</li>
<li>Hypertension r&eacute;novasculaire<br>Le traitement de l'hypertension r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</li>
<li>Diab&egrave;te insulinod&eacute;pendant<br>Chez les patients diab&eacute;tiques insulino-d&eacute;pendants (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>
<li>Intervention chirurgicale<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le ramipril.</li>
<li>Anesth&eacute;sie<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le ramipril.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Le ramipril, comprim&eacute;, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas sa biodisponibilit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes animales ne rapportent pas d'effet t&eacute;ratog&egrave;ne mais une foetotoxicit&eacute; sur plusieurs esp&egrave;ces.<br>Chez la femme enceinte trait&eacute;e par inhibiteur de l'enzyme de conversion :<br>- il n'y a pas d'&eacute;tude &eacute;pid&eacute;miologique disponible,<br>- des observations isol&eacute;es de grossesses expos&eacute;es au premier trimestre sont a priori rassurantes sur le plan malformatif, &agrave; l'exception de quelques cas d'anomalies de la vo&ucirc;te cr&acirc;nienne rapport&eacute;es avec la prise d'inhibiteurs de l'enzyme de conversion tout au long de la grossesse,<br>- l'administration pendant le 2&egrave;me et le 3&egrave;me trimestre, et notamment si elle se poursuit jusqu'&agrave; l'accouchement, expose &agrave; un risque d'atteinte r&eacute;nale pouvant entra&icirc;ner :<br>. une diminution de la fonction r&eacute;nale foetale avec &eacute;ventuellement oligohydramnios,<br>. une insuffisance r&eacute;nale n&eacute;onatale, avec hypotension et hyperkali&eacute;mie, voire une anurie (r&eacute;versible ou non).<br>En cons&eacute;quence, le risque malformatif, s'il existe, est vraisemblablement faible. Une interruption volontaire de grossesse ne semble pas justifi&eacute;e en cas de d&eacute;couverte fortuite d'une grossesse en cours de traitement. N&eacute;anmoins, la vo&ucirc;te cr&acirc;nienne sera surveill&eacute;e par &eacute;chographie.<br>En revanche, la d&eacute;couverte d'une grossesse sous inhibiteur de l'enzyme de conversion n&eacute;cessite l'arr&ecirc;t imp&eacute;ratif du traitement, et ce, pendant toute la grossesse.<br>Au 2&egrave;me et au 3&egrave;me trimestre, la prescription d'un IEC est contre-indiqu&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En l'absence de donn&eacute;es, l'administration de ramipril est d&eacute;conseill&eacute;e chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En d&eacute;but de traitement, une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Lipothymie<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Eruption maculopapuleuse<br>
</li>
<li>Eruption urticarienne<br>
</li>
<li>Prurit<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Eruption lich&eacute;no&iuml;de&nbsp;(Exceptionnel)<br>
</li>
<li>Eruption psoriasiforme&nbsp;(Exceptionnel)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Toux<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Exceptionnel)<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
<dl>
<dd>Insuffisance r&eacute;nale,&nbsp;Stenose arterielle renale,&nbsp;Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
<dl>
<dd>Insuffisance r&eacute;nale,&nbsp;Stenose arterielle renale,&nbsp;Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Prot&eacute;inurie<br>
<dl>
<dd>Glomerulonephrite.<br>
</dd>
</dl>
</li>
<li>Hyperkali&eacute;mie<br>
</li>
<li>An&eacute;mie<br>
<dl>
<dd>Hemodialyse,&nbsp;Transplant&eacute; r&eacute;nal.<br>
</dd>
</dl>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Exceptionnel)<br>
</li>
<li>H&eacute;patite mixte&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA05 / RAMIPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Ramipril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Ramipril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3726683</b>&nbsp;(RAMIPRIL ARROW 5mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3735475</b>&nbsp;(RAMIPRIL ARROW 5mg cp s&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

