<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>LISINOPRIL ZYDUS 20mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">LISINOPRIL ZYDUS 20mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>lisinopril dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en lisinopril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, phosphate dicalcique dihydrate, amidon de ma&iuml;s modifi&eacute;, croscarmellose sel de Na, magn&eacute;sium st&eacute;arate, colorant&nbsp;rose PB-24824, (&nbsp;amidon de ma&iuml;s modifi&eacute;, fer rouge oxyde, fer noir oxyde, fer jaune oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension art&eacute;rielle :<br>Traitement de l'hypertension art&eacute;rielle.<br>- Insuffisance cardiaque :<br>Traitement de l'insuffisance cardiaque symptomatique.<br>- Infarctus du myocarde en phase aigu&euml;<br>Traitement &agrave; court terme (6 semaines), chez les patients en situation h&eacute;modynamique stable, de l'infarctus du myocarde en phase aigu&euml;, d&egrave;s les 24 premi&egrave;res heures.<br>- Complications r&eacute;nales du diab&egrave;te :<br>Traitement de l'atteinte r&eacute;nale chez l'hypertendu diab&eacute;tique de type II pr&eacute;sentant une n&eacute;phropathie d&eacute;butante (cf Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>La posologie doit &ecirc;tre adapt&eacute;e individuellement en fonction du profil du patient et de la r&eacute;ponse tensionnelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>--- Hypertension art&eacute;rielle :<br>Le lisinopril peut &ecirc;tre utilis&eacute; seul ou en association avec d'autres classes de m&eacute;dicaments antihypertenseurs.<br>- Initiation du traitement :<br>Dans l'hypertension art&eacute;rielle, la dose initiale recommand&eacute;e est de 10 mg/jour.<br>En cas de stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone (en particulier en cas d'hypertension r&eacute;novasculaire, de d&eacute;pl&eacute;tion sod&eacute;e et/ou hydrique, de d&eacute;compensation cardiaque ou d'hypotension s&eacute;v&egrave;re), une chute tensionnelle excessive peut survenir &agrave; l'occasion de la premi&egrave;re prise. Chez ces patients, il est recommand&eacute; de d&eacute;buter le traitement &agrave; la dose de 2,5 &agrave; 5 mg/jour, sous surveillance m&eacute;dicale attentive. En cas d'insuffisance r&eacute;nale, la posologie initiale doit &ecirc;tre r&eacute;duite (voir tableau 1 ci-dessous).<br>- Traitement d'entretien :<br>La posologie d'entretien habituelle est de 20 mg/jour, en une prise.<br>En g&eacute;n&eacute;ral, si l'effet th&eacute;rapeutique recherch&eacute; n'est pas atteint en 2 &agrave; 4 semaines &agrave; une posologie donn&eacute;e, celle-ci pourra &ecirc;tre augment&eacute;e. La posologie maximale utilis&eacute;e lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es au long cours a &eacute;t&eacute; de 80 mg/j.<br>- Patients trait&eacute;s par diur&eacute;tiques :<br>Une hypotension symptomatique peut survenir lors de l'initiation du traitement par le lisinopril, en particulier chez les patients d&eacute;j&agrave; trait&eacute;s par diur&eacute;tiques. Une surveillance attentive est recommand&eacute;e chez ces patients, car ces patients peuvent pr&eacute;senter une d&eacute;pl&eacute;tion hydrique et/ou sod&eacute;e. Si possible, le diur&eacute;tique doit &ecirc;tre arr&ecirc;t&eacute; 2 &agrave; 3 jours avant l'initiation du traitement par le lisinopril. Si le diur&eacute;tique ne peut pas &ecirc;tre interrompu, la dose initiale de lisinopril sera de 5 mg/j, sous surveillance de la fonction r&eacute;nale et de la kali&eacute;mie. La posologie sera ensuite adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle. Si besoin, le traitement diur&eacute;tique pourra &ecirc;tre repris (cf Mises en garde/Pr&eacute;cautions d'emploi et Interactions).<br>- Ajustement posologique en cas d'insuffisance r&eacute;nale :<br>La posologie doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (cf tableau).<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance de la cr&eacute;atinine (ml/min)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Posologie initiale (mg/jour)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;31 - 80&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5 &agrave; 10 mg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 - 30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,5 &agrave; 5 mg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt; 10 (y compris patients dialys&eacute;s)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,5 mg*&nbsp;
		</font></td>
</tr>
</table>
<br>* la dose et/ou la fr&eacute;quence d'administration doivent &ecirc;tre ajust&eacute;es en fonction de la r&eacute;ponse tensionnelle. La posologie peut-&ecirc;tre augment&eacute;e jusqu'&agrave; ce que la pression art&eacute;rielle soit contr&ocirc;l&eacute;e, sans d&eacute;passer 40 mg/j.<br>--- Insuffisance cardiaque :<br>En cas d'insuffisance cardiaque symptomatique, le lisinopril doit &ecirc;tre utilis&eacute; en association avec un traitement diur&eacute;tique et, si n&eacute;cessaire, un digitalique ou un b&ecirc;ta-bloquant. Le lisinopril peut &ecirc;tre initi&eacute; &agrave; la dose de 2,5 mg 1 fois par jour, sous surveillance m&eacute;dicale, afin de d&eacute;terminer l'effet initial sur la pression art&eacute;rielle.<br>La posologie de lisinopril doit ensuite &ecirc;tre augment&eacute;e :<br>Par paliers de 10 mg maximum.<br>A intervalles de 2 semaines minimum.<br>Jusqu'&agrave; la dose maximale tol&eacute;r&eacute;e par le patient, sans d&eacute;passer 35 mg 1 fois par jour.<br>L'adaptation posologique doit &ecirc;tre bas&eacute;e sur la r&eacute;ponse clinique individuelle du patient.<br>Chez les patients &agrave; haut risque d'hypotension symptomatique (d&eacute;pl&eacute;tion sod&eacute;e avec ou sans hyponatr&eacute;mie, hypovol&eacute;mie ou traitement diur&eacute;tique &agrave; fortes doses), ces situations devront si possible &ecirc;tre corrig&eacute;es avant de d&eacute;buter le traitement par le lisinopril. Une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie sera effectu&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>--- Infarctus du myocarde en phase aigu&euml; :<br>Les traitements standards recommand&eacute;s &agrave; la phase aigu&euml; de l'infarctus du myocarde (thrombolytiques, aspirine, b&ecirc;ta-bloquants) doivent &ecirc;tre administr&eacute;s selon les recommandations qui leur sont propres. La trinitrine administr&eacute;e par voie intraveineuse ou transdermique peut &ecirc;tre utilis&eacute;e en association avec le lisinopril.<br>- Initiation du traitement (au cours des 3 premiers jours suivant l'infarctus) :<br>Le traitement par le lisinopril peut &ecirc;tre d&eacute;but&eacute; dans les 24 heures suivant la survenue des sympt&ocirc;mes. Il ne doit pas &ecirc;tre initi&eacute; en cas de pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 100 mmHg. La posologie est de 5 mg pour la 1&egrave;re dose, suivie de 5 mg &agrave; la 24&egrave;me heure, 10 mg &agrave; la 48&egrave;me heure, puis 10 mg/jour, en une prise par voie orale. En cas de pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 120 mmHg en d&eacute;but de traitement ou au cours des 3 premiers jours suivant l'infarctus, la posologie doit &ecirc;tre r&eacute;duite &agrave; 2,5 mg/jour par voie orale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>En cas d'insuffisance r&eacute;nale (Clcr &lt; 80 ml/min), la posologie initiale de lisinopril sera adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (cf tableau).<br>- Traitement d'entretien :<br>La posologie d'entretien est de 10 mg en une prise par jour. En cas d'hypotension (pression art&eacute;rielle systolique &lt;= 100 mmHg), une posologie d'entretien de 5 mg/j, &eacute;ventuellement r&eacute;duite temporairement &agrave; 2,5 mg/jour, si n&eacute;cessaire, peut &ecirc;tre administr&eacute;e. En cas d'hypotension prolong&eacute;e (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 90 mmHg pendant plus d'une heure), le traitement par lisinopril doit &ecirc;tre arr&ecirc;t&eacute;.<br>Le traitement doit &ecirc;tre poursuivi pendant 6 semaines, et le patient doit &ecirc;tre r&eacute;&eacute;valu&eacute; &agrave; l'issue de cette p&eacute;riode. En cas d'apparition de sympt&ocirc;mes d'insuffisance cardiaque, le traitement par le lisinopril doit &ecirc;tre poursuivi (cf Posologie/Mode d'administration).<br>--- Complications r&eacute;nales du diab&egrave;te :<br>Chez le patient hypertendu diab&eacute;tique de type II pr&eacute;sentant une n&eacute;phropathie d&eacute;butante, la posologie est de 10 mg en une prise par jour, &eacute;ventuellement augment&eacute;e &agrave; 20 mg/jour, si n&eacute;cessaire, afin d'atteindre une pression art&eacute;rielle diastolique en position assise inf&eacute;rieure &agrave; 90 mmHg.<br>En cas d'insuffisance r&eacute;nale (Clcr &lt; 80 ml/m), la posologie initiale de lisinopril doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (cf tableau).<br>--- P&eacute;diatrie :<br>L'efficacit&eacute; et la tol&eacute;rance n'ayant pas &eacute;t&eacute; totalement &eacute;tablies, l'utilisation chez l'enfant n'est pas recommand&eacute;e.<br>--- Sujet &acirc;g&eacute; :<br>Les &eacute;tudes cliniques n'ont pas montr&eacute; de modification de l'efficacit&eacute; ou de la tol&eacute;rance en fonction de l'&acirc;ge. Si une diminution de la fonction r&eacute;nale est constat&eacute;e chez un patient &acirc;g&eacute;, les recommandations du tableau doivent &ecirc;tre suivies pour d&eacute;terminer la posologie initiale de lisinopril. La posologie doit ensuite &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse tensionnelle.<br>--- Transplantation r&eacute;nale :<br>Aucune donn&eacute;e n'&eacute;tant disponible chez les patients ayant subi une transplantation r&eacute;nale r&eacute;cente, l'utilisation de lisinopril n'est pas recommand&eacute;e.<br>MODE D'ADMINISTRATION :<br>Ce m&eacute;dicament doit &ecirc;tre administr&eacute; par voie orale en une prise par jour. Comme tout traitement administr&eacute; en 1 prise quotidienne, il doit &ecirc;tre pris &agrave; heure r&eacute;guli&egrave;re. La prise d'aliments ne modifie pas l'absorption de lisinopril.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Grossesse, 6 derniers mois (de la)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypotension art&eacute;rielle<br>Au cours du traitement de l'hypertension art&eacute;rielle non compliqu&eacute;e, il est rare d'observer une hypotension symptomatique. N&eacute;anmoins, une hypotension peut survenir plus fr&eacute;quemment lorsque le lisinopril est administr&eacute; chez l'hypertendu pr&eacute;sentant une d&eacute;pl&eacute;tion hydrique (e.g. traitement diur&eacute;tique, r&eacute;gime hyposod&eacute;, dialyse, diarrh&eacute;e ou vomissements) ou en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (cf Interactions et Effets secondaires). En cas d'insuffisance cardiaque, accompagn&eacute;e ou non d'insuffisance r&eacute;nale, des cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s. Ils sont plus fr&eacute;quents en cas d'insuffisance cardiaque s&eacute;v&egrave;re (d&eacute;finie par l'utilisation de fortes doses de diur&eacute;tiques de l'anse, la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle). En cas de risque accru d'hypotension symptomatique, l'initiation du traitement et l'adaptation posologique doivent faire l'objet d'un suivi &eacute;troit. Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients pr&eacute;sentant une pathologie isch&eacute;mique cardiaque ou c&eacute;r&eacute;bro-vasculaire, chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>En cas de survenue d'une hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et recevoir, si n&eacute;cessaire, une perfusion IV de s&eacute;rum sal&eacute;. La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement ; il peut g&eacute;n&eacute;ralement &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle.<br>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale ou basse, le lisinopril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie, ou un arr&ecirc;t du traitement par le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Au cours du traitement de l'hypertension art&eacute;rielle non compliqu&eacute;e, il est rare d'observer une hypotension symptomatique. N&eacute;anmoins, une hypotension peut survenir plus fr&eacute;quemment lorsque le lisinopril est administr&eacute; chez l'hypertendu pr&eacute;sentant une d&eacute;pl&eacute;tion hydrique (e.g. traitement diur&eacute;tique, r&eacute;gime hyposod&eacute;, dialyse, diarrh&eacute;e ou vomissements) ou en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (cf Interactions et Effets secondaires). En cas d'insuffisance cardiaque, accompagn&eacute;e ou non d'insuffisance r&eacute;nale, des cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s. Ils sont plus fr&eacute;quents en cas d'insuffisance cardiaque s&eacute;v&egrave;re (d&eacute;finie par l'utilisation de fortes doses de diur&eacute;tiques de l'anse, la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle). En cas de risque accru d'hypotension symptomatique, l'initiation du traitement et l'adaptation posologique doivent faire l'objet d'un suivi &eacute;troit. Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients pr&eacute;sentant une pathologie isch&eacute;mique cardiaque ou c&eacute;r&eacute;bro-vasculaire, chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>En cas de survenue d'une hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et recevoir, si n&eacute;cessaire, une perfusion IV de s&eacute;rum sal&eacute;. La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement ; il peut g&eacute;n&eacute;ralement &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle.<br>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale ou basse, le lisinopril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie, ou un arr&ecirc;t du traitement par le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>Insuffisance cardiaque<br>Au cours du traitement de l'hypertension art&eacute;rielle non compliqu&eacute;e, il est rare d'observer une hypotension symptomatique. N&eacute;anmoins, une hypotension peut survenir plus fr&eacute;quemment lorsque le lisinopril est administr&eacute; chez l'hypertendu pr&eacute;sentant une d&eacute;pl&eacute;tion hydrique (e.g. traitement diur&eacute;tique, r&eacute;gime hyposod&eacute;, dialyse, diarrh&eacute;e ou vomissements) ou en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (cf Interactions et Effets secondaires). En cas d'insuffisance cardiaque, accompagn&eacute;e ou non d'insuffisance r&eacute;nale, des cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s. Ils sont plus fr&eacute;quents en cas d'insuffisance cardiaque s&eacute;v&egrave;re (d&eacute;finie par l'utilisation de fortes doses de diur&eacute;tiques de l'anse, la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle). En cas de risque accru d'hypotension symptomatique, l'initiation du traitement et l'adaptation posologique doivent faire l'objet d'un suivi &eacute;troit. Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients pr&eacute;sentant une pathologie isch&eacute;mique cardiaque ou c&eacute;r&eacute;bro-vasculaire, chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>En cas de survenue d'une hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et recevoir, si n&eacute;cessaire, une perfusion IV de s&eacute;rum sal&eacute;. La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement ; il peut g&eacute;n&eacute;ralement &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle.<br>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale ou basse, le lisinopril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie, ou un arr&ecirc;t du traitement par le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Au cours du traitement de l'hypertension art&eacute;rielle non compliqu&eacute;e, il est rare d'observer une hypotension symptomatique. N&eacute;anmoins, une hypotension peut survenir plus fr&eacute;quemment lorsque le lisinopril est administr&eacute; chez l'hypertendu pr&eacute;sentant une d&eacute;pl&eacute;tion hydrique (e.g. traitement diur&eacute;tique, r&eacute;gime hyposod&eacute;, dialyse, diarrh&eacute;e ou vomissements) ou en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (cf Interactions et Effets secondaires). En cas d'insuffisance cardiaque, accompagn&eacute;e ou non d'insuffisance r&eacute;nale, des cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s. Ils sont plus fr&eacute;quents en cas d'insuffisance cardiaque s&eacute;v&egrave;re (d&eacute;finie par l'utilisation de fortes doses de diur&eacute;tiques de l'anse, la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle). En cas de risque accru d'hypotension symptomatique, l'initiation du traitement et l'adaptation posologique doivent faire l'objet d'un suivi &eacute;troit. Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients pr&eacute;sentant une pathologie isch&eacute;mique cardiaque ou c&eacute;r&eacute;bro-vasculaire, chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>En cas de survenue d'une hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et recevoir, si n&eacute;cessaire, une perfusion IV de s&eacute;rum sal&eacute;. La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement ; il peut g&eacute;n&eacute;ralement &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle.<br>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale ou basse, le lisinopril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie, ou un arr&ecirc;t du traitement par le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>Insuffisance coronarienne<br>Au cours du traitement de l'hypertension art&eacute;rielle non compliqu&eacute;e, il est rare d'observer une hypotension symptomatique. N&eacute;anmoins, une hypotension peut survenir plus fr&eacute;quemment lorsque le lisinopril est administr&eacute; chez l'hypertendu pr&eacute;sentant une d&eacute;pl&eacute;tion hydrique (e.g. traitement diur&eacute;tique, r&eacute;gime hyposod&eacute;, dialyse, diarrh&eacute;e ou vomissements) ou en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (cf Interactions et Effets secondaires). En cas d'insuffisance cardiaque, accompagn&eacute;e ou non d'insuffisance r&eacute;nale, des cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s. Ils sont plus fr&eacute;quents en cas d'insuffisance cardiaque s&eacute;v&egrave;re (d&eacute;finie par l'utilisation de fortes doses de diur&eacute;tiques de l'anse, la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle). En cas de risque accru d'hypotension symptomatique, l'initiation du traitement et l'adaptation posologique doivent faire l'objet d'un suivi &eacute;troit. Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients pr&eacute;sentant une pathologie isch&eacute;mique cardiaque ou c&eacute;r&eacute;bro-vasculaire, chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>En cas de survenue d'une hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et recevoir, si n&eacute;cessaire, une perfusion IV de s&eacute;rum sal&eacute;. La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement ; il peut g&eacute;n&eacute;ralement &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle.<br>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale ou basse, le lisinopril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie, ou un arr&ecirc;t du traitement par le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>C&eacute;r&eacute;bro-vasculaire, maladie<br>Au cours du traitement de l'hypertension art&eacute;rielle non compliqu&eacute;e, il est rare d'observer une hypotension symptomatique. N&eacute;anmoins, une hypotension peut survenir plus fr&eacute;quemment lorsque le lisinopril est administr&eacute; chez l'hypertendu pr&eacute;sentant une d&eacute;pl&eacute;tion hydrique (e.g. traitement diur&eacute;tique, r&eacute;gime hyposod&eacute;, dialyse, diarrh&eacute;e ou vomissements) ou en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (cf Interactions et Effets secondaires). En cas d'insuffisance cardiaque, accompagn&eacute;e ou non d'insuffisance r&eacute;nale, des cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s. Ils sont plus fr&eacute;quents en cas d'insuffisance cardiaque s&eacute;v&egrave;re (d&eacute;finie par l'utilisation de fortes doses de diur&eacute;tiques de l'anse, la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle). En cas de risque accru d'hypotension symptomatique, l'initiation du traitement et l'adaptation posologique doivent faire l'objet d'un suivi &eacute;troit. Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients pr&eacute;sentant une pathologie isch&eacute;mique cardiaque ou c&eacute;r&eacute;bro-vasculaire, chez lesquels une diminution excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>En cas de survenue d'une hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et recevoir, si n&eacute;cessaire, une perfusion IV de s&eacute;rum sal&eacute;. La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement ; il peut g&eacute;n&eacute;ralement &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle.<br>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale ou basse, le lisinopril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie, ou un arr&ecirc;t du traitement par le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>Infarctus du myocarde<br>- Hypotension &agrave; la phase aigu&euml; de l'infarctus du myocarde : le lisinopril ne doit pas &ecirc;tre administr&eacute; &agrave; la phase aigu&euml; de l'infarctus du myocarde chez les patients risquant de pr&eacute;senter une d&eacute;t&eacute;rioration h&eacute;modynamique s&eacute;v&egrave;re suppl&eacute;mentaire apr&egrave;s traitement par vasodilatateur (pression art&eacute;rielle systolique inf&eacute;rieure ou &eacute;gale &agrave; 100 mmHg ou choc cardiog&eacute;nique). Au cours des 3 premiers jours suivant l'infarctus, la posologie doit &ecirc;tre diminu&eacute;e si la pression art&eacute;rielle systolique est inf&eacute;rieure ou &eacute;gale &agrave; 120 mmHg. La posologie d'entretien doit &ecirc;tre r&eacute;duite &agrave; 5 mg/j, ou m&ecirc;me temporairement &agrave; 2,5 mg/jour si la pression art&eacute;rielle systolique est inf&eacute;rieure ou &eacute;gale &agrave; 100 mmHg. Si l'hypotension persiste (pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 90 mmHg pendant plus d'une heure), le traitement par le lisinopril doit &ecirc;tre arr&ecirc;t&eacute;.<br>- A la phase aigu&euml; de l'infarctus du myocarde, le lisinopril ne doit pas &ecirc;tre administr&eacute; en cas de dysfonction r&eacute;nale (cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 177 &micro;mol/l et/ou prot&eacute;inurie sup&eacute;rieure &agrave; 500 mg/24 h). En cas de dysfonction r&eacute;nale apparaissant au cours du traitement par le lisinopril (cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 265 &micro;mol/l ou doublement de la cr&eacute;atinin&eacute;mie par rapport &agrave; la valeur basale avant traitement), l'arr&ecirc;t du lisinopril devra &ecirc;tre envisag&eacute;.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Comme avec les autres IEC, le lisinopril doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas de st&eacute;nose de la valve mitrale.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Comme avec les autres IEC, le lisinopril doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas d'obstruction du flot ventriculaire gauche telle que st&eacute;nose aortique ou cardiomyopathie hypertrophique.</li>
<li>Cardiomyopathie hypertrophique<br>Comme avec les autres IEC, le lisinopril doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas d'obstruction du flot ventriculaire gauche telle que st&eacute;nose aortique ou cardiomyopathie hypertrophique.</li>
<li>Insuffisance r&eacute;nale<br>- En cas d'insuffisance r&eacute;nale (Clcr &lt; 80 ml/min), la posologie initiale de le lisinopril doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (cf Posologie/Mode d'administration), puis ajust&eacute;e en fonction de la r&eacute;ponse au traitement. Chez ces patients, le suivi m&eacute;dical normal comprend une surveillance p&eacute;riodique du potassium et de la cr&eacute;atinine.<br>En cas d'insuffisance cardiaque, une chute tensionnelle accompagnant l'initiation du traitement par IEC peut majorer l'alt&eacute;ration de la fonction r&eacute;nale. Des cas d'insuffisance r&eacute;nale aigu&euml;, habituellement r&eacute;versibles, ont &eacute;t&eacute; rapport&eacute;s dans cette situation.<br>Chez certains patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou une st&eacute;nose de l'art&egrave;re r&eacute;nale sur rein fonctionnel unique trait&eacute;s par IEC, des &eacute;l&eacute;vations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crites. Ce risque augmente en cas d'insuffisance r&eacute;nale. En cas d'hypertension r&eacute;novasculaire concomitante, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est accru. Le traitement doit alors &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale attentive, &agrave; posologie faible, avec une augmentation prudente des doses. Les diur&eacute;tiques pouvant contribuer &agrave; la survenue de ces effets, ils doivent donc &ecirc;tre interrompus et la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e au cours des premi&egrave;res semaines de traitement par le lisinopril.<br>Chez certains hypertendus sans maladie vasculaire r&eacute;nale pr&eacute;existante apparente, des cas d'augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement mineurs et transitoires, ont &eacute;t&eacute; observ&eacute;s, en particulier lorsque le lisinopril &eacute;tait associ&eacute; &agrave; un diur&eacute;tique. Ce risque augmente en cas d'insuffisance r&eacute;nale pr&eacute;existante. Une r&eacute;duction de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou de le lisinopril peuvent &ecirc;tre n&eacute;cessaires.<br>A la phase aigu&euml; de l'infarctus du myocarde, le lisinopril ne doit pas &ecirc;tre administr&eacute; en cas de dysfonction r&eacute;nale (cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 177 &micro;mol/l et/ou prot&eacute;inurie sup&eacute;rieure &agrave; 500 mg/24 h). En cas de dysfonction r&eacute;nale apparaissant au cours du traitement par le lisinopril (cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 265 &micro;mol/l ou doublement de la cr&eacute;atinin&eacute;mie par rapport &agrave; la valeur basale avant traitement), l'arr&ecirc;t du lisinopril devra &ecirc;tre envisag&eacute;.<br>- Une neutrop&eacute;nie/agranulocytose, une thrombocytop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es au cours du traitement par IEC. Il est rare d'observer une neutrop&eacute;nie chez un patient &agrave; fonction r&eacute;nale normale, sans autre facteur de complications. La neutrop&eacute;nie et l'agranulocytose sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le lisinopril doit &ecirc;tre administr&eacute; avec une prudence extr&ecirc;me en cas de collag&eacute;nose, de traitement concomitant par immunosuppresseur, allopurinol ou proca&iuml;namide, ou lorsque plusieurs de ces facteurs sont associ&eacute;s, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, ne r&eacute;pondant pas, dans quelques cas, &agrave; une antibioth&eacute;rapie intensive. Si le lisinopril est administr&eacute; chez de tels patients, une surveillance p&eacute;riodique des leucocytes est recommand&eacute;e et il convient d'informer le patient de signaler tout signe d'infection.<br>- Des &eacute;l&eacute;vations de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC, y compris par lisinopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie sont : les insuffisants r&eacute;naux, les diab&eacute;tiques, les patients trait&eacute;s par diur&eacute;tiques &eacute;pargneurs de potassium, potassium, ou prenant des substituts de sel contenant du potassium, ainsi que ceux trait&eacute;s par d'autres produits hyperkali&eacute;miants (exemple : h&eacute;parine). Si la prise concomitante de ces produits est jug&eacute;e n&eacute;cessaire, une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie est recommand&eacute;e (cf Interactions).</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou sur rein unique<br>Chez certains patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou une st&eacute;nose de l'art&egrave;re r&eacute;nale sur rein fonctionnel unique trait&eacute;s par IEC, des &eacute;l&eacute;vations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crites. Ce risque augmente en cas d'insuffisance r&eacute;nale. En cas d'hypertension r&eacute;novasculaire concomitante, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est accru. Le traitement doit alors &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale attentive, &agrave; posologie faible, avec une augmentation prudente des doses. Les diur&eacute;tiques pouvant contribuer &agrave; la survenue de ces effets, ils doivent donc &ecirc;tre interrompus et la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e au cours des premi&egrave;res semaines de traitement par le lisinopril.<br>Chez certains hypertendus sans maladie vasculaire r&eacute;nale pr&eacute;existante apparente, des cas d'augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement mineurs et transitoires, ont &eacute;t&eacute; observ&eacute;s, en particulier lorsque le lisinopril &eacute;tait associ&eacute; &agrave; un diur&eacute;tique. Ce risque augmente en cas d'insuffisance r&eacute;nale pr&eacute;existante. Une r&eacute;duction de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou de le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>Risque d'augmentation de l'ur&eacute;mie<br>Chez certains hypertendus sans maladie vasculaire r&eacute;nale pr&eacute;existante apparente, des cas d'augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement mineurs et transitoires, ont &eacute;t&eacute; observ&eacute;s, en particulier lorsque le lisinopril &eacute;tait associ&eacute; &agrave; un diur&eacute;tique. Ce risque augmente en cas d'insuffisance r&eacute;nale pr&eacute;existante. Une r&eacute;duction de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou de le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>Risque d'augmentation de la cr&eacute;atinin&eacute;mie<br>Chez certains hypertendus sans maladie vasculaire r&eacute;nale pr&eacute;existante apparente, des cas d'augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement mineurs et transitoires, ont &eacute;t&eacute; observ&eacute;s, en particulier lorsque le lisinopril &eacute;tait associ&eacute; &agrave; un diur&eacute;tique. Ce risque augmente en cas d'insuffisance r&eacute;nale pr&eacute;existante. Une r&eacute;duction de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou de le lisinopril peuvent &ecirc;tre n&eacute;cessaires.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; observ&eacute; dans de rares cas chez des patients trait&eacute;s par IEC, y compris par le lisinopril. Cet effet peut survenir &agrave; n'importe quel moment au cours du traitement. Dans ces cas, le lisinopril doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et le patient doit &ecirc;tre trait&eacute; et surveill&eacute; jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes. Une p&eacute;riode prolong&eacute;e d'observation peut &ecirc;tre n&eacute;cessaire, m&ecirc;me en cas de gonflement isol&eacute; de la langue sans d&eacute;tresse respiratoire, car le traitement par antihistaminiques et corticost&eacute;ro&iuml;des peut ne pas &ecirc;tre suffisant.<br>De tr&egrave;s rares cas de d&eacute;c&egrave;s li&eacute;s &agrave; un angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me du larynx ou de la langue ont &eacute;t&eacute; observ&eacute;s. L'atteinte de la langue, de la glotte ou du larynx peut entra&icirc;ner une obstruction des voies a&eacute;riennes, particuli&egrave;rement en cas d'ant&eacute;c&eacute;dents de chirurgie des voies respiratoires. Dans ce cas, un traitement d'urgence doit &ecirc;tre appliqu&eacute;, ce traitement pouvant comprendre l'administration d'adr&eacute;naline et/ou le maintien de la libert&eacute; des voies a&eacute;riennes. Une surveillance m&eacute;dicale attentive doit &ecirc;tre maintenue jusqu'&agrave; disparition compl&egrave;te et prolong&eacute;e des sympt&ocirc;mes.<br>Un taux plus &eacute;lev&eacute; de survenue d'angio-oed&egrave;me a &eacute;t&eacute; observ&eacute; chez les patients de race noire trait&eacute;s par IEC par rapport aux autres patients.<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent pr&eacute;senter un risque accru d'angio-oed&egrave;me sous IEC (cf Contre-indications).</li>
<li>Sujet noir<br>- Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; observ&eacute; dans de rares cas chez des patients trait&eacute;s par IEC, y compris par le lisinopril. Cet effet peut survenir &agrave; n'importe quel moment au cours du traitement. Dans ces cas, le lisinopril doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et le patient doit &ecirc;tre trait&eacute; et surveill&eacute; jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes. Une p&eacute;riode prolong&eacute;e d'observation peut &ecirc;tre n&eacute;cessaire, m&ecirc;me en cas de gonflement isol&eacute; de la langue sans d&eacute;tresse respiratoire, car le traitement par antihistaminiques et corticost&eacute;ro&iuml;des peut ne pas &ecirc;tre suffisant.<br>De tr&egrave;s rares cas de d&eacute;c&egrave;s li&eacute;s &agrave; un angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me du larynx ou de la langue ont &eacute;t&eacute; observ&eacute;s. L'atteinte de la langue, de la glotte ou du larynx peut entra&icirc;ner une obstruction des voies a&eacute;riennes, particuli&egrave;rement en cas d'ant&eacute;c&eacute;dents de chirurgie des voies respiratoires. Dans ce cas, un traitement d'urgence doit &ecirc;tre appliqu&eacute;, ce traitement pouvant comprendre l'administration d'adr&eacute;naline et/ou le maintien de la libert&eacute; des voies a&eacute;riennes. Une surveillance m&eacute;dicale attentive doit &ecirc;tre maintenue jusqu'&agrave; disparition compl&egrave;te et prolong&eacute;e des sympt&ocirc;mes.<br>Un taux plus &eacute;lev&eacute; de survenue d'angio-oed&egrave;me a &eacute;t&eacute; observ&eacute; chez les patients de race noire trait&eacute;s par IEC par rapport aux autres patients.<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent pr&eacute;senter un risque accru d'angio-oed&egrave;me sous IEC (cf Contre-indications).<br>- Comme avec les autres IEC, l'effet antihypertenseur de le lisinopril peut-&ecirc;tre moins marqu&eacute; chez les patients de population noire que chez les autres populations de patients, &agrave; cause d'une pr&eacute;valence accrue de patients &agrave; faible activit&eacute; r&eacute;nine dans la population noire hypertendue.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; observ&eacute; dans de rares cas chez des patients trait&eacute;s par IEC, y compris par le lisinopril. Cet effet peut survenir &agrave; n'importe quel moment au cours du traitement. Dans ces cas, le lisinopril doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et le patient doit &ecirc;tre trait&eacute; et surveill&eacute; jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes. Une p&eacute;riode prolong&eacute;e d'observation peut &ecirc;tre n&eacute;cessaire, m&ecirc;me en cas de gonflement isol&eacute; de la langue sans d&eacute;tresse respiratoire, car le traitement par antihistaminiques et corticost&eacute;ro&iuml;des peut ne pas &ecirc;tre suffisant.<br>De tr&egrave;s rares cas de d&eacute;c&egrave;s li&eacute;s &agrave; un angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me du larynx ou de la langue ont &eacute;t&eacute; observ&eacute;s. L'atteinte de la langue, de la glotte ou du larynx peut entra&icirc;ner une obstruction des voies a&eacute;riennes, particuli&egrave;rement en cas d'ant&eacute;c&eacute;dents de chirurgie des voies respiratoires. Dans ce cas, un traitement d'urgence doit &ecirc;tre appliqu&eacute;, ce traitement pouvant comprendre l'administration d'adr&eacute;naline et/ou le maintien de la libert&eacute; des voies a&eacute;riennes. Une surveillance m&eacute;dicale attentive doit &ecirc;tre maintenue jusqu'&agrave; disparition compl&egrave;te et prolong&eacute;e des sympt&ocirc;mes.<br>Un taux plus &eacute;lev&eacute; de survenue d'angio-oed&egrave;me a &eacute;t&eacute; observ&eacute; chez les patients de race noire trait&eacute;s par IEC par rapport aux autres patients.<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent pr&eacute;senter un risque accru d'angio-oed&egrave;me sous IEC (cf Contre-indications).</li>
<li>Patient en h&eacute;modialyse<br>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; observ&eacute;es chez les patients h&eacute;modialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; (exemple : AN69) et trait&eacute;s par IEC. Chez ces patients, l'utilisation d'un autre type de membrane ou d'une autre classe d'antihypertenseurs devra &ecirc;tre envisag&eacute;e.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Dans de rares cas, des r&eacute;actions anaphylacto&iuml;des potentiellement fatales ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC au cours de l'aph&eacute;r&egrave;se des LDL utilisant du dextran sulfate. Elles ont pu &ecirc;tre &eacute;vit&eacute;es en interrompant temporairement le traitement par IEC avant chaque aph&eacute;r&egrave;se.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Les patients trait&eacute;s par IEC au cours d'une d&eacute;sensibilisation (exemple : venin d'hym&eacute;nopt&egrave;re) pr&eacute;sentent des r&eacute;actions anaphylacto&iuml;des prolong&eacute;es. Ces r&eacute;actions ont pu &ecirc;tre &eacute;vit&eacute;es en interrompant temporairement l'IEC mais elles sont r&eacute;apparues lors de la r&eacute;administration accidentelle du traitement.</li>
<li>Risque d'h&eacute;patopathie s&eacute;v&egrave;re<br>Dans de tr&egrave;s rares cas, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome qui d&eacute;bute par un ict&egrave;re cholestatique ou une h&eacute;patite et &eacute;volue vers une n&eacute;crose fulminante et (parfois) le d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'est pas connu. En cas d'apparition d'ict&egrave;re ou d'&eacute;l&eacute;vation marqu&eacute;e des enzymes h&eacute;patiques chez un patient trait&eacute; par lisinopril, le lisinopril doit &ecirc;tre interrompu et un suivi m&eacute;dical appropri&eacute; doit &ecirc;tre mis en oeuvre.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>Dans de tr&egrave;s rares cas, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome qui d&eacute;bute par un ict&egrave;re cholestatique ou une h&eacute;patite et &eacute;volue vers une n&eacute;crose fulminante et (parfois) le d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'est pas connu. En cas d'apparition d'ict&egrave;re ou d'&eacute;l&eacute;vation marqu&eacute;e des enzymes h&eacute;patiques chez un patient trait&eacute; par lisinopril, le lisinopril doit &ecirc;tre interrompu et un suivi m&eacute;dical appropri&eacute; doit &ecirc;tre mis en oeuvre.</li>
<li>Risque de trouble h&eacute;matologique<br>Une neutrop&eacute;nie/agranulocytose, une thrombocytop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es au cours du traitement par IEC. Il est rare d'observer une neutrop&eacute;nie chez un patient &agrave; fonction r&eacute;nale normale, sans autre facteur de complications. La neutrop&eacute;nie et l'agranulocytose sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le lisinopril doit &ecirc;tre administr&eacute; avec une prudence extr&ecirc;me en cas de collag&eacute;nose, de traitement concomitant par immunosuppresseur, allopurinol ou proca&iuml;namide, ou lorsque plusieurs de ces facteurs sont associ&eacute;s, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, ne r&eacute;pondant pas, dans quelques cas, &agrave; une antibioth&eacute;rapie intensive. Si le lisinopril est administr&eacute; chez de tels patients, une surveillance p&eacute;riodique des leucocytes est recommand&eacute;e et il convient d'informer le patient de signaler tout signe d'infection.</li>
<li>Connectivite<br>Une neutrop&eacute;nie/agranulocytose, une thrombocytop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es au cours du traitement par IEC. Il est rare d'observer une neutrop&eacute;nie chez un patient &agrave; fonction r&eacute;nale normale, sans autre facteur de complications. La neutrop&eacute;nie et l'agranulocytose sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le lisinopril doit &ecirc;tre administr&eacute; avec une prudence extr&ecirc;me en cas de collag&eacute;nose, de traitement concomitant par immunosuppresseur, allopurinol ou proca&iuml;namide, ou lorsque plusieurs de ces facteurs sont associ&eacute;s, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, ne r&eacute;pondant pas, dans quelques cas, &agrave; une antibioth&eacute;rapie intensive. Si le lisinopril est administr&eacute; chez de tels patients, une surveillance p&eacute;riodique des leucocytes est recommand&eacute;e et il convient d'informer le patient de signaler tout signe d'infection.</li>
<li>D&eacute;ficit immunitaire<br>Une neutrop&eacute;nie/agranulocytose, une thrombocytop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es au cours du traitement par IEC. Il est rare d'observer une neutrop&eacute;nie chez un patient &agrave; fonction r&eacute;nale normale, sans autre facteur de complications. La neutrop&eacute;nie et l'agranulocytose sont r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le lisinopril doit &ecirc;tre administr&eacute; avec une prudence extr&ecirc;me en cas de collag&eacute;nose, de traitement concomitant par immunosuppresseur, allopurinol ou proca&iuml;namide, ou lorsque plusieurs de ces facteurs sont associ&eacute;s, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, ne r&eacute;pondant pas, dans quelques cas, &agrave; une antibioth&eacute;rapie intensive. Si le lisinopril est administr&eacute; chez de tels patients, une surveillance p&eacute;riodique des leucocytes est recommand&eacute;e et il convient d'informer le patient de signaler tout signe d'infection.</li>
<li>Risque de toux<br>La survenue de toux a &eacute;t&eacute; rapport&eacute;e lors de l'utilisation des IEC. Elle est caract&eacute;ris&eacute;e par son aspect non productif, sa persistance, ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement.<br>La toux induite par les IEC doit &ecirc;tre prise en compte lors de l'&eacute;tablissement d'un diagnostic diff&eacute;rentiel de toux.</li>
<li>Intervention chirurgicale<br>Au cours d'interventions chirurgicales majeures, le lisinopril peut bloquer la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. En cas de survenue d'une hypotension consid&eacute;r&eacute;e comme li&eacute;e &agrave; ce m&eacute;canisme, celle-ci peut &ecirc;tre prise en charge par correction de la vol&eacute;mie.</li>
<li>Anesth&eacute;sie<br>Au cours d'anesth&eacute;sies utilisant des produits hypotenseurs, le lisinopril peut bloquer la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. En cas de survenue d'une hypotension consid&eacute;r&eacute;e comme li&eacute;e &agrave; ce m&eacute;canisme, celle-ci peut &ecirc;tre prise en charge par correction de la vol&eacute;mie.</li>
<li>Diab&egrave;te<br>- Des &eacute;l&eacute;vations de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC, y compris par lisinopril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie sont : les insuffisants r&eacute;naux, les diab&eacute;tiques, les patients trait&eacute;s par diur&eacute;tiques &eacute;pargneurs de potassium, potassium, ou prenant des substituts de sel contenant du potassium, ainsi que ceux trait&eacute;s par d'autres produits hyperkali&eacute;miants (exemple : h&eacute;parine). Si la prise concomitante de ces produits est jug&eacute;e n&eacute;cessaire, une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie est recommand&eacute;e (cf Interactions).<br>- Chez le patient diab&eacute;tique trait&eacute; par antidiab&eacute;tiques oraux ou insuline, un contr&ocirc;le glyc&eacute;mique &eacute;troit doit &ecirc;tre effectu&eacute; au cours du 1er mois de traitement par IEC (cf Interactions).</li>
<li>Grossesse, 3 premiers mois (de la)<br>Le lisinopril ne doit pas &ecirc;tre administr&eacute; au cours du 1er trimestre de la grossesse.<br>Le lisinopril est contre-indiqu&eacute; au cours du 2&egrave;me et du 3&egrave;me trimestre de la grossesse (cf Contre-indications). En cas de d&eacute;couverte d'une grossesse, le lisinopril devra &ecirc;tre arr&ecirc;t&eacute; d&egrave;s que possible (cf Grossesse/Allaitement).</li>
<li>Allaitement<br>L'utilisation du lisinopril n'est pas recommand&eacute;e au cours de l'allaitement.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>La prise d'aliments ne modifie pas l'absorption de lisinopril.</li>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; et la tol&eacute;rance n'ayant pas &eacute;t&eacute; totalement &eacute;tablies, l'utilisation chez l'enfant n'est pas recommand&eacute;e.</li>
<li>Sujet &acirc;g&eacute;<br>Les &eacute;tudes cliniques n'ont pas montr&eacute; de modification de l'efficacit&eacute; ou de la tol&eacute;rance en fonction de l'&acirc;ge. Si une diminution de la fonction r&eacute;nale est constat&eacute;e chez un patient &acirc;g&eacute;, les recommandations doivent &ecirc;tre suivies pour d&eacute;terminer la posologie initiale de lisinopril. La posologie doit ensuite &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse tensionnelle.</li>
<li>Transplantation r&eacute;nale<br>Aucune donn&eacute;e n'&eacute;tant disponible chez les patients ayant subi une transplantation r&eacute;nale r&eacute;cente, l'utilisation de lisinopril n'est pas recommand&eacute;e.</li>
<li>Administrer chaque jour &agrave; la m&ecirc;me heure<br>Comme tout traitement administr&eacute; en 1 prise quotidienne, il doit &ecirc;tre pris &agrave; heure r&eacute;guli&egrave;re.</li>
<li>Administrer en une prise<br>Le lisinopril doit &ecirc;tre administr&eacute; par voie orale en une prise par jour.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le lisinopril ne doit pas &ecirc;tre administr&eacute; au cours du 1er trimestre de la grossesse. Si une grossesse est souhait&eacute;e ou confirm&eacute;e, un relais doit &ecirc;tre pris par un autre traitement d&egrave;s que possible. Aucune &eacute;tude contr&ocirc;l&eacute;e avec les IEC n'a &eacute;t&eacute; effectu&eacute;e chez la femme ; cependant, un nombre limit&eacute; de cas d'exposition au cours du 1er trimestre n'ont pas mis en &eacute;vidence de malformations li&eacute;es &agrave; une foetotoxicit&eacute; chez l'homme.<br>Le lisinopril est contre-indiqu&eacute; au cours du 2&egrave;me et du 3&egrave;me trimestres de la grossesse (cf Contre-indications).<br>Chez la femme, une exposition prolong&eacute;e aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres entra&icirc;ne une foetotoxicit&eacute; (d&eacute;clin de la fonction r&eacute;nale, oligoamnios, retard d'ossification du cr&acirc;ne) ainsi qu'une toxicit&eacute; n&eacute;onatale (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf Pharmacodynamie).<br>En cas d'exposition au lisinopril &agrave; partir du 2&egrave;me trimestre, une surveillance de la fonction r&eacute;nale et du cr&acirc;ne par &eacute;chographie est recommand&eacute;e.<br>La survenue d'hypotension, d'oligurie et d'hyperkali&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par lisinopril. Le lisinopril traverse la barri&egrave;re placentaire. Son &eacute;limination de la circulation sanguine du nouveau-n&eacute; par dialyse p&eacute;riton&eacute;ale a montr&eacute; un certain int&eacute;r&ecirc;t au plan clinique. En th&eacute;orie, il peut &eacute;galement &ecirc;tre &eacute;limin&eacute; par exsanguino-transfusion.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel chez la femme. Le lisinopril est excr&eacute;t&eacute; dans le lait maternel chez le rat. L'utilisation de lisinopril n'est pas recommand&eacute;e chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les conducteurs de v&eacute;hicules et les utilisateurs de machines doivent prendre en compte la survenue possible de vertiges et de fatigue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Rare)<br>
</li>
<li>Insuffisance m&eacute;dullaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Maladie auto-immune&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sinusite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alv&eacute;olite pulmonaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble digestif&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Angioed&egrave;me intestinal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cytolytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Psoriasis&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pemphigus&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Vascularite<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Arthrite<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Leucocytose<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Dermatose<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Rare)<br>
</li>
<li>Oligurie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anurie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Rare)<br>
</li>
<li>Fatigue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA03 / LISINOPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Lisinopril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Lisinopril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance r&eacute;nale : inhibiteur de l'enzyme de conversion (Lisinopril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3742498</b>&nbsp;(LISINOPRIL ZYDUS 20mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3742506</b>&nbsp;(LISINOPRIL ZYDUS 20mg cp s&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Zydus France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

