<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>MELOXICAM TEVA 15mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">MELOXICAM TEVA 15mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>m&eacute;loxicam</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">15 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium citrate, lactose monohydrate, cellulose microcristalline, povidone K 30, silice collo&iuml;dale anhydre, crospovidone, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s d'arthrose,<br>- Traitement symptomatique au long cours de la polyarthrite rhumato&iuml;de et de la spondylarthrite ankylosante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>En raison de l'augmentation possible des effets ind&eacute;sirables du m&eacute;loxicam avec la dose et la dur&eacute;e du traitement, ce m&eacute;dicament doit &ecirc;tre prescrit &agrave; la dose journali&egrave;re minimale efficace pendant la p&eacute;riode la plus courte possible. La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>La n&eacute;cessit&eacute; du traitement symptomatique et son efficacit&eacute; th&eacute;rapeutique pour le patient devront &ecirc;tre r&eacute;&eacute;valu&eacute;es p&eacute;riodiquement, en particulier chez les patients atteints d'arthrose.<br>- Pouss&eacute;es aigu&euml;s d'arthrose : 7,5 mg/jour (1/2 comprim&eacute; &agrave; 15 mg). En cas de besoin, en l'absence d'am&eacute;lioration, la posologie peut &ecirc;tre augment&eacute;e &agrave; 15 mg/jour (1 comprim&eacute; &agrave; 15 mg).<br>- Polyarthrite rhumato&iuml;de, spondylarthrite ankylosante : 15 mg par jour, (1 comprim&eacute; &agrave; 15 mg) (voir ci-dessous).<br>En fonction de l'effet th&eacute;rapeutique, la dose pourra &ecirc;tre r&eacute;duite &agrave; 7,5 mg/jour (1/2 comprim&eacute; &agrave; 15 mg).<br>NE PAS DEPASSER LA POSOLOGIE DE 15 mg PAR JOUR- Populations particuli&egrave;res<br>. Sujets &acirc;g&eacute;s et patients pr&eacute;sentant un risque accru d'effets ind&eacute;sirables (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques) :<br>En traitement au long cours de la polyarthrite rhumato&iuml;de ou de la spondylarthrite ankylosante chez le sujet &acirc;g&eacute;, la dose recommand&eacute;e est de 7,5 mg/jour. Chez les patients pr&eacute;sentant un risque accru d'effets ind&eacute;sirables, le traitement devra d&eacute;buter &agrave; la posologie de 7,5 mg par jour (cf. Pr&eacute;cautions d'emploi).<br>. Insuffisance r&eacute;nale (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques) :<br>Chez l'insuffisant r&eacute;nal h&eacute;modialys&eacute;, la posologie ne doit pas d&eacute;passer 7,5 mg/jour. Aucune r&eacute;duction de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (soit des patients avec une clairance de la cr&eacute;atinine de plus de 25 ml/min)<br>. Insuffisance h&eacute;patique (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques)<br>Aucune r&eacute;duction de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br>. Enfants<br>Ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; chez les enfants de moins de 15 ans.<br>Ce m&eacute;dicament existe sous d'autres formes et dosages qui peuvent &ecirc;tre plus appropri&eacute;s.Mode d'administration :<br>La dose quotidienne doit &ecirc;tre prise en une seule fois, avec de l'eau ou un autre liquide, au cours d'un repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Allaitement</li>
<li>Grossesse, 3 derniers mois (de la)</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s oxicam</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Polypes nasaux li&eacute;s &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Polypes nasaux li&eacute;s &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (d')</li>
<li>Urticaire li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Urticaire li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie gastro-intestinale li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Perforation gastro-intestinale li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie r&eacute;currente, ant&eacute;c&eacute;dent (d')</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re non dialys&eacute;e</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale</li>
<li>H&eacute;morragie gastro-intestinale</li>
<li>H&eacute;morragie</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Hypertension art&eacute;rielle, ant&eacute;c&eacute;dent<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance cardiaque<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</li>
<li>R&eacute;tention hydrosod&eacute;e<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</li>
<li>Oed&egrave;me<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension et/ou d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</li>
<li>Risque d'accident thromboembolique<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&egrave;nements thrombotiques art&eacute;riels (par exemple infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour le m&eacute;loxicam.</li>
<li>Hypertension art&eacute;rielle<br>- Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le meloxicam qu'apr&egrave;s un examen attentif. Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).<br>- Une possible aggravation de l'&eacute;tat des patients hypertendus peut &ecirc;tre observ&eacute;e avec les AINS suite &agrave; une r&eacute;tention sodique, potassique et hydrique et une interf&eacute;rence sur les effets natriur&eacute;tiques des diur&eacute;tiques. (cf. Posologie et Contre-indications).</li>
<li>Insuffisance cardiaque congestive<br>- Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le meloxicam qu'apr&egrave;s un examen attentif.<br>- Les AINS inhibent la synth&egrave;se des prostaglandines r&eacute;nales impliqu&eacute;es dans le maintien de la perfusion r&eacute;nale en cas de diminution du d&eacute;bit sanguin r&eacute;nal et du volume sanguin. Dans de telles situations, l'administration d'un AINS peut pr&eacute;cipiter une d&eacute;compensation r&eacute;nale latente, qui revient cependant &agrave; son &eacute;tat initial &agrave; la suite de l'interruption du traitement. Ce risque concerne les patients atteints d'insuffisance cardiaque congestive. Chez de tels patients, il faut soigneusement surveiller la diur&egrave;se et la fonction r&eacute;nale pendant le traitement (cf. Posologie et Contre Indications).</li>
<li>Insuffisance coronarienne<br>- Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le meloxicam qu'apr&egrave;s un examen attentif.</li>
<li>Art&eacute;riopathie p&eacute;riph&eacute;rique<br>- Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le meloxicam qu'apr&egrave;s un examen attentif.</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral<br>- Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e, une insuffisance cardiaque congestive, une cardiopathie isch&eacute;mique, une maladie art&eacute;rielle p&eacute;riph&eacute;rique, et/ou ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le meloxicam qu'apr&egrave;s un examen attentif.</li>
<li>Hyperlipid&eacute;mie<br>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).</li>
<li>Diab&egrave;te<br>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).</li>
<li>Tabagisme<br>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>En cas d'ant&eacute;c&eacute;dents d'oesophagite, de gastrite et/ou d'ulc&egrave;res gastro-duod&eacute;naux, il est recommand&eacute; de s'assurer de la gu&eacute;rison compl&egrave;te de ces affections avant d'instaurer le traitement par le m&eacute;loxicam. Chez les patients trait&eacute;s par le m&eacute;loxicam et pr&eacute;sentant des ant&eacute;c&eacute;dents de ce type, surveiller syst&eacute;matiquement toute &eacute;ventuelle apparition de r&eacute;cidives.<br>Il est recommand&eacute; de surveiller toute apparition de troubles digestifs, en particulier d'h&eacute;morragies gastro-intestinales, chez les patients pr&eacute;sentant des sympt&ocirc;mes gastro-intestinaux ou des ant&eacute;c&eacute;dents de pathologie digestive.</li>
<li>Risque d'h&eacute;morragie digestive<br>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales, parfois fatales, ont &eacute;t&eacute; rapport&eacute;s avec tous les AINS &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforations gastro-intestinales augmente avec la dose d'AINS utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (cf Contre-indications) ainsi que chez les sujets &acirc;g&eacute;s. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse gastrique (par exemple misoprostol ou inhibiteur de la pompe &agrave; proton) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal.<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier un saignement gastro-intestinal) notamment en d&eacute;but de traitement.<br>Les patients recevant des traitements concomitants tels que les corticost&eacute;ro&iuml;des oraux, les anticoagulants comme la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de s&eacute;rotonine ou les antiagr&eacute;gants plaquettaires comme l'aspirine, doivent &ecirc;tre avertis de l'augmentation du risque d'ulc&eacute;ration ou du risque h&eacute;morragique.<br>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration gastro-intestinales ou d'ulc&egrave;re survenant chez un patient recevant du m&eacute;loxicam, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie gastro-intestinale (recto-colite h&eacute;morragique, maladie de Crohn) en raison d'un risque d'aggravation de la pathologie (cf Effets secondaires).Comme avec les autres AINS, des h&eacute;morragies gastro-intestinales, rarement fatals, ont &eacute;t&eacute; rapport&eacute;s sous m&eacute;loxicam &agrave; n'importe quel moment au cours du traitement, avec ou sans signes d'alerte, que les patients aient eu ou non des ant&eacute;c&eacute;dents de troubles gastro-intestinaux graves. Les h&eacute;morragies gastro-intestinales ont en g&eacute;n&eacute;ral des cons&eacute;quences plus graves chez les patients &acirc;g&eacute;s (cf. Effets ind&eacute;sirables).<br>En cas de survenue d'h&eacute;morragies gastro-intestinales chez un patient recevant du m&eacute;loxicam, le produit devra &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Risque d'ulc&egrave;re digestif<br>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales, parfois fatales, ont &eacute;t&eacute; rapport&eacute;s avec tous les AINS &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforations gastro-intestinales augmente avec la dose d'AINS utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (cf Contre-indications) ainsi que chez les sujets &acirc;g&eacute;s. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse gastrique (par exemple misoprostol ou inhibiteur de la pompe &agrave; proton) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal.<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier un saignement gastro-intestinal) notamment en d&eacute;but de traitement.<br>Les patients recevant des traitements concomitants tels que les corticost&eacute;ro&iuml;des oraux, les anticoagulants comme la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de s&eacute;rotonine ou les antiagr&eacute;gants plaquettaires comme l'aspirine, doivent &ecirc;tre avertis de l'augmentation du risque d'ulc&eacute;ration ou du risque h&eacute;morragique.<br>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration gastro-intestinales ou d'ulc&egrave;re survenant chez un patient recevant du m&eacute;loxicam, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie gastro-intestinale (recto-colite h&eacute;morragique, maladie de Crohn) en raison d'un risque d'aggravation de la pathologie (cf Effets secondaires).Comme avec les autres AINS, des ulc&egrave;res et perforations, rarement fatals, ont &eacute;t&eacute; rapport&eacute;s sous m&eacute;loxicam &agrave; n'importe quel moment au cours du traitement, avec ou sans signes d'alerte, que les patients aient eu ou non des ant&eacute;c&eacute;dents de troubles gastro-intestinaux graves. En cas de survenue d'ulc&egrave;re chez un patient recevant du m&eacute;loxicam, le produit devra &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Risque de perforation gastro-intestinale<br>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales, parfois fatales, ont &eacute;t&eacute; rapport&eacute;s avec tous les AINS &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforations gastro-intestinales augmente avec la dose d'AINS utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (cf Contre-indications) ainsi que chez les sujets &acirc;g&eacute;s. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse gastrique (par exemple misoprostol ou inhibiteur de la pompe &agrave; proton) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal.<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier un saignement gastro-intestinal) notamment en d&eacute;but de traitement.<br>Les patients recevant des traitements concomitants tels que les corticost&eacute;ro&iuml;des oraux, les anticoagulants comme la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de s&eacute;rotonine ou les antiagr&eacute;gants plaquettaires comme l'aspirine, doivent &ecirc;tre avertis de l'augmentation du risque d'ulc&eacute;ration ou du risque h&eacute;morragique.<br>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration gastro-intestinales ou d'ulc&egrave;re survenant chez un patient recevant du m&eacute;loxicam, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie gastro-intestinale (recto-colite h&eacute;morragique, maladie de Crohn) en raison d'un risque d'aggravation de la pathologie (cf Effets secondaires).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Steven-Johnson, et des Syndromes de Lyell, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (cf. Effets secondaires). L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Le traitement par m&eacute;loxicam doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses, ou de tout autre signe d'hypersensibilit&eacute;.</li>
<li>Risque de perturbations de param&egrave;tres biologiques<br>Comme avec la plupart des AINS, des &eacute;l&eacute;vations occasionnelles des taux des transaminases s&eacute;riques, des augmentations de la bilirubin&eacute;mie ou d'autres indicateurs des fonctions h&eacute;patiques, des augmentations de la cr&eacute;atinin&eacute;mie et de l'acide urique et des troubles d'autres param&egrave;tres biologiques ont &eacute;t&eacute; observ&eacute;s. Dans la majorit&eacute; des cas, il s'agissait d'anomalies transitoires et discr&egrave;tes. Si l'anomalie s'av&egrave;re significative ou persistante, il faut interrompre l'administration du m&eacute;loxicam et prescrire les examens appropri&eacute;s.</li>
<li>Insuffisance cardiaque<br>Une possible aggravation de l'&eacute;tat des patients insuffisants cardiaques peut &ecirc;tre observ&eacute;e avec les AINS suite &agrave; une r&eacute;tention sodique, potassique et hydrique et une interf&eacute;rence sur les effets natriur&eacute;tiques des diur&eacute;tiques. (cf. Posologie et Contre-indications)</li>
<li>Sujet &acirc;g&eacute;<br>Les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragies gastro-intestinales et de perforation pouvant &ecirc;tre fatales.<br>Des h&eacute;morragies, ulc&eacute;rations ou perforations gastro-intestinales, parfois fatales, ont &eacute;t&eacute; rapport&eacute;s avec tous les AINS &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforations gastro-intestinales augmente avec la dose d'AINS utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (cf Contre-indications) ainsi que chez les sujets &acirc;g&eacute;s. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse gastrique (par exemple misoprostol ou inhibiteur de la pompe &agrave; proton) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal.<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier un saignement gastro-intestinal) notamment en d&eacute;but de traitement.<br>Les patients recevant des traitements concomitants tels que les corticost&eacute;ro&iuml;des oraux, les anticoagulants comme la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de s&eacute;rotonine ou les antiagr&eacute;gants plaquettaires comme l'aspirine, doivent &ecirc;tre avertis de l'augmentation du risque d'ulc&eacute;ration ou du risque h&eacute;morragique.<br>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration gastro-intestinales ou d'ulc&egrave;re survenant chez un patient recevant du m&eacute;loxicam, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie gastro-intestinale (recto-colite h&eacute;morragique, maladie de Crohn) en raison d'un risque d'aggravation de la pathologie (cf Effets secondaires).
<br>Les AINS inhibent la synth&egrave;se des prostaglandines r&eacute;nales impliqu&eacute;es dans le maintien de la perfusion r&eacute;nale en cas de diminution du d&eacute;bit sanguin r&eacute;nal et du volume sanguin. Dans de telles situations, l'administration d'un AINS peut pr&eacute;cipiter une d&eacute;compensation r&eacute;nale latente, qui revient cependant &agrave; son &eacute;tat initial &agrave; la suite de l'interruption du traitement. Ce risque concerne les sujets &acirc;g&eacute;s. Chez de tels patients, il faut soigneusement surveiller la diur&egrave;se et la fonction r&eacute;nale pendant le traitement (cf. Posologie et Contre Indications).<br>Les effets ind&eacute;sirables sont souvent plus mal tol&eacute;r&eacute;s chez les sujets &acirc;g&eacute;s, fragiles ou affaiblis, qui n&eacute;cessitent donc une surveillance accrue. Comme avec les autres AINS, la prudence est de rigueur chez les sujets &acirc;g&eacute;s dont les fonctions r&eacute;nale, h&eacute;patique et cardiaque sont fr&eacute;quemment alt&eacute;r&eacute;es.</li>
<li>Ant&eacute;c&eacute;dent de rectocolite h&eacute;morragique<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie gastro-intestinale (recto-colite h&eacute;morragique, maladie de Crohn) en raison d'un risque d'aggravation de la pathologie (cf Effets secondaires).</li>
<li>Ant&eacute;c&eacute;dent de maladie de Crohn<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie gastro-intestinale (recto-colite h&eacute;morragique, maladie de Crohn) en raison d'un risque d'aggravation de la pathologie (cf Effets secondaires).</li>
<li>Cirrhose<br>Les AINS inhibent la synth&egrave;se des prostaglandines r&eacute;nales impliqu&eacute;es dans le maintien de la perfusion r&eacute;nale en cas de diminution du d&eacute;bit sanguin r&eacute;nal et du volume sanguin. Dans de telles situations, l'administration d'un AINS peut pr&eacute;cipiter une d&eacute;compensation r&eacute;nale latente, qui revient cependant &agrave; son &eacute;tat initial &agrave; la suite de l'interruption du traitement. Ce risque concerne les patients atteints de cirrhose. Chez de tels patients, il faut soigneusement surveiller la diur&egrave;se et la fonction r&eacute;nale pendant le traitement (cf. Posologie et Contre Indications).</li>
<li>Risque de r&eacute;action cutan&eacute;e<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Steven-Johnson, et des Syndromes de Lyell, ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (cf Effets secondaires). L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Le traitement par m&eacute;loxicam doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses, ou de tout autre signe d'hypersensibilit&eacute;.</li>
<li>Risque de n&eacute;phropathie<br>Dans de rares cas, les AINS peuvent entra&icirc;ner une n&eacute;phrite interstitielle, une glom&eacute;rulon&eacute;phrite, une n&eacute;crose m&eacute;dullaire r&eacute;nale ou un syndrome n&eacute;phrotique.</li>
<li>Syndrome n&eacute;phrotique<br>Les AINS inhibent la synth&egrave;se des prostaglandines r&eacute;nales impliqu&eacute;es dans le maintien de la perfusion r&eacute;nale en cas de diminution du d&eacute;bit sanguin r&eacute;nal et du volume sanguin. Dans de telles situations, l'administration d'un AINS peut pr&eacute;cipiter une d&eacute;compensation r&eacute;nale latente, qui revient cependant &agrave; son &eacute;tat initial &agrave; la suite de l'interruption du traitement. Ce risque concerne les patients atteints d'insuffisance de syndrome n&eacute;phrotique. Chez de tels patients, il faut soigneusement surveiller la diur&egrave;se et la fonction r&eacute;nale pendant le traitement (cf. Posologie et Contre Indications).</li>
<li>Insuffisance r&eacute;nale<br>- Les AINS inhibent la synth&egrave;se des prostaglandines r&eacute;nales impliqu&eacute;es dans le maintien de la perfusion r&eacute;nale en cas de diminution du d&eacute;bit sanguin r&eacute;nal et du volume sanguin. Dans de telles situations, l'administration d'un AINS peut pr&eacute;cipiter une d&eacute;compensation r&eacute;nale latente, qui revient cependant &agrave; son &eacute;tat initial &agrave; la suite de l'interruption du traitement. Ce risque concerne les patients atteints d'insuffisance r&eacute;nale. Chez de tels patients, il faut soigneusement surveiller la diur&egrave;se et la fonction r&eacute;nale pendant le traitement (cf. Posologie et Contre Indications).<br>- Chez l'insuffisant r&eacute;nal h&eacute;modialys&eacute;, la posologie ne doit pas d&eacute;passer 7,5 mg/jour.</li>
<li>Hypovol&eacute;mie<br>Les AINS inhibent la synth&egrave;se des prostaglandines r&eacute;nales impliqu&eacute;es dans le maintien de la perfusion r&eacute;nale en cas de diminution du d&eacute;bit sanguin r&eacute;nal et du volume sanguin. Dans de telles situations, l'administration d'un AINS peut pr&eacute;cipiter une d&eacute;compensation r&eacute;nale latente, qui revient cependant &agrave; son &eacute;tat initial &agrave; la suite de l'interruption du traitement. Ce risque concerne les patients ayant subi une intervention chirurgicale majeure responsable d'un &eacute;tat d'hypovol&eacute;mie. Chez de tels patients, il faut soigneusement surveiller la diur&egrave;se et la fonction r&eacute;nale pendant le traitement (cf. Posologie et Contre Indications).</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>Il ne faut pas d&eacute;passer la dose maximale recommand&eacute;e en cas d'effet th&eacute;rapeutique insuffisant, ni associer le traitement &agrave; un autre AINS, en raison du risque d'augmentation de la toxicit&eacute;, sans avantage th&eacute;rapeutique prouv&eacute;. En l'absence d'am&eacute;lioration apr&egrave;s plusieurs jours, le b&eacute;n&eacute;fice du traitement doit &ecirc;tre r&eacute;-&eacute;valu&eacute;.</li>
<li>Infection<br>Comme tout AINS, le m&eacute;loxicam peut masquer les sympt&ocirc;mes d'une infection sous-jacente.</li>
<li>Risque sur la fertilit&eacute;<br>Le m&eacute;loxicam, comme tout produit inhibiteur de la synth&egrave;se des cyclo-oxyg&eacute;nases et des prostaglandines, peut alt&eacute;rer la fertilit&eacute;. Son utilisation n'est pas recommand&eacute;e chez les femmes qui souhaitent concevoir. Chez les femmes qui pr&eacute;sentent des difficult&eacute;s pour concevoir, ou chez lesquelles des investigations sur la fonction de reproduction sont en cours, un arr&ecirc;t du traitement par le m&eacute;loxicam doit &ecirc;tre envisag&eacute;.</li>
<li>Enfant de moins de 15 ans<br>Ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; chez les enfants de moins de 15 ans.</li>
<li>Administrer pendant le repas<br>La dose quotidienne doit &ecirc;tre prise en 1 seule fois, avec de l'eau ou un autre liquide, au cours d'un repas.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'inhibition de la synth&egrave;se des prostaglandines peut affecter la grossesse et/ou le d&eacute;veloppement embryofoetal. Des donn&eacute;es d'&eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque d'avortement spontan&eacute; et de malformation cardiaque apr&egrave;s l'utilisation d'inhibiteur de la synth&egrave;se des prostaglandines au d&eacute;but de la grossesse. Le risque absolu de malformation cardiaque est augment&eacute; de moins de 1 %, jusqu'&agrave; approximativement 1,5 %. Le risque est susceptible d'augmenter avec la dose et la dur&eacute;e du traitement. Les &eacute;tudes chez l'animal ont montr&eacute; un effet toxique sur la reproduction (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-cliniques).<br>L'administration de m&eacute;loxicam pendant les deux premiers trimestres de la grossesse est d&eacute;conseill&eacute;e.<br>Pendant le dernier trimestre de la grossesse, tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer :<br>- le foetus :<br>. &agrave; des effets toxiques cardio-pulmonaires (avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension art&eacute;rielle pulmonaire),<br>. &agrave; des disfonctionnements r&eacute;naux, pouvant &eacute;voluer vers une insuffisance r&eacute;nale avec oligo-hydramnios,<br>- la m&egrave;re et le nouveau-n&eacute;, &agrave; la fin de la grossesse &agrave; :<br>. une possible prolongation du temps de saignement, un effet anti-agr&eacute;gant, pouvant survenir m&ecirc;me &agrave; tr&egrave;s faible dose,<br>. une inhibition des contractions ut&eacute;rines entra&icirc;nant une prolongation ou un retard du travail.<br>Le m&eacute;loxicam est donc formellement contre-indiqu&eacute; pendant le dernier trimestre de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les AINS passant dans le lait maternel, l'administration du m&eacute;loxicam est &agrave; &eacute;viter en cas d'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude sp&eacute;cifique sur l'aptitude &agrave; conduire et &agrave; utiliser des machines n'a &eacute;t&eacute; effectu&eacute;e. Cependant, compte tenu de son profil pharmacodynamique et des effets ind&eacute;sirables rapport&eacute;s, il est peu probable que le m&eacute;loxicam affecte l'aptitude &agrave; conduire ou &agrave; utiliser des machines. Toutefois, en cas de survenue de troubles de la vision, de somnolence, de vertiges ou autres troubles du syst&egrave;me nerveux central, il est recommand&eacute; de s'abstenir de conduire ou d'utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Accident thromboembolique<br>
</li>
<li>Infarctus du myocarde<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Perforation gastro-intestinale<br>
</li>
<li>H&eacute;morragie gastro-intestinale<br>
</li>
<li>An&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Rare)<br>
</li>
<li>Insomnie&nbsp;(Rare)<br>
</li>
<li>Cauchemar&nbsp;(Rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Rare)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance cardiaque<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crise d'asthme&nbsp;(Rare)<br>
<dl>
<dd>Allergie aux ains,&nbsp;Hypersensibilite a l'aspirine.<br>
</dd>
</dl>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;l&eacute;na<br>
</li>
<li>H&eacute;mat&eacute;m&egrave;se<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oesophagite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Perforation digestive&nbsp;(Rare)<br>
</li>
<li>Gastrite&nbsp;(Rare)<br>
</li>
<li>Colite&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me des membres inf&eacute;rieurs&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M01AC06 / MELOXICAM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien : d&eacute;riv&eacute; oxicam (Meloxicam)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien \ Rhumatologie (Meloxicam)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3709472</b>&nbsp;(MELOXICAM TEVA 15mg cp s&eacute;c : Plq/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

