<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>UBIT 100mg cp pellic</title>

<h1>UBIT 100mg cp pellic</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ur&eacute;e 13C</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate, cellulose microcristalline, magn&eacute;sium st&eacute;arate, amidon de ma&iuml;s, macrogol 8000, hypromellose, titane dioxyde, talc.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est r&eacute;serv&eacute; &agrave; l'usage diagnostic<br>L'indication de UBIT 100 mg, comprim&eacute; pellicul&eacute; est le diagnostic in vivo d'infection gastroduod&eacute;nale par Helicobacter pylori.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>UBIT 100 mg, comprim&eacute; pellicul&eacute; est destin&eacute; &agrave; la voie orale.<br>Le diagnostic in vivo est un test respiratoire &agrave; l'ur&eacute;e 13C. La posologie chez l'adulte est de 1 comprim&eacute; pellicul&eacute; administr&eacute; avec 100 ml d'eau du robinet, sans &eacute;craser ni m&acirc;cher le comprim&eacute;. Avant administration, le patient doit &ecirc;tre &agrave; jeun (sans boire ni manger), depuis au moins 8 heures, de pr&eacute;f&eacute;rence apr&egrave;s une nuit de je&ucirc;ne.<br>Le comprim&eacute; pellicul&eacute; doit &ecirc;tre aval&eacute; en entier et ne doit pas &ecirc;tre &eacute;cras&eacute;.<br>Il est essentiel de respecter les instructions d'utilisation (voir rubrique 6.6) afin de garantir la fiabilit&eacute; des r&eacute;sultats du test. S'il s'av&egrave;re n&eacute;cessaire de recommencer l'examen, celui-ci ne devra pas &ecirc;tre renouvel&eacute; avant le lendemainMode d'administration :<br>* Instructions pour l'utilisation et la manipulation et l'&eacute;limination<br>Le test respiratoire &agrave; l'ur&eacute;e doit &ecirc;tre effectu&eacute; en pr&eacute;sence de personnel m&eacute;dical qualifi&eacute; ou mieux, sous le contr&ocirc;le d'un m&eacute;decin.<br>Un r&eacute;cipient pour le pr&eacute;l&egrave;vement des &eacute;chantillons respiratoires adapt&eacute; (sac ou tube) sera choisi en fonction de la m&eacute;thode analytique.<br>La m&eacute;thode analytique d&eacute;terminera &eacute;galement le nombre d'&eacute;chantillons par temps de pr&eacute;l&egrave;vement et le volume de pr&eacute;l&egrave;vement n&eacute;cessaire pour la mesure.<br>Le patient devra se pr&eacute;senter au m&eacute;decin le matin. Le test respiratoire &agrave; l'ur&eacute;e sera r&eacute;alis&eacute; sur un patient &agrave; jeun (sans boire ni manger), depuis au moins 8 heures, de pr&eacute;f&eacute;rence depuis la veille au soir. Le patient devra rester au repos pendant 10 minutes avant l'&eacute;preuve.<br>Le patient devra rester assis calmement pendant le d&eacute;roulement de l'examen.<br>1. La proc&eacute;dure du test commence par l'&eacute;tiquetage des collecteurs d'&eacute;chantillons respiratoires et par le recueil du pr&eacute;l&egrave;vement initial (avant ingestion).<br>2. Le patient devra expirer lentement et r&eacute;guli&egrave;rement dans le collecteur puis fermer celui-ci imm&eacute;diatement apr&egrave;s. Dans le cas o&ugrave; la spectrophotom&eacute;trie infrarouge est utilis&eacute;e pour analyser les &eacute;chantillons respiratoires,<br>il est recommand&eacute; que le patient retienne sa respiration pendant environ dix secondes imm&eacute;diatement avant de souffler.<br>3. Le patient doit alors avaler rapidement (dans les 5 sec.) en entier un comprim&eacute; pellicul&eacute; d' UBIT 100 mg avec 100 ml d'eau sans &eacute;craser ni m&acirc;cher le comprim&eacute; pellicul&eacute;.<br>4. La personne menant le test respiratoire &agrave; l'ur&eacute;e doit noter l'heure d'ingestion.<br>5. Le patient doit alors passer en position de d&eacute;cubitus lat&eacute;ral gauche pendant 5 minutes puis se remettre &agrave; nouveau assis bien droit et rester calme jusqu'au deuxi&egrave;me &eacute;chantillonnage.<br>6. 20 minutes apr&egrave;s l'ingestion du comprim&eacute; pellicul&eacute;, le deuxi&egrave;me &eacute;chantillon respiratoire est pr&eacute;lev&eacute; dans le collecteur correspondant, d&ucirc;ment &eacute;tiquet&eacute; comme indiqu&eacute; au point 2.<br>* Analyse des &eacute;chantillons respiratoires et sp&eacute;cification des appareils de mesure<br>L'enrichissement des gaz respiratoires en 13C est exprim&eacute; par la diff&eacute;rence absolue (delta13CO2[pour mille]) entre le rapport 13C/12C avant administration (valeur de base) et 20 minutes apr&egrave;s administration. Si la valeur de delta 13CO2 est sup&eacute;rieure ou &eacute;gale &agrave; 2,5 pour mille, le patient est alors consid&eacute;r&eacute; comme &eacute;tant infect&eacute; par H. pylori.<br>Deux m&eacute;thodes d'analyse ont &eacute;t&eacute; valid&eacute;es lors des essais cliniques sur le test respiratoire &agrave; l'ur&eacute;e :<br>spectrophotom&eacute;trie infrarouge (IRS) et chromatographie en phase gazeuse coupl&eacute;e &agrave; la spectrophotom&eacute;trie de masse des isotopes (CG/IRMS).<br>Dans l'&eacute;tude clinique de Phase III conduite avec UBIT 100 mg comprim&eacute;s pellicul&eacute;s, le test respiratoire &agrave; l'ur&eacute;e a &eacute;t&eacute; conduit chez 130 patients infect&eacute;s par H. pylori et 124 non-infect&eacute;s.<br>Les r&eacute;sultats de l'analyse par spectrophotom&eacute;trie des &eacute;chantillons pr&eacute;lev&eacute;s 20 minutes apr&egrave;s prise du comprim&eacute; pellicul&eacute; donnent une sensibilit&eacute; diagnostique de 97,7% [95% Cl : 93,4 &agrave; 99,5%], une sp&eacute;cificit&eacute; de 98,4% [95% Cl : 94,3 &agrave; 99,8%] et une pr&eacute;cision de 98,0% [95% Cl : 95,5 &agrave; 99,4%] pour une limite de delta 13C de 2,5 pour mille.<br>II faut s'assurer que la concentration des &eacute;chantillons en CO2 ainsi que le rapport 13C/12C ne change pas entre le pr&eacute;l&egrave;vement et l'analyse des &eacute;chantillons. C'est le cas lorsque des collecteurs d'&eacute;chantillon poss&eacute;dant des capteurs d'humidit&eacute; sont utilis&eacute;s. L'utilisation de tels r&eacute;cipients doit &ecirc;tre &eacute;vit&eacute;e.<br>* Sp&eacute;cification de la d&eacute;termination du rapport 13C/12C<br>A/ Validation de la m&eacute;thode par spectrophotom&eacute;trie infrarouge<br>Fourchette de concentration en CO2 : 1 % - 6%.<br>Lin&eacute;arit&eacute; : y = 1,01 x - 0,20; r&sup2; = 1,000.<br>Sensibilit&eacute; : 0,5 pour mille (limite de d&eacute;tection de Delta 13C).<br>Reproductibilit&eacute; : Ecart-type: plus ou moins 0,5 pour mille ou moins pour une concentration en CO2 de 3% dans l'air expir&eacute;.<br>Pr&eacute;cision : Erreur de mesure : plus ou moins 0,5 pour mille ou moins (pour Delta 13C = 0-50 pour mille).<br>Erreur de mesure : plus ou moins 1 pour mille ou moins (pour Delta 13C = 100 pour mille).<br>B/ Validation de la m&eacute;thode par chromatographie en phase gazeuse coupl&eacute;e &agrave; la spectrophotom&eacute;trie de masse des isotopes<br>Fourchette de concentration en CO2 : 1 % - 5% (pour un volume d'air expir&eacute; de 10 ml).<br>Lin&eacute;arit&eacute; : y = 1,0183 x + 0,5686; r&sup2; = 1,000.<br>Sensibilit&eacute; : 0,2 pour mille (limite de d&eacute;tection de Delta 13C).<br>Reproductibilit&eacute; : Ecart-type (delta 13C) : plus ou moins 0,2 pour mille ou moins pour une concentration en CO2 de 3% dans l'air expir&eacute;.<br>Pr&eacute;cision : Ecart-type (delta 13C, n = 5) : plus ou moins 0,3 pour mille ou moins pour une concentration en CO2 de 1-5% dans l'air expir&eacute;.<br>Le gaz de r&eacute;f&eacute;rence doit &ecirc;tre standardis&eacute; par rapport &agrave; un standard international appropri&eacute; afin de permettre la comparaison des r&eacute;sultats entre laboratoires.<br>Explication des r&eacute;sultats :<br>delta 13C : diff&eacute;rence exprim&eacute;e en partie par millier (pour mille), par rapport &agrave; un standard international.<br>Delta 13C et Delta 13CO2 : diff&eacute;rence entre les mesures effectu&eacute;es avant et apr&egrave;s ingestion d'ur&eacute;e 13.<br>Le patient est consid&eacute;r&eacute; comme non infect&eacute; si la valeur de Delta 13CO2 est inf&eacute;rieure &agrave; 2,5 pour mille.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Gastrite atrophique<br>Dans le cas particulier des gastrites atrophiques, le test respiratoire est susceptible de donner de faux positifs.<br>Ainsi, d'autres tests pourraient &ecirc;tre demand&eacute;s pour confirmer la pr&eacute;sence d'H. pylori.</li>
<li>Vomissement<br>Si la r&eacute;p&eacute;tition du test est n&eacute;cessaire, comme en cas de vomissement pendant la r&eacute;alisation du test, elle ne doit pas avoir lieu avant le lendemain.</li>
<li>Gastrectomie<br>Il n'y a pas suffisamment de donn&eacute;es sur la fiabilit&eacute; du diagnostic de UBIT 100 mg comprim&eacute; pellicul&eacute; pour recommander son utilisation chez les patients avec une gastrectomie partielle.</li>
<li>Sujet de moins de 18 ans<br>Il n'y a pas suffisamment de donn&eacute;es sur la fiabilit&eacute; du diagnostic de UBIT 100 mg comprim&eacute; pellicul&eacute; pour recommander son utilisation chez les patients de moins de 18 ans.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Afin d'&eacute;viter des r&eacute;sultats faussement n&eacute;gatifs, le test respiratoire &agrave; l'ur&eacute;e ne doit pas &ecirc;tre r&eacute;alis&eacute; moins de quatre (4) semaines apr&egrave;s une th&eacute;rapie antibact&eacute;rienne syst&eacute;mique, ni moins de deux (2) semaines apr&egrave;s la derni&egrave;re prise d'anti-acides. Ceci est tout particuli&egrave;rement important apr&egrave;s une th&eacute;rapie d'&eacute;radication.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Etant donn&eacute; que l'innocuit&eacute; de la pr&eacute;paration n'a pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte , l'utilisation d' UBIT chez la femme enceinte ou susceptible de le devenir et n'est pas recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Etant donn&eacute; que l'innocuit&eacute; de la pr&eacute;paration n'a pas &eacute;t&eacute; &eacute;tablie pendant l'allaitement, l'utilisation d' UBIT pendant l'allaitement n'est pas recommand&eacute;e.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>M&eacute;t&eacute;orisme<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>G&ecirc;ne gastro-intestinale<br>
</li>
<li>Hyperkali&eacute;mie<br>
</li>
<li>Naus&eacute;e(Tr&egrave;s rare)<br>
</li>
<li>Vomissement(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e(Cas isol&eacute;s)<br>
</li>
<li>Urticaire(Cas isol&eacute;s)<br>
</li>
<li>Eruption cutan&eacute;e(Cas isol&eacute;s)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique(Cas isol&eacute;s)<br>
</li>
<li>Oed&egrave;me de la face(Cas isol&eacute;s)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Cas isol&eacute;s)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>V04CX / AUTRES MEDICAMENTS POUR DIAGNOSTIC</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Test d'exploration fonctionnelle \ Gastro - Ent&eacute;ro - H&eacute;patologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3722231</b>(UBIT 100mg cp pellic : Sach/1).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Otsuka Pharmaceutical Europe</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

