<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>LEVONORGESTREL BIOGARAN 1500&micro;g cp</title>

<h1>LEVONORGESTREL BIOGARAN 1500&micro;g cp</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>l&eacute;vonorgestrel</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1500 &micro;g</font></td>
</tr>
</table>
Excipients :amidon de pomme de terre, amidon de ma&iuml;s, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, talc, lactose monohydrate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Contraception d'urgence &agrave; prendre dans les 72 heures apr&egrave;s le rapport sexuel non prot&eacute;g&eacute; ou en cas d'&eacute;chec d'une m&eacute;thode contraceptive.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale. Le comprim&eacute; doit &ecirc;tre pris le plus t&ocirc;t possible, de pr&eacute;f&eacute;rence dans les 12 heures apr&egrave;s le rapport sexuel non prot&eacute;g&eacute; et dans les 72 heures au plus tard apr&egrave;s le rapport (cf Propri&eacute;t&eacute;s pharmacodynamiques).<br>En cas de vomissements survenant dans les trois heures suivant la prise du comprim&eacute;, il est recommand&eacute; de reprendre imm&eacute;diatement un comprim&eacute;.<br>LEVONORGESTREL BIOGARAN 1500 peut &ecirc;tre pris &agrave; n'importe quelle p&eacute;riode du cycle menstruel sauf en cas de retard des r&egrave;gles.<br>Apr&egrave;s utilisation de la contraception d'urgence, il est recommand&eacute; d'utiliser un moyen contraceptif local (pr&eacute;servatif, diaphragme ou cape cervicale) jusqu'au retour des r&egrave;gles suivantes. L'utilisation de LEVONORGESTREL BIOGARAN 1500 ne contre-indique pas la poursuite d'une contraception hormonale r&eacute;guli&egrave;re.<br>Enfants : LEVONORGESTREL BIOGARAN 1500 n'est pas recommand&eacute; chez l'enfant.<br>Les donn&eacute;es concernant les femmes de moins de 16 ans sont tr&egrave;s limit&eacute;es.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>La contraception d'urgence est une m&eacute;thode occasionnelle. Elle ne doit en aucun cas se substituer &agrave; une contraception r&eacute;guli&egrave;re.<br>
</li>
<li>Risque d'&eacute;chec du traitement<br>La contraception d'urgence ne permet pas d'&eacute;viter une grossesse dans tous les cas. Si la date du rapport sexuel non prot&eacute;g&eacute; est incertaine ou si le rapport sexuel non prot&eacute;g&eacute; a eu lieu il y a plus de 72 heures au cours du m&ecirc;me cycle menstruel, une conception peut avoir eu lieu. Le traitement par LEVONORGESTREL BIOGARAN 1500 apr&egrave;s un deuxi&egrave;me rapport non prot&eacute;g&eacute; peut alors &ecirc;tre inefficace pour &eacute;viter une grossesse.<br>En cas de retard des r&egrave;gles de plus de 5 jours ou de saignements anormaux &agrave; la date pr&eacute;vue des r&egrave;gles ou si une grossesse est suspect&eacute;e pour d'autres raisons, il convient d'&eacute;liminer l'&eacute;ventualit&eacute; d'une grossesse.</li>
<li>Risque de grossesse extra-ut&eacute;rine<br>En cas de survenue d'une grossesse apr&egrave;s le traitement par LEVONORGESTREL BIOGARAN 1500, la possibilit&eacute; d'une grossesse ectopique devra &ecirc;tre envisag&eacute;e. Il est probable que le risque absolu de grossesse ectopique soit faible car LEVONORGESTREL BIOGARAN 1500 emp&ecirc;che l'ovulation et la f&eacute;condation. La grossesse ectopique pourra continuer &agrave; se d&eacute;velopper, m&ecirc;me si des saignements ut&eacute;rins sont apparus.</li>
<li>Salpingite, ant&eacute;c&eacute;dent<br>En cas de survenue d'une grossesse apr&egrave;s le traitement par LEVONORGESTREL BIOGARAN 1500, la possibilit&eacute; d'une grossesse ectopique devra &ecirc;tre envisag&eacute;e. Il est probable que le risque absolu de grossesse ectopique soit faible car LEVONORGESTREL BIOGARAN 1500 emp&ecirc;che l'ovulation et la f&eacute;condation. La grossesse ectopique pourra continuer &agrave; se d&eacute;velopper, m&ecirc;me si des saignements ut&eacute;rins sont apparus.<br>En cons&eacute;quence, LEVONORGESTREL BIOGARAN 1500 est d&eacute;conseill&eacute; chez les femmes pr&eacute;sentant un risque de grossesse ectopique (ant&eacute;c&eacute;dents de salpingite).</li>
<li>Ant&eacute;c&eacute;dent de grossesse extra-ut&eacute;rine<br>En cas de survenue d'une grossesse apr&egrave;s le traitement par LEVONORGESTREL BIOGARAN 1500, la possibilit&eacute; d'une grossesse ectopique devra &ecirc;tre envisag&eacute;e. Il est probable que le risque absolu de grossesse ectopique soit faible car LEVONORGESTREL BIOGARAN 1500 emp&ecirc;che l'ovulation et la f&eacute;condation. La grossesse ectopique pourra continuer &agrave; se d&eacute;velopper, m&ecirc;me si des saignements ut&eacute;rins sont apparus.<br>En cons&eacute;quence, LEVONORGESTREL BIOGARAN 1500 est d&eacute;conseill&eacute; chez les femmes pr&eacute;sentant un risque de grossesse ectopique (ant&eacute;c&eacute;dents de grossesse extra-ut&eacute;rine).</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re<br>LEVONORGESTREL BIOGARAN 1500 n'est pas recommand&eacute; en cas d'atteinte h&eacute;patique s&eacute;v&egrave;re.</li>
<li>Malabsorption digestive<br>Les syndromes de malabsorption s&eacute;v&egrave;re, par exemple une maladie de Crohn, peuvent diminuer l'efficacit&eacute; de LEVONORGESTREL BIOGARAN 1500.</li>
<li>Maladie de Crohn<br>Les syndromes de malabsorption s&eacute;v&egrave;re, par exemple une maladie de Crohn, peuvent diminuer l'efficacit&eacute; de LEVONORGESTREL BIOGARAN 1500.</li>
<li>Surveillance gyn&eacute;cologique apr&egrave;s l'arr&ecirc;t du traitement<br>Apr&egrave;s la prise de LEVONORGESTREL BIOGARAN 1500, les r&egrave;gles sont habituellement normales et surviennent en g&eacute;n&eacute;ral &agrave; la date pr&eacute;vue. Il existe parfois une avance ou un retard de quelques jours. On conseillera aux femmes de consulter un m&eacute;decin pour mettre en route ou r&eacute;adapter une m&eacute;thode de contraception r&eacute;guli&egrave;re. Si, apr&egrave;s utilisation de LEVONORGESTREL BIOGARAN 1500, aucune h&eacute;morragie de privation ne survient lors de l'intervalle libre suivant la prise d'une contraception hormonale r&eacute;guli&egrave;re, il faut &eacute;liminer la possibilit&eacute; d'une grossesse.</li>
<li>Traitement r&eacute;p&eacute;t&eacute; &agrave; &eacute;viter<br>Il n'est pas recommand&eacute; d'utiliser plusieurs fois LEVONORGESTREL BIOGARAN 1500 au cours d'un m&ecirc;me cycle menstruel en raison de la possibilit&eacute; de troubles du cycle.<br>LEVONORGESTREL BIOGARAN 1500 n'est pas aussi efficace que les m&eacute;thodes contraceptives r&eacute;guli&egrave;res conventionnelles et ne doit &ecirc;tre consid&eacute;r&eacute; que comme une mesure d'urgence. On conseillera &agrave; la femme ayant recours &agrave; l'utilisation r&eacute;p&eacute;t&eacute;e de la contraception d'urgence d'utiliser une m&eacute;thode contraceptive &agrave; long terme.</li>
<li>Information du patient<br>L'utilisation de la contraception d'urgence ne dispense pas de pr&eacute;cautions &agrave; prendre contre les maladies sexuellement transmissibles.<br>
</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>LEVONORGESTREL BIOGARAN 1500 ne doit pas &ecirc;tre administr&eacute; &agrave; des femmes enceintes. Il n'interrompra pas la grossesse. En cas de poursuite de la grossesse, les donn&eacute;es &eacute;pid&eacute;miologiques limit&eacute;es n'ont pas mis en &eacute;vidence des effets secondaires sur le foetus, il n'existe cependant aucune donn&eacute;e clinique sur les cons&eacute;quences potentielles en cas de prise de doses sup&eacute;rieures &agrave; 1,5 mg de l&eacute;vonorgestrel (cf S&eacute;curit&eacute; pr&eacute;clinique)</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Le l&eacute;vonorgestrel est excr&eacute;t&eacute; dans le lait maternel. Pour diminuer l'exposition potentielle du nourrisson au l&eacute;vonorgestrel, la femme qui allaite prendra le comprim&eacute; imm&eacute;diatement apr&egrave;s avoir donn&eacute; le sein et &eacute;vitera d'allaiter juste apr&egrave;s la prise du comprim&eacute; de LEVONORGESTREL BIOGARAN 1500.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; rapport&eacute;e sur les capacit&eacute;s &agrave; conduire un v&eacute;hicule et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>M&eacute;trorragie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Mastodynie(Fr&eacute;quent)<br>
</li>
<li>Retard des r&egrave;gles(Fr&eacute;quent)<br>
</li>
<li>Spotting(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vertige(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Vomissement(Fr&eacute;quent)<br>
</li>
<li>Fatigue(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e(Tr&egrave;s rare)<br>
</li>
<li>Urticaire(Tr&egrave;s rare)<br>
</li>
<li>Prurit(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de la face(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>G03AD01 / LEVONORGESTREL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Contraception d'urgence : levonorgestrel<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3730756</b>(LEVONORGESTREL BIOGARAN 1500&micro;g cp : Plq/1).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

