<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>TAMSULOSINE WINTHROP LP 0,4mg g&eacute;l LP</title>

<h1>TAMSULOSINE WINTHROP LP 0,4mg g&eacute;l LP</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>tamsulosine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,4 mg</font></td>
</tr>
</table>
Excipients :cellulose microcristalline, copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle, polysorbate 80, sodium laurylsulfate, citrate de tri&eacute;thyle, talc, g&eacute;latine, indigotine, titane dioxyde, fer jaune oxyde, fer rouge oxyde, fer noir oxyde, gomme laque, fer noir oxyde, agentantimousseDC 1510.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des troubles urinaires du bas appareil (TUBA) en rapport avec l'hypertrophie b&eacute;nigne de la prostate (HBP).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale.<br>1 g&eacute;lule par jour &agrave; la fin du petit d&eacute;jeuner ou &agrave; la fin du premier repas de la journ&eacute;e.<br>La g&eacute;lule doit &ecirc;tre aval&eacute;e enti&egrave;re, avec un verre d'eau, en position debout ou assise (pas en position couch&eacute;e).<br>La g&eacute;lule ne doit pas &ecirc;tre croqu&eacute;e (ou endommag&eacute;e) ni m&acirc;ch&eacute;e (ou dispers&eacute;e), sous peine d'interf&eacute;rer sur la lib&eacute;ration prolong&eacute;e de ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ant&eacute;c&eacute;dent d'hypotension orthostatique</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer entier<br>La g&eacute;lule doit &ecirc;tre aval&eacute;e enti&egrave;re, avec un verre d'eau, en position debout ou assise (pas en position couch&eacute;e).<br>La g&eacute;lule ne doit pas &ecirc;tre croqu&eacute;e (ou endommag&eacute;e) ni m&acirc;ch&eacute;e (ou dispers&eacute;e), sous peine d'interf&eacute;rer sur la lib&eacute;ration prolong&eacute;e de ce m&eacute;dicament.</li>
<li>Risque d'hypotension orthostatique<br>L'utilisation de la tamsulosine peut entra&icirc;ner une baisse de la tension art&eacute;rielle qui, dans de rares, cas peut conduire &agrave; une syncope. En cas de sympt&ocirc;mes pr&eacute;monitoires d'hypotension orthostatique (sensations vertigineuses, faiblesse), le malade devra &ecirc;tre mis en position assise ou allong&eacute;e jusqu'&agrave; leur disparition compl&egrave;te.</li>
<li>Surveillance clinique avant la mise en route du traitement<br>Avant d'instaurer un traitement par le chlorhydrate de tamsulosine, les patients devront &ecirc;tre examin&eacute;s afin de pouvoir exclure les autres causes pouvant provoquer des sympt&ocirc;mes similaires &agrave; ceux provoqu&eacute;s par l'hypertrophie b&eacute;nigne de la prostate. La prostate devra ainsi &ecirc;tre examin&eacute;e par voie rectale, et si cela est n&eacute;cessaire un comptage des antig&egrave;nes sp&eacute;cifiques de la prostate (Prostate Sp&eacute;cifie Antigen) devra &ecirc;tre effectu&eacute;, avant d'instaurer le traitement puis &agrave; intervalles r&eacute;guliers.</li>
<li>Diagnostic &agrave; &eacute;tablir avec certitude<br>Avant d'instaurer un traitement par le chlorhydrate de tamsulosine, les patients devront &ecirc;tre examin&eacute;s afin de pouvoir exclure les autres causes pouvant provoquer des sympt&ocirc;mes similaires &agrave; ceux provoqu&eacute;s par l'hypertrophie b&eacute;nigne de la prostate. La prostate devra ainsi &ecirc;tre examin&eacute;e par voie rectale, et si cela est n&eacute;cessaire un comptage des antig&egrave;nes sp&eacute;cifiques de la prostate (Prostate Sp&eacute;cifie Antigen) devra &ecirc;tre effectu&eacute;, avant d'instaurer le traitement puis &agrave; intervalles r&eacute;guliers.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>La prudence s'impose lors de l'administration de tamsulosine chez les insuffisants r&eacute;naux s&eacute;v&egrave;res (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 10 ml/min), en l'absence d'&eacute;tude clinique chez ces patients.</li>
<li>Risque d'oed&egrave;me de Quincke<br>De rares cas d'angio-oed&egrave;mes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par tamsulosine.<br>Dans ce cas, le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement, le patient doit &ecirc;tre surveill&eacute; jusqu'&agrave; la disparition de l'oed&egrave;me et la tamsulosine ne devra plus jamais &ecirc;tre r&eacute;administr&eacute;e chez ces patients.</li>
<li>Intervention chirurgicale de la cataracte<br>Syndrome de l'iris flasque perop&eacute;ratoire (SIFP) : le syndrome de l'iris flasque perop&eacute;ratoire (SIFP, une variante du syndrome de pupille &eacute;troite) a &eacute;t&eacute; observ&eacute; au cours d'interventions chirurgicales de la cataracte chez certains patients trait&eacute;s ou pr&eacute;c&eacute;demment trait&eacute;s par tamsulosine. Le SIFP peut entra&icirc;ner une augmentation des difficult&eacute;s techniques pendant l'intervention. Il est d&eacute;conseill&eacute; de d&eacute;buter un traitement par tamsulosine chez les patients pour qui une intervention chirurgicale de la cataracte est programm&eacute;e. Interrompre la tamsulosine, 1 &agrave; 2 semaines avant l'intervention chirurgicale de la cataracte, peut &ecirc;tre consid&eacute;r&eacute; comme utile mais l'avantage et la dur&eacute;e n&eacute;cessaire de l'interruption du traitement avant l'intervention n'ont pas &eacute;t&eacute; &eacute;tablis.<br>Au cours de la consultation pr&eacute;op&eacute;ratoire, les chirurgiens et leur &eacute;quipe doivent v&eacute;rifier si les patients qui vont &ecirc;tre op&eacute;r&eacute;s de la cataracte sont ou ont &eacute;t&eacute; trait&eacute;s par tamsulosine afin de s'assurer que des mesures appropri&eacute;es seront mises en place pour prendre en charge la survenue d'un SIFP au cours de l'intervention chirurgicale.</li>
<li>Surveillance de la prostate avant et pendant le traitement<br>La prostate devra ainsi &ecirc;tre examin&eacute;e par voie rectale, et si cela est n&eacute;cessaire un comptage des antig&egrave;nes sp&eacute;cifiques de la prostate (Prostate Sp&eacute;cifie Antigen) devra &ecirc;tre effectu&eacute;, avant d'instaurer le traitement puis &agrave; intervalles r&eacute;guliers.</li>
<li>Risque de syndrome de l'iris flasque per-op&eacute;ratoire<br>Le "Syndrome de l'iris flasque per-op&eacute;ratoire" (SIFP, une variante du syndrome de pupille &eacute;troite) a &eacute;t&eacute; observ&eacute; au cours d'interventions chirurgicales de la cataracte chez certains patients trait&eacute;s ou pr&eacute;c&eacute;demment trait&eacute;s par tamsulosine. Le SIFP peut entra&icirc;ner une augmentation des difficult&eacute;s techniques pendant l'intervention. Il est d&eacute;conseill&eacute; de d&eacute;buter un traitement par tamsulosine chez les patients pour qui une intervention chirurgicale de la cataracte est programm&eacute;e. Interrompre la tamsulosine 1 &agrave; 2 semaines avant l'intervention chirurgicale de la cataracte, peut &ecirc;tre consid&eacute;r&eacute; comme utile mais l'avantage et la dur&eacute;e n&eacute;cessaire de l'interruption du traitement avant l'intervention n'ont pas &eacute;t&eacute; &eacute;tablis.<br>Au cours de la consultation pr&eacute;-op&eacute;ratoire, les chirurgiens et leurs &eacute;quipes doivent v&eacute;rifier si les patients qui vont &ecirc;tre op&eacute;r&eacute;s de la cataracte sont ou ont &eacute;t&eacute; trait&eacute;s par tamsulosine afin de s'assurer que des mesures appropri&eacute;es seront mises en place pour prendre en charge la survenue d'un SIFP au cours de l'intervention chirurgicale.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>L'indication th&eacute;rapeutique concerne uniquement les hommes.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>L'indication th&eacute;rapeutique concerne uniquement les hommes.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; conduite sur les effets de la tamsulosine sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Toutefois, les patients doivent &ecirc;tre avertis du risque des sensations vertigineuses li&eacute;es &agrave; l'emploi de ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Sensation de vertige(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Syncope(Rare)<br>
</li>
<li>Tachycardie(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique(Peu fr&eacute;quent)<br>
</li>
<li>Rhinite(Peu fr&eacute;quent)<br>
</li>
<li>Constipation(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Prurit(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke(Rare)<br>
</li>
<li>Trouble de l'&eacute;jaculation(Peu fr&eacute;quent)<br>
</li>
<li>Priapisme(Tr&egrave;s rare)<br>
</li>
<li>Asth&eacute;nie(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de l'iris flasque per-op&eacute;ratoire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>G04CA02 / TAMSULOSINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Hypertrophie b&eacute;nigne de la prostate : alphabloquant<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3718614</b>(TAMSULOSINE WINTHROP LP 0,4mg g&eacute;l LP : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 30 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi-Aventis France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

