<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>GENTAMICINE PANPHARMA 40mg sol inj</title>

<center>
<b><font size="7" color="#ff0000">GENTAMICINE PANPHARMA 40mg sol inj</font></b>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>gentamicine sulfate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en gentamicine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi, p-hydroxybenzoate de m&eacute;thyle, p-hydroxybenzoate de propyle, acide &eacute;d&eacute;tique sel de Na, sodium hydrosulfite.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la gentamicine.<br>Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>--- Elles sont limit&eacute;es aux infections &agrave; bacilles Gram - d&eacute;finis comme sensibles, notamment dans leurs manifestations r&eacute;nales et urologiques.<br>--- L'association de la gentamicine avec un autre antibiotique pourra &ecirc;tre justifi&eacute;e dans certaines infections &agrave; germes sensibles en se basant sur les donn&eacute;es bact&eacute;riologiques, en particulier dans leurs manifestations :<br>- r&eacute;nales, urologiques et g&eacute;nitales,<br>- septic&eacute;miques et endocarditiques,<br>- m&eacute;ning&eacute;es (en y adjoignant un traitement local),<br>- respiratoires,<br>- cutan&eacute;es (staphylococcie maligne de la face),<br>- articulaires.<br>--- Prophylaxie des infections postop&eacute;ratoires :<br>- en chirurgie urologique (r&eacute;sections endoscopiques de prostate, tumeurs endov&eacute;sicales),<br>- pour les patients allergiques aux b&ecirc;talactamines en :<br>. chirurgie digestive sous m&eacute;socolique en association &agrave; un imidazol&eacute; ou &agrave; la clindamycine,<br>. chirurgie carcinologique ORL avec ouverture du tractus oropharyng&eacute; en association &agrave; la clindamycine,<br>. chirurgie gyn&eacute;cologique en association &agrave; la clindamycine,<br>. amputation de membre en association &agrave; la clindamycine.<br>--- Prophylaxie m&eacute;dicale :<br>Prophylaxie de l'endocardite infectieuse au cours des interventions urologiques et digestives, en association &agrave; l'amoxicilline, ou &agrave; un glycopeptide en cas d'allergie aux b&ecirc;talactamines.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Les posologies seront adapt&eacute;es &agrave; la s&eacute;v&eacute;rit&eacute; de l'infection, &agrave; l'&eacute;tat et &agrave; l'&acirc;ge du malade.<br>--- Sujet normor&eacute;nal :<br>- Adulte : 3 mg/kg/jour en 2 ou 3 injections IM.<br>- En p&eacute;diatrie :<br>. Grand enfant : 3 mg/kg/jour en 3 injections IM (1 mg/kg toutes les 8 heures).<br>. Enfant (&agrave; partir d'un an) : 1 mg/kg toutes les 8 heures et, si besoin est, 1,5 mg/kg toutes les 8 heures avec retour &agrave; la posologie de 1 mg/kg toutes les 8 heures d&egrave;s que possible.<br>. Nourrisson (de 10 jours &agrave; 12 mois) : 1,5 mg/kg toutes les 8 heures et, si besoin est, 2 mg/kg toutes les 8 heures avec retour &agrave; la posologie de 1 mg/kg toutes les 8 heures d&egrave;s que possible.<br>. Nouveau-n&eacute; (de 0 &agrave; 10 jours, &agrave; terme ou pr&eacute;matur&eacute;) : 2 mg/kg toutes les 12 heures et, si besoin est, 3 mg/kg toutes les 12 heures avec contr&ocirc;le des taux s&eacute;riques de l'antibiotique.<br>--- Sujet insuffisant r&eacute;nal :<br>Il est indispensable de proc&eacute;der &agrave; un ajustement de la posologie, de surveiller, de fa&ccedil;on r&eacute;guli&egrave;re, les fonctions r&eacute;nale, cochl&eacute;aire et vestibulaire et de pratiquer, dans toute la mesure du possible, des dosages s&eacute;riques de contr&ocirc;le. Les valeurs de la cr&eacute;atinine s&eacute;rique ou de la clairance de la cr&eacute;atinine endog&egrave;ne sont les meilleurs tests pour appr&eacute;cier l'&eacute;tat de la fonction r&eacute;nale et proc&eacute;der &agrave; une adaptation de la posologie de la gentamicine :<br>-- Ajustement de la posologie en fonction des valeurs de la cr&eacute;atinine s&eacute;rique :<br>Il est possible :<br>- soit de conserver une dose unitaire de 1 mg/kg et d'espacer le rythme des injections. L'intervalle (en heures) entre deux doses unitaires est obtenu en multipliant par 0,8 la valeur de la cr&eacute;atinine s&eacute;rique (en mg/l) ;<br>- soit de conserver un intervalle de 8 heures entre les injections en r&eacute;duisant la dose unitaire administr&eacute;e. Dans ce cas, apr&egrave;s une dose de charge de 1 mg/kg, on injecte toutes les 8 heures une dose r&eacute;duite obtenue en divisant la dose de charge par le dixi&egrave;me de la valeur de la cr&eacute;atinine s&eacute;rique (en mg/l).<br>-- Ajustement de la posologie en fonction de la clairance de la cr&eacute;atinine endog&egrave;ne :<br>On proc&egrave;de &agrave; une injection initiale de 1 mg/kg. Les doses suivantes &agrave; r&eacute;injecter toutes les 8 heures sont calcul&eacute;es selon la formule :<br>1 mg/kg &times; (valeur de la clairance de la cr&eacute;atinine du patient/valeur normale de la clairance de la cr&eacute;atinine (100))<br>les valeurs des clairances &eacute;tant exprim&eacute;es en ml/min.<br>Dans l'h&eacute;modialyse p&eacute;riodique : injection initiale de 1 mg/kg, par voie IV lente, &agrave; la fin de chaque s&eacute;ance de rein artificiel.<br>Dans la dialyse p&eacute;riton&eacute;ale : injection initiale de 1 mg/kg, par voie IM. En cours de dialyse, les pertes sont compens&eacute;es par addition de 5 &agrave; 10 mg de gentamicine par litre de liquide de dialyse.<br>--- Prophylaxie des infections post-op&eacute;ratoires en chirurgie :<br>L'antibioprophylaxie doit &ecirc;tre de courte dur&eacute;e, le plus souvent limit&eacute;e &agrave; la p&eacute;riode perop&eacute;ratoire, 24 heures parfois, mais jamais plus de 48 heures.<br>- Chirurgie urologique : 2 &agrave; 3 mg/kg, soit habituellement chez l'adulte 160 mg en perfusion unique IV de 30 minutes, 30 minutes avant le d&eacute;but de l'intervention, ou par voie IM, 1 heure avant le d&eacute;but de l'intervention.<br>- Autres chirurgies : 1,5 mg/kg en dose unique IV de 30 minutes, 30 minutes avant l'intervention, ou en IM, 1 heure avant l'intervention, en association &agrave; un imidazol&eacute;, ou &agrave; la clindamycine.<br>- Prophylaxie de l'endocardite infectieuse :<br>1,5 mg/kg en IV de 30 minutes, 30 minutes avant le geste, ou en IM, 1 heure avant le geste, en association.<br>MODE D'ADMINISTRATION :<br>La voie intramusculaire est la voie &eacute;lective. Elle doit toujours &ecirc;tre utilis&eacute;e lorsqu'elle est accessible. Lorsque la voie IM est impraticable, on peut utiliser la voie IV en perfusion discontinue : la quantit&eacute; de gentamicine &agrave; administrer est de 1 mg/kg &agrave; diluer dans du s&eacute;rum physiologique ou glucos&eacute; isotonique &agrave; raison d'au moins 1 ml de s&eacute;rum pour 1 mg d'antibiotique soit, chez l'adulte : de 100 &agrave; 200 ml de s&eacute;rum environ.<br>Cette perfusion doit durer entre 30 et 60 minutes et &ecirc;tre renouvel&eacute;e :<br>- toutes les 8 heures chez le normor&eacute;nal,<br>- &agrave; des intervalles de temps plus prolong&eacute;s chez l'insuffisant r&eacute;nal (cf Posologie).<br>Depuis la mise &agrave; disposition des aminosides, il a &eacute;t&eacute; montr&eacute; qu'il &eacute;tait possible, par la m&ecirc;me posologie quotidienne, de r&eacute;duire le nombre d'administrations.<br>Classiquement, le nombre d'injections &eacute;tait de 3 par jour, notamment pour les posologies maximum, parfois de 2 par jour. L'exp&eacute;rience acquise indique qu'en g&eacute;n&eacute;ral le nombre d'injections est de 2, voire une seule par jour :<br>- la dose quotidienne peut &ecirc;tre administr&eacute;e en une injection quotidienne (IM ou perfusion courte) chez les patients de moins de 65 ans, &agrave; fonction r&eacute;nale normale, lorsque le traitement n'exc&egrave;de pas 10 jours, en l'absence de neutrop&eacute;nie, &agrave; l'exclusion des infections &agrave; germes Gram +, pour des infections &agrave; germes Gram -, &agrave; l'exclusion des pseudomonas et des serratia. Dans ces circonstances, une efficacit&eacute; au moins identique et une tol&eacute;rance parfois meilleure ont &eacute;t&eacute; d&eacute;montr&eacute;es avec une injection quotidienne par rapport aux modalit&eacute;s classiques (toutes les 8 heures) ;<br>- dans les autres cas, l'administration biquotidienne de la dose usuelle est le plus souvent recommand&eacute;e, en dehors de l'insuffisance r&eacute;nale qui implique le maintien des mesures habituelles.<br>Les dosages plasmatiques sont utiles lorsque le traitement doit d&eacute;passer 7 &agrave; 10 jours ; une concentration r&eacute;siduelle inf&eacute;rieure &agrave; 2 &micro;g/ml indique que le rythme d'administration choisi est adapt&eacute; aux capacit&eacute;s d'&eacute;puration du patient.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux aminosides</li>
<li>Hypersensibilit&eacute; aux parab&egrave;nes</li>
<li>Hypersensibilit&eacute; aux sulfites</li>
<li>Myasth&eacute;nie</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Pathologie cochl&eacute;o-vestibulaire<br>La gentamicine doit &ecirc;tre utilis&eacute;e avec prudence chez les sujets porteurs d'une l&eacute;sion vestibulaire ou cochl&eacute;aire.</li>
<li>Insuffisance r&eacute;nale<br>La n&eacute;phrotoxicit&eacute; et l'ototoxicit&eacute; de l'antibiotique imposent les pr&eacute;cautions d'emploi suivantes :<br>En cas d'insuffisance r&eacute;nale, n'utiliser la gentamicine qu'en cas de stricte n&eacute;cessit&eacute; et adapter la posologie en fonction de la clairance de la cr&eacute;atinine. Une surveillance m&eacute;dicale portant sur les fonctions r&eacute;nale et auditive est n&eacute;cessaire.<br>Les concentrations s&eacute;riques de l'antibiotique seront contr&ocirc;l&eacute;es, dans la mesure du possible, afin d'&eacute;viter de d&eacute;passer, de fa&ccedil;on prolong&eacute;e, le seuil toxique pour l'appareil cochl&eacute;ovestibulaire que l'on situe &agrave; 10-12 &micro;g/ml.<br>De m&ecirc;me, des concentrations s&eacute;riques r&eacute;siduelles sup&eacute;rieures &agrave; 2 &micro;g/ml sont &agrave; &eacute;viter.</li>
<li>Traitement prolong&eacute; &agrave; &eacute;viter<br>Compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Traitement r&eacute;p&eacute;t&eacute; &agrave; &eacute;viter<br>Compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Sujet &acirc;g&eacute;<br>Compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Intervention chirurgicale<br>Informer l'anesth&eacute;siste r&eacute;animateur de la prise de ce m&eacute;dicament.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; aux sulfites<br>Ce produit contient des sulfites qui peuvent &eacute;ventuellement entra&icirc;ner ou aggraver des r&eacute;actions de type anaphylactique.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Eviter de m&eacute;langer la gentamicine dans une m&ecirc;me seringue ou dans un m&ecirc;me flacon de perfusion avec un autre m&eacute;dicament, en particulier avec un antibiotique de la famille des b&ecirc;ta-lactamines.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e au cours de la grossesse en raison d'un risque potentiel d'ototoxicit&eacute; et de n&eacute;phrotoxicit&eacute; foetales. Son utilisation sera strictement limit&eacute;e aux pathologies infectieuses graves.<br>En effet, en clinique quelques cas d'atteinte cochl&eacute;o-vestibulaire n&eacute;onatale ont &eacute;t&eacute; d&eacute;crits avec les aminosides, notamment la streptomycine et la kanamycine, et, les &eacute;tudes animales ont mis en &eacute;vidence une atteinte cochl&eacute;aire et r&eacute;nale.<br>Dans le cas d'une exposition &agrave; ce m&eacute;dicament en cours de grossesse, une &eacute;valuation de la fonction auditive (auto&eacute;missions) et r&eacute;nale du nouveau-n&eacute; est recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage des aminosides dans le lait maternel est document&eacute;, cependant les concentrations retrouv&eacute;es dans le lait sont faibles voire n&eacute;gligeables. Le risque majeur consisterait en une modification de la flore intestinale de l'enfant. En cons&eacute;quence, l'allaitement est possible en cas de traitement bref (quelques jours) par ce m&eacute;dicament et si la fonction r&eacute;nale maternelle est normale. En cas de survenue de troubles digestifs chez le nourrisson (candidose intestinale, diarrh&eacute;e), il est n&eacute;cessaire d'interrompre l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Insuffisance r&eacute;nale<br>
<dl>
<dd>Association a des substances nephrotoxiques,&nbsp;Maladie renale preexistante,&nbsp;Posologie trop elevee,&nbsp;Traitement prolonge,&nbsp;Troubles de l'hemodynamique.<br>
</dd>
</dl>
</li>
<li>N&eacute;phropathie<br>
<dl>
<dd>Association a des substances nephrotoxiques,&nbsp;Maladie renale preexistante,&nbsp;Posologie trop elevee,&nbsp;Traitement prolonge,&nbsp;Troubles de l'hemodynamique.<br>
</dd>
</dl>
</li>
<li>Atteinte cochl&eacute;o-vestibulaire<br>
<dl>
<dd>Association &agrave; des substances ototoxiques,&nbsp;Maladie renale preexistante,&nbsp;Posologie trop elevee,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01GB03 / GENTAMICINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : aminoside (Gentamicine dosage standard)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes :<br>- streptocoques, ent&eacute;rocoques : S &lt;= 250 mg/l et R &gt; 500 mg/l ;<br>- autres bact&eacute;ries : S &lt;= 4 mg/l et R &gt; 8 mg/l.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10 % ; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.<br>--- Esp&egrave;ces sensibles :<br>- A&eacute;robies &agrave; Gram + : corynebacterium, Listeria monocytogenes, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R* (40 - 60 %).<br>- A&eacute;robies &agrave; Gram - : acinetobacter, essentiellement Acinetobacter baumannii (50 - 75 %), Branhamella catarrhalis, campylobacter, Citrobacter freundii, Citrobacter koseri, Enterobacter aerogenes (40 - 70 %), Enterobacter cloacae (0 - 15 %), Escherichia coli, francisella, Haemophilus influenzae, klebsiella (0 - 10 %), Morganella morganii, Proteus mirabilis (0 - 20 %), Proteus vulgaris, Pseudomonas aeruginosa (5 - 40 %), salmonella, serratia (5 - 30 %), shigella, yersinia.<br>- Autres : bartonella.<br>--- Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram - : pasteurella.<br>--- Esp&egrave;ces r&eacute;sistantes :<br>- A&eacute;robies &agrave; Gram + : ent&eacute;rocoques**, Nocardia asteroides, streptococcus.<br>- A&eacute;robies &agrave; Gram - : Alcaligenes denitrificans, Burkholderia, flavobacterium sp, Providencia stuartii, Stenotrophomonas maltophilia.<br>- Ana&eacute;robies : bact&eacute;ries ana&eacute;robies strictes.<br>- Autres : chlamydia, mycoplasmes, rickettsies.<br>*La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30 &agrave; 50 % de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>**Dans certaines indications, la gentamicine peut &ecirc;tre utilis&eacute;e en association, en particulier avec les b&ecirc;talactamines (septic&eacute;mies, endocardites). Toutefois, la synergie est abolie lorsque les esp&egrave;ces impliqu&eacute;es (streptocoques, ent&eacute;rocoques) pr&eacute;sentent une r&eacute;sistance acquise de haut niveau &agrave; la gentamicine (5 - 20 % des souches).</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3512031</b>&nbsp;(GENTAMICINE PANPHARMA 40mg sol inj : 10Amp/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Panpharma</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

