<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>PENTACIS trousse p pr&eacute;p radiopharma</title>

<center>
<b><font size="7" color="#ff0000">PENTACIS trousse p pr&eacute;p radiopharma</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>trousse pour pr&eacute;paration radiopharmaceutique
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>pent&eacute;tate de calcium trisodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">9,1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;chlorure stanneux dihydrate, Sous atmosph&egrave;re d'&nbsp;azote&nbsp;qsp.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Apr&egrave;s reconstitution avec une solution injectable de pertechn&eacute;tate (99mTc) de sodium ce produit peut &ecirc;tre utilis&eacute; pour :<br>a) Par voie intraveineuse :<br>- Scintigraphie r&eacute;nale dynamique pour l'&eacute;tude de la perfusion, de la fonction r&eacute;nale et des voies urinaires.<br>- D&eacute;termination du d&eacute;bit de filtration glom&eacute;rulaire.<br>- Scintigraphies c&eacute;r&eacute;brales dynamique (angioscintigraphie) et statique, lorsque la tomodensitom&eacute;trie et/ou l'imagerie par r&eacute;sonance magn&eacute;tique nucl&eacute;aire ne sont pas disponibles.<br>b) Par inhalation sous forme d'a&eacute;rosol :<br>- Scintigraphie pulmonaire de ventilation.<br>c) Par voie orale :<br>- Recherche de reflux gastro &oelig;sophagien et exploration de la vidange gastrique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Chez l'adulte, les activit&eacute;s recommand&eacute;es sont les suivantes (d'autres activit&eacute;s peuvent se justifier) :<br>Injection intraveineuse :<br>- D&eacute;termination du d&eacute;bit de filtration glom&eacute;rulaire &agrave; partir de pr&eacute;l&egrave;vements plasmatiques : 1,8 &agrave; 3,7 MBq.<br>- Scintigraphie r&eacute;nale dynamique pouvant &ecirc;tre combin&eacute;e avec la d&eacute;termination du d&eacute;bit de filtration glom&eacute;rulaire : 37 &agrave; 370 MBq.<br>L'imagerie s&eacute;quentielle dynamique doit commencer imm&eacute;diatement apr&egrave;s l'injection. L'imagerie statique peut &ecirc;tre faite 1 heure apr&egrave;s l'injection.<br>- Scintigraphie c&eacute;r&eacute;brale : 185 &agrave; 750 MBq.<br>L'imagerie s&eacute;quentielle dynamique doit commencer imm&eacute;diatement apr&egrave;s l'injection et les images statiques peuvent &ecirc;tre obtenues 1 heure, et si n&eacute;cessaire quelques heures, apr&egrave;s l'injection.<br>Inhalation :<br>- Scintigraphie pulmonaire de ventilation : 500 &agrave; 1000 MBq dans le n&eacute;buliseur, pour obtenir une activit&eacute; de 50 &agrave; 100 MBq dans les poumons.<br>Voie orale :<br>- Recherche du reflux gastro &oelig;sophagien et exploration de la vidange gastrique: 10 &agrave; 20 MBq.<br>Posologie p&eacute;diatrique :<br>Calcul&eacute;e en fonction de la masse corporelle selon la formule suivante :<br>Activit&eacute; p&eacute;diatrique (MBq) = Activit&eacute; adulte (MBq) x masse corporelle de l'enfant (kg) / 70<br>Dans certains cas, le calcul en fonction de la surface corporelle est plus appropri&eacute; :<br>Activit&eacute; p&eacute;diatrique (MBq) = Activit&eacute; adulte (MBq) x surface corporelle de l'enfant (m2) / 1.73<br>Chez le tr&egrave;s jeune enfant (jusqu'&agrave; 1 an) lorsque le pent&eacute;tate de techn&eacute;tium (99mTc) est utilis&eacute; pour la scintigraphie r&eacute;nale, une activit&eacute; minimale de 20 MBq est n&eacute;cessaire pour obtenir des images de qualit&eacute; suffisante.Mode d'administration :<br>Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations. Par cons&eacute;quent, il faut prendre les mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'AFSSAPS.INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es.<br>M&eacute;thode de pr&eacute;paration<br>Prendre un flacon de la trousse et le placer dans une protection de plomb appropri&eacute;e.<br>A l'aide d'une seringue hypodermique, introduire &agrave; travers le bouchon, 5 mL de solution injectable st&eacute;rile et apyrog&egrave;ne de pertechn&eacute;tate (99mTc) de sodium, l'activit&eacute; utilis&eacute;e variant de3,7 MBq &agrave; 2000 MBq.<br>La solution injectable de pertechn&eacute;tate (99mTc) de sodium doit &ecirc;tre conforme aux sp&eacute;cifications de la Pharmacop&eacute;e Europ&eacute;enne.<br>Ne pas utiliser d'aiguille de mise &agrave; l'air, le m&eacute;lange lyophilis&eacute; &eacute;tant sous atmosph&egrave;re d'azote. Apr&egrave;s introduction du volume requis de pertechn&eacute;tate (99mTc) de sodium, pr&eacute;lever, sans enlever l'aiguille du bouchon, un volume &eacute;quivalent d'azote afin de supprimer la surpression dans le flacon.<br>Agiter pendant 2 minutes environ.<br>Avant utilisation, la limpidit&eacute; de la solution, son pH et son activit&eacute; doivent &ecirc;tre v&eacute;rifi&eacute;s.<br>Le flacon ne doit jamais &ecirc;tre d&eacute;bouch&eacute;. Apr&egrave;s d&eacute;sinfection du bouchon, la solution doit &ecirc;tre pr&eacute;lev&eacute;e aseptiquement &agrave; travers le bouchon &agrave; l'aide d'une seringue et d'une aiguille st&eacute;riles &agrave; usage unique.<br>Il est recommand&eacute; de ne pas d&eacute;passer 5 pr&eacute;l&egrave;vements par flacon.<br>Contr&ocirc;le de qualit&eacute;<br>La qualit&eacute; du marquage (puret&eacute; radiochimique) peut &ecirc;tre contr&ocirc;l&eacute;e selon la m&eacute;thode suivante :<br>M&eacute;thode<br>Chromatographie sur couche mince.<br>Materiel et r&eacute;actifs<br>1- Feuilles &agrave; chromatographie<br>2 feuilles en fibre de verre (2,5 &acute; 20 cm) A et B, recouvertes de gel de silice et pr&eacute;alablement chauff&eacute;es &agrave; 110&deg;C pendant 10 minutes.<br>Sur chaque feuille, tracer 2 fines lignes parall&egrave;les aux extr&eacute;mit&eacute;s, l'une appel&eacute;e "ligne de d&eacute;p&ocirc;t" &agrave; 0,5 cm, l'autre appel&eacute;e "ligne de solvant" &agrave; 10 cm de la "ligne de d&eacute;p&ocirc;t".<br>2- Phases mobiles<br>A : solution de chlorure de sodium &agrave; 0,9%.<br>B : m&eacute;thyl&eacute;thylc&eacute;tone.<br>3- Cuves &agrave; chromatographie<br>2 cuves &agrave; chromatographie de verre (A et B), dont les dimensions sont en rapport avec celles des feuilles &agrave; utiliser, munies d'un couvercle assurant une fermeture &eacute;tanche.<br>4- Divers<br>Pinces, seringues, aiguilles, unit&eacute; de comptage appropri&eacute;e.<br>Proc&eacute;dure<br>1- Introduire respectivement dans les cuves &agrave; chromatographie A et B un volume de phases mobiles A et B tel que l'&eacute;paisseur de chaque couche soit de 0,3 cm.<br>2- A l'aide d'une seringue munie d'une aiguille, d&eacute;poser sur la "ligne de d&eacute;p&ocirc;t" de chacune des feuilles (A et B) une goutte de la pr&eacute;paration &agrave; examiner et laisser s&eacute;cher &agrave; l'air.<br>3- A l'aide des pinces, introduire verticalement une feuille dans chacune des cuves &agrave; chromatographie,"ligne de d&eacute;p&ocirc;t" vers le bas. Fermer les cuves et laisser les solvants migrer jusqu'aux "lignes de solvant".<br>4- A l'aide des pinces, retirer les feuilles et laisser s&eacute;cher &agrave; l'air.<br>5- D&eacute;terminer la distribution de la radioactivit&eacute; le long du chromatogramme &agrave; l'aide d'un d&eacute;tecteur appropri&eacute;.<br>6- Calcul<br>Avec la phase mobile A, les impuret&eacute;s sous forme collo&iuml;dale (techn&eacute;tium (99mTc) hydrolys&eacute;) restent &agrave; la "ligne de d&eacute;p&ocirc;t" (Rf 0), alors que le pent&eacute;tate de techn&eacute;tium (99mTc) et le techn&eacute;tium (99mTc) libre migrent jusqu'&agrave; la "ligne de solvant".<br>Calculer le pourcentage de techn&eacute;tium (99mTc) hydrolys&eacute; :<br>% techn&eacute;tium (99mTc) hydrolys&eacute; = 100 x Radioactivit&eacute; de la tache &agrave; Rf0 / Radioactivit&eacute; totale de la feuille A<br>Avec la phase mobile B, le techn&eacute;tium (99mTc) libre migre jusqu'&agrave; la "ligne de solvant" (Rf 1) alors que le pent&eacute;tate de techn&eacute;tium (99mTc) et le techn&eacute;tium (99mTc) hydrolys&eacute; restent &agrave; la "ligne de d&eacute;p&ocirc;t".<br>Calculer le pourcentage de techn&eacute;tium (99mTc) libre :<br>% techn&eacute;tium (99mTc) libre = 100 x Radioactivit&eacute; de la tache &agrave; Rf1 / Radioactivit&eacute; totale de la feuille B<br>Calculer le pourcentage de techn&eacute;tium (99mTc) li&eacute; (puret&eacute; radiochimique) de la fa&ccedil;on suivante :<br>% de techn&eacute;tium (99mTc) li&eacute; = 100% - (% de techn&eacute;tium (99mTc) hydrolys&eacute; + % techn&eacute;tium (99mTc) libre)<br>7- La puret&eacute; radiochimique doit &ecirc;tre au moins &eacute;gale &agrave; 95%.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site Internet de l'AFSSAPS.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Ce produit est un m&eacute;dicament radiopharmaceutique.<br>Les produits radiopharmaceutiques ne peuvent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans des services agr&eacute;&eacute;s.<br>Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.</li>
<li>Insuffisance r&eacute;nale<br>En cas d'alt&eacute;ration de la fonction r&eacute;nale, l'exposition aux radiations est accrue ; ceci est &agrave; prendre en compte dans l'estimation de l'activit&eacute; &agrave; injecter.</li>
<li>Assurer une hydratation correcte apr&egrave;s le traitement<br>Afin de diminuer la dose de radiation et l'accumulation de la radioactivit&eacute; dans la vessie, il sera demand&eacute; au patient de boire abondamment et de vider sa vessie aussi souvent que possible dans les heures qui suivent l'administration.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes d'incompatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Lorsqu'il est n&eacute;cessaire d'administrer des produits radiopharmaceutiques &agrave; la femme en &acirc;ge de procr&eacute;er, toute suspicion de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum pour obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes peuvent &ecirc;tre envisag&eacute;es si elles n'alt&egrave;rent pas la qualit&eacute; diagnostique.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation du foetus. Il ne faut r&eacute;aliser au cours de la grossesse que les seules investigations absolument n&eacute;cessaires lorsque le b&eacute;n&eacute;fice probable d&eacute;passe les risques encourus par la m&egrave;re et le f&oelig;tus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Si l'administration d'un produit radioactif est indispensable, le lait sera tir&eacute; avant l'injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement. L'allaitement doit &ecirc;tre suspendu pendant au moins 12 heures apr&egrave;s l'injection et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;. L'allaitement peut &ecirc;tre repris lorsque l'activit&eacute; dans le lait ne risque pas d'entra&icirc;ner une dose de radiation pour l'enfant sup&eacute;rieure &agrave; 1 mSv.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Vertige<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Urticaire<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;NON RENSEIGNE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Appareil respiratoire\ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Fonction r&eacute;nale\ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me digestif\ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me nerveux central \ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5545632</b>&nbsp;(PENTACIS trousse p pr&eacute;p radiopharma : 5Fl pdre/9,55mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>CIS bio international</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

