<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>MYOZYME 50mg pdre p sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">MYOZYME 50mg pdre p sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution &agrave; diluer p perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>alglucosidase alfa</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, phosphate monosodique monohydrate, phosphate disodique heptahydrate, polysorbate 80.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Myozyme est indiqu&eacute; dans le traitement enzymatique substitutif (TES) &agrave; long terme chez les patients ayant un diagnostic confirm&eacute; de maladie de Pompe (d&eacute;ficit en alpha-glucosidase acide).<br>Chez les patients atteints de la forme tardive de la maladie de Pompe, l'&eacute;vidence d'une efficacit&eacute; est limit&eacute;e (cf Propri&eacute;t&eacute;s pharmacodynamiques).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par Myozyme doit &ecirc;tre supervis&eacute; par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge de patients atteints de la maladie de Pompe ou d'autres maladies m&eacute;taboliques h&eacute;r&eacute;ditaires ou neuromusculaires.<br>La posologie recommand&eacute;e pour l'alpha alglucosidase est de 20 mg/kg de poids corporel administr&eacute;s toutes les 2 semaines par perfusion intraveineuse.<br>L'administration des perfusions doit &ecirc;tre progressive. Il est recommand&eacute; de commencer la perfusion par un d&eacute;bit de 1 mg/kg/h et d'augmenter graduellement de 2 mg/kg/h toutes les 30 minutes en l'absence de r&eacute;action associ&eacute;e &agrave; la perfusion (RAP) jusqu'&agrave; un d&eacute;bit maximal de 7 mg/kg/h. Les RAP sont d&eacute;crites dans la section Effets ind&eacute;sirables.Posologie pour les enfants, adolescents, adultes et personnes &acirc;g&eacute;es :<br>Il n'y a pas lieu d'adopter de mesure sp&eacute;cifique pour l'administration de Myozyme &agrave; des enfants, des adolescents, des adultes ou des personnes &acirc;g&eacute;es.La tol&eacute;rance et l'efficacit&eacute; de Myozyme chez des patients ayant une insuffisance r&eacute;nale ou h&eacute;patique n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es et aucune posologie sp&eacute;cifique ne peut &ecirc;tre recommand&eacute;e pour ces patients.La r&eacute;ponse du patient au traitement doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e en fonction d'une &eacute;valuation compl&egrave;te de toutes les manifestations cliniques de la maladie.Modalit&eacute;s de manipulation<br>Myozyme doit &ecirc;tre reconstitu&eacute; avec de l'eau pour pr&eacute;parations injectables, puis dilu&eacute; avec une solution de chlorure de sodium &agrave; 9 mg/ml (0,9 %) et administr&eacute; par perfusion intraveineuse. La reconstitution et la dilution doivent &ecirc;tre r&eacute;alis&eacute;es conform&eacute;ment aux r&egrave;gles de bonnes pratiques, en particulier en ce qui concerne l'asepsie.<br>En raison de la nature prot&eacute;ique du produit, la formation de particules peut se produire dans la solution reconstitu&eacute;e et dans les poches de perfusion finales. En cons&eacute;quence, un filtre en ligne &agrave; faible pouvoir de fixation prot&eacute;ique, de 0,2 micron doit &ecirc;tre utilis&eacute; pour l'administration. Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'emploi d'un filtre en ligne de 0,2 micron retient les particules visibles sans entra&icirc;ner de perte apparente de prot&eacute;ine ni d'activit&eacute;.<br>D&eacute;terminer le nombre de flacons &agrave; reconstituer en fonction de la posologie (mg/kg) de chaque patient et sortir les flacons n&eacute;cessaires du r&eacute;frig&eacute;rateur afin de leur permettre d'atteindre la temp&eacute;rature ambiante (environ 30 minutes). Myozyme ne contenant pas de conservateur, chaque flacon de Myozyme est exclusivement &agrave; usage unique.<br>Utiliser une technique aseptique.<br>- Reconstitution<br>Reconstituer chaque flacon de 50 mg de Myozyme avec 10,3 ml d'eau pour pr&eacute;parations injectables.<br>Ajouter lentement l'eau pour pr&eacute;parations injectables goutte &agrave; goutte sur la paroi du flacon et non directement sur le lyophilisat. Incliner et rouler doucement chaque flacon. Ne pas inverser, retourner, ni secouer le flacon. Le volume reconstitu&eacute; est de 10,5 ml contenant 5 mg/ml de Myozyme et appara&icirc;t comme une solution transparente incolore &agrave; jaune p&acirc;le qui peut contenir des particules sous forme de brins fins ou de filaments translucides. V&eacute;rifier imm&eacute;diatement l'absence de particules &eacute;trang&egrave;res et de coloration anormale dans les flacons reconstitu&eacute;s. Si &agrave; l'examen imm&eacute;diat des particules &eacute;trang&egrave;res autres que celles d&eacute;crites ci-dessus sont observ&eacute;es ou si la solution pr&eacute;sente une coloration anormale, ne pas l'utiliser. Le pH de la solution reconstitu&eacute;e est d'environ 6,2.<br>Apr&egrave;s reconstitution, il est recommand&eacute; de diluer rapidement les flacons (voir ci-dessous).<br>- Dilution<br>Une fois reconstitu&eacute;e comme d&eacute;crit ci-dessus, la solution reconstitu&eacute;e du flacon contient 5 mg d'alpha alglucosidase par ml. Le volume reconstitu&eacute; permet le pr&eacute;l&egrave;vement pr&eacute;cis de 10,0 ml (&eacute;quivalent &agrave; 50 mg) de chaque flacon. Celui-ci doit alors &ecirc;tre encore dilu&eacute; comme suit : pr&eacute;lever lentement la solution reconstitu&eacute;e de chaque flacon jusqu'&agrave; obtenir le volume pour la dose du patient. La concentration finale recommand&eacute;e d'alpha alglucosidase dans les poches de perfusion est comprise entre 0,5 mg/ml et 4 mg/ml. Retirer l'air &agrave; l'int&eacute;rieur de la poche de perfusion. Retirer aussi un volume de chlorure de sodium &agrave; 0,9 % qui sera remplac&eacute; par un volume &eacute;quivalent de Myozyme reconstitu&eacute;.<br>Injecter lentement le Myozyme reconstitu&eacute; directement dans la solution de chlorure de sodium &agrave; 0,9 %. Retourner doucement ou masser la poche de perfusion pour m&eacute;langer la solution dilu&eacute;e. Ne pas secouer ni agiter excessivement la poche de perfusion.<br>La solution de perfusion finale doit &ecirc;tre administr&eacute;e aussi t&ocirc;t que possible apr&egrave;s la pr&eacute;paration.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de hamster</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de choc anaphylactique<br>Des r&eacute;actions anaphylactiques graves avec menace du pronostic vital, dont un choc anaphylactique, ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints de la forme infantile ou tardive de la maladie pendant les perfusions de Myozyme (cf Effets ind&eacute;sirables). En raison de r&eacute;actions potentielles s&eacute;v&egrave;res associ&eacute;es &agrave; la perfusion, des mesures m&eacute;dicales d'urgence appropri&eacute;es, incluant un dispositif de r&eacute;animation cardio-respiratoire, doivent &ecirc;tre imm&eacute;diatement disponibles lorsque Myozyme est administr&eacute;. En cas de r&eacute;actions anaphylactiques ou d'hypersensibilit&eacute; s&eacute;v&egrave;re, un arr&ecirc;t imm&eacute;diat de la perfusion de Myozyme doit &ecirc;tre envisag&eacute; et un traitement m&eacute;dical ad&eacute;quat doit &ecirc;tre initi&eacute;. Les normes m&eacute;dicales actuelles pour le traitement d'urgence des r&eacute;actions anaphylactiques doivent &ecirc;tre observ&eacute;es.<br>Chez les patients pr&eacute;sentant des r&eacute;actions d'hypersensibilit&eacute;, la pr&eacute;sence &eacute;ventuelle d'anticorps IgE anti-alpha alglucosidase et d'autres m&eacute;diateurs de l'anaphylaxie peut &eacute;galement &ecirc;tre recherch&eacute;e. Il appara&icirc;t que les patients d&eacute;veloppant des anticorps IgE &agrave; Myozyme pr&eacute;sentent un risque accru de survenue de RAP en cas de reprise du traitement par Myozyme (cf Effets secondaires). Par cons&eacute;quent, ces patients devront faire l'objet d'une surveillance plus &eacute;troite durant l'administration de Myozyme.<br>Chez certains patients positifs aux anticorps IgE, la reprise du traitement par Myozyme a &eacute;t&eacute; possible &agrave; une vitesse de perfusion plus lente et &agrave; des doses initiales moins &eacute;lev&eacute;es ; ces patients ont continu&eacute; de recevoir Myozyme sous &eacute;troite surveillance m&eacute;dicale.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>En raison de r&eacute;actions potentielles s&eacute;v&egrave;res associ&eacute;es &agrave; la perfusion, des mesures m&eacute;dicales d'urgence appropri&eacute;es, incluant un dispositif de r&eacute;animation cardio-respiratoire, doivent &ecirc;tre imm&eacute;diatement disponibles lorsque Myozyme est administr&eacute;.<br>Chez les patients pr&eacute;sentant des r&eacute;actions d'hypersensibilit&eacute;, la pr&eacute;sence &eacute;ventuelle d'anticorps IgE anti-alpha alglucosidase et d'autres m&eacute;diateurs de l'anaphylaxie peut &eacute;galement &ecirc;tre recherch&eacute;e. Il appara&icirc;t que les patients d&eacute;veloppant des anticorps IgE &agrave; Myozyme pr&eacute;sentent un risque accru de survenue de RAP en cas de reprise du traitement par Myozyme (cf Effets secondaires). Par cons&eacute;quent, ces patients devront faire l'objet d'une surveillance plus &eacute;troite durant l'administration de Myozyme.<br>Chez certains patients positifs aux anticorps IgE, la reprise du traitement par Myozyme a &eacute;t&eacute; possible &agrave; une vitesse de perfusion plus lente et &agrave; des doses initiales moins &eacute;lev&eacute;es ; ces patients ont continu&eacute; de recevoir Myozyme sous &eacute;troite surveillance m&eacute;dicale.</li>
<li>Risque de r&eacute;action d'intol&eacute;rance li&eacute;e &agrave; la perfusion<br>Environ la moiti&eacute; des patients trait&eacute;s par Myozyme dans le cadre d'&eacute;tudes cliniques portant sur la forme infantile de la maladie, ainsi que 28 % des patients trait&eacute;s par Myozyme dans le cadre d'une &eacute;tude clinique sur la forme tardive de la maladie ont pr&eacute;sent&eacute; des r&eacute;actions associ&eacute;es &agrave; la perfusion (RAP), d&eacute;finies comme &eacute;tant tout &eacute;v&egrave;nement ind&eacute;sirable associ&eacute; survenant pendant la perfusion ou au cours des heures qui la suivent. Certaines r&eacute;actions ont &eacute;t&eacute; s&eacute;v&egrave;res (cf Effets ind&eacute;sirables). Il a &eacute;t&eacute; observ&eacute; chez les patients atteints de la forme infantile de la maladie et trait&eacute;s par une dose plus &eacute;lev&eacute;e (40 mg/kg) une tendance &agrave; manifester un nombre plus &eacute;lev&eacute; de sympt&ocirc;mes au cours des RAP. Les patients atteints de la forme infantile de la maladie qui d&eacute;veloppent des titres d'anticorps &eacute;lev&eacute;s, semblent pr&eacute;senter un risque accru de d&eacute;velopper des RAP plus fr&eacute;quemment. Les patients atteints d'une pathologie aigu&euml; (par exemple pneumonie, sepsis) au moment de la perfusion de Myozyme semblent pr&eacute;senter un risque sup&eacute;rieur de d&eacute;velopper des RAP. Une attention particuli&egrave;re doit &ecirc;tre accord&eacute;e &agrave; l'&eacute;tat clinique du patient avant l'administration de Myozyme. Les patients devront faire l'objet d'une surveillance &eacute;troite et tous les cas de RAP, de r&eacute;actions tardives et de r&eacute;actions immunologiques potentielles devront &ecirc;tre signal&eacute;s &agrave; Genzyme.<br>Les patients qui ont pr&eacute;sent&eacute; des RAP (et, en particulier, les r&eacute;actions anaphylactiques) doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution lors d'une nouvelle administration de Myozyme (cf Contre-indications et Effets ind&eacute;sirables). Des effets l&eacute;gers et transitoires peuvent ne pas n&eacute;cessiter de traitement m&eacute;dical ni d'interruption de la perfusion. Une r&eacute;duction du d&eacute;bit de la perfusion, une interruption temporaire de la perfusion ou un traitement pr&eacute;alable, g&eacute;n&eacute;ralement sous forme d'anti-histaminique et/ou d'antipyr&eacute;tiques oraux et/ou de corticost&eacute;ro&iuml;des, ont permis de g&eacute;rer efficacement la plupart de ces r&eacute;actions. Les RAP peuvent survenir &agrave; tout moment pendant la perfusion de Myozyme ou g&eacute;n&eacute;ralement jusqu'&agrave; 2 heures apr&egrave;s, et sont plus probables aux d&eacute;bits de perfusion les plus &eacute;lev&eacute;s.<br>Les patients atteints d'une maladie de Pompe avanc&eacute;e peuvent pr&eacute;senter des fonctions cardiaque et respiratoire affaiblies ce qui peut les pr&eacute;disposer &agrave; un risque accru de complications s&eacute;v&egrave;res r&eacute;sultant des r&eacute;actions associ&eacute;es &agrave; la perfusion. Ces patients doivent donc &ecirc;tre encore plus &eacute;troitement surveill&eacute;s pendant l'administration de Myozyme.<br>Chez les patients pr&eacute;sentant des r&eacute;actions d'hypersensibilit&eacute;, la pr&eacute;sence &eacute;ventuelle d'anticorps IgE anti-alpha alglucosidase et d'autres m&eacute;diateurs de l'anaphylaxie peut &eacute;galement &ecirc;tre recherch&eacute;e. Il appara&icirc;t que les patients d&eacute;veloppant des anticorps IgE &agrave; Myozyme pr&eacute;sentent un risque accru de survenue de RAP en cas de reprise du traitement par Myozyme (cf Effets secondaires). Par cons&eacute;quent, ces patients devront faire l'objet d'une surveillance plus &eacute;troite durant l'administration de Myozyme.<br>Chez certains patients positifs aux anticorps IgE, la reprise du traitement par Myozyme a &eacute;t&eacute; possible &agrave; une vitesse de perfusion plus lente et &agrave; des doses initiales moins &eacute;lev&eacute;es ; ces patients ont continu&eacute; de recevoir Myozyme sous &eacute;troite surveillance m&eacute;dicale.</li>
<li>Pathologie s&eacute;v&egrave;re associ&eacute;e<br>Les patients atteints d'une pathologie aigu&euml; (par exemple pneumonie, sepsis) au moment de la perfusion de Myozyme semblent pr&eacute;senter un risque sup&eacute;rieur de d&eacute;velopper des RAP. Une attention particuli&egrave;re doit &ecirc;tre accord&eacute;e &agrave; l'&eacute;tat clinique du patient avant l'administration de Myozyme.</li>
<li>Insuffisance cardiaque<br>Les patients atteints d'une maladie de Pompe avanc&eacute;e peuvent pr&eacute;senter des fonctions cardiaque et respiratoire affaiblies ce qui peut les pr&eacute;disposer &agrave; un risque accru de complications s&eacute;v&egrave;res r&eacute;sultant des r&eacute;actions associ&eacute;es &agrave; la perfusion. Ces patients doivent donc &ecirc;tre encore plus &eacute;troitement surveill&eacute;s pendant l'administration de Myozyme.</li>
<li>Insuffisance respiratoire<br>Les patients atteints d'une maladie de Pompe avanc&eacute;e peuvent pr&eacute;senter des fonctions cardiaque et respiratoire affaiblies ce qui peut les pr&eacute;disposer &agrave; un risque accru de complications s&eacute;v&egrave;res r&eacute;sultant des r&eacute;actions associ&eacute;es &agrave; la perfusion. Ces patients doivent donc &ecirc;tre encore plus &eacute;troitement surveill&eacute;s pendant l'administration de Myozyme.</li>
<li>Risque de formation d'anticorps<br>Dans les &eacute;tudes cliniques, la majorit&eacute; des patients a d&eacute;velopp&eacute; des anticorps IgG anti-rhGAA g&eacute;n&eacute;ralement dans les 3 premiers mois de traitement. Ainsi une s&eacute;roconversion est attendue chez la plupart des patients trait&eacute;s par Myozyme. On a observ&eacute; que les patients atteints de la forme infantile recevant une dose plus &eacute;lev&eacute;e (40 mg/kg) ont eu tendance &agrave; avoir un titre d'anticorps plus &eacute;lev&eacute;. Il ne semble pas y avoir de corr&eacute;lation entre la survenue des RAP et le d&eacute;lai d'apparition des anticorps IgG. Les IgG d'un nombre limit&eacute; de patients test&eacute;s positifs ont montr&eacute; un effet inhibiteur de l'activit&eacute; enzymatique lors d'un test in vitro. En raison de la raret&eacute; de la pathologie et de l'exp&eacute;rience limit&eacute;e &agrave; ce jour, l'effet de l'apparition d'anticorps sur la tol&eacute;rance et l'efficacit&eacute; n'est actuellement pas enti&egrave;rement &eacute;tabli. La probabilit&eacute; d'obtenir une r&eacute;ponse insuffisante au traitement et de d&eacute;velopper des titres d'anticorps &eacute;lev&eacute;s et soutenus s'av&egrave;re plus forte chez les patients CRIM-n&eacute;gatifs (Cross Reactive Immunologic Material ; patients chez qui aucune prot&eacute;ine GAA endog&egrave;ne n'a &eacute;t&eacute; d&eacute;tect&eacute;e par l'analyse du western blot) que chez les patients CRIM-positifs (patients chez qui la prot&eacute;ine GAA endog&egrave;ne a &eacute;t&eacute; d&eacute;tect&eacute;e par l'analyse du western blot). Toutefois, certains patients CRIM-positifs peuvent &eacute;galement pr&eacute;senter des titres d'anticorps &eacute;lev&eacute;s et soutenus. L'origine d'une r&eacute;ponse clinique insuffisante et du d&eacute;veloppement de titres d'anticorps &eacute;lev&eacute;s et soutenus semble &ecirc;tre multifactorielle. Le titre des anticorps doit &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;.<br>Chez les patients pr&eacute;sentant des r&eacute;actions d'hypersensibilit&eacute;, la pr&eacute;sence &eacute;ventuelle d'anticorps IgE anti-alpha alglucosidase et d'autres m&eacute;diateurs de l'anaphylaxie peut &eacute;galement &ecirc;tre recherch&eacute;e. Il appara&icirc;t que les patients d&eacute;veloppant des anticorps IgE &agrave; Myozyme pr&eacute;sentent un risque accru de survenue de RAP en cas de reprise du traitement par Myozyme (cf Effets secondaires). Par cons&eacute;quent, ces patients devront faire l'objet d'une surveillance plus &eacute;troite durant l'administration de Myozyme.<br>Chez certains patients positifs aux anticorps IgE, la reprise du traitement par Myozyme a &eacute;t&eacute; possible &agrave; une vitesse de perfusion plus lente et &agrave; des doses initiales moins &eacute;lev&eacute;es ; ces patients ont continu&eacute; de recevoir Myozyme sous &eacute;troite surveillance m&eacute;dicale.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Chez les patients pr&eacute;sentant des r&eacute;actions d'hypersensibilit&eacute;, la pr&eacute;sence &eacute;ventuelle d'anticorps IgE anti-alpha alglucosidase et d'autres m&eacute;diateurs de l'anaphylaxie peut &eacute;galement &ecirc;tre recherch&eacute;e. Il appara&icirc;t que les patients d&eacute;veloppant des anticorps IgE &agrave; Myozyme pr&eacute;sentent un risque accru de survenue de RAP en cas de reprise du traitement par Myozyme (cf Effets secondaires). Par cons&eacute;quent, ces patients devront faire l'objet d'une surveillance plus &eacute;troite durant l'administration de Myozyme.<br>Chez certains patients positifs aux anticorps IgE, la reprise du traitement par Myozyme a &eacute;t&eacute; possible &agrave; une vitesse de perfusion plus lente et &agrave; des doses initiales moins &eacute;lev&eacute;es ; ces patients ont continu&eacute; de recevoir Myozyme sous &eacute;troite surveillance m&eacute;dicale.</li>
<li>Risque de syndrome n&eacute;phrotique<br>Un syndrome n&eacute;phrotique transitoire ayant disparu apr&egrave;s l'interruption temporaire du TES a &eacute;t&eacute; observ&eacute; chez un patient pr&eacute;sentant une maladie de Pompe infantile ayant re&ccedil;u de fr&eacute;quentes administrations de rhGAA (10 mg/kg 5 fois par semaine) sur une p&eacute;riode prolong&eacute;e.</li>
<li>Insuffisance r&eacute;nale<br>La tol&eacute;rance et l'efficacit&eacute; de Myozyme chez des patients ayant une insuffisance r&eacute;nale ou h&eacute;patique n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es et aucune posologie sp&eacute;cifique ne peut &ecirc;tre recommand&eacute;e pour ces patients.</li>
<li>Insuffisance h&eacute;patique<br>La tol&eacute;rance et l'efficacit&eacute; de Myozyme chez des patients ayant une insuffisance r&eacute;nale ou h&eacute;patique n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es et aucune posologie sp&eacute;cifique ne peut &ecirc;tre recommand&eacute;e pour ces patients.</li>
<li>Surveillance clinique pendant le traitement<br>La r&eacute;ponse du patient au traitement doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e en fonction d'une &eacute;valuation compl&egrave;te de toutes les manifestations cliniques de la maladie.<br>Les patients devront faire l'objet d'une surveillance &eacute;troite et tous les cas de RAP, de r&eacute;actions tardives et de r&eacute;actions immunologiques potentielles devront &ecirc;tre signal&eacute;s &agrave; Genzyme.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Myozyme doit &ecirc;tre reconstitu&eacute; avec de l'eau pour pr&eacute;parations injectables, puis dilu&eacute; avec une solution de chlorure de sodium &agrave; 9 mg/ml (0,9 %) et administr&eacute; par perfusion intraveineuse.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es cliniques sur l'utilisation de l'alpha alglucosidase chez la femme enceinte. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; lors de la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel chez l'Homme n'est pas connu. Myozyme ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une absolue n&eacute;cessit&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'alpha alglucosidase peut &ecirc;tre excr&eacute;t&eacute;e dans le lait maternel. En raison de l'absence de donn&eacute;es sur les effets chez les nouveau-n&eacute;s expos&eacute;s &agrave; l'alpha alglucosidase via le lait maternel, il est recommand&eacute; d'arr&ecirc;ter l'allaitement lorsque Myozyme est utilis&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypoxie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Cyanose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachypn&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de constriction pharyng&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption maculopapuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption papuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperhidrose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Spasme musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Myotonie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>P&acirc;leur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritabilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de chaleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s<br>
</li>
<li>Douleur au site d'application<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Oed&egrave;me de la face<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale<br>
</li>
<li>Livedo r&eacute;ticulaire<br>
</li>
<li>Oed&egrave;me orbitaire<br>
</li>
<li>Hyperr&eacute;activit&eacute; bronchique<br>
</li>
<li>R&acirc;le bronchique sibilant<br>
</li>
<li>Arr&ecirc;t cardiaque<br>
</li>
<li>Choc anaphylactique<br>
</li>
<li>Bradycardie<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Insuffisance respiratoire aigu&euml;<br>
</li>
<li>Oed&egrave;me oropharyng&eacute;<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Tachycardie supraventriculaire<br>
</li>
<li>R&eacute;actions li&eacute;es &agrave; la perfusion<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A16AB07 / ALGLUCOSIDASE ALFA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Correction des anomalies m&eacute;taboliques : maladie de Pompe<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5695751</b>&nbsp;(MYOZYME 50mg pdre p sol diluer p perf : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5695768</b>&nbsp;(MYOZYME 50mg pdre p sol diluer p perf : Fl/10).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Genzyme</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

