<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>GABAPENTINE SANDOZ 400mg g&eacute;l</title>

<h1>GABAPENTINE SANDOZ 400mg g&eacute;l</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>gabapentine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">400 mg</font></td>
</tr>
</table>
Excipients :amidon pr&eacute;g&eacute;latinis&eacute;, amidon de ma&iuml;s, talc, g&eacute;latine, titane dioxyde, fer jaune oxyde, fer rouge oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Epilepsie<br>La gabapentine est indiqu&eacute;e en association dans le traitement des &eacute;pilepsies partielles avec ou sans g&eacute;n&eacute;ralisation secondaire chez l'adulte et l'enfant &agrave; partir de 6 ans (voir rubrique Propri&eacute;t&eacute;s pharmacodynamiques).<br>La gabapentine est indiqu&eacute;e en monoth&eacute;rapie dans le traitement des &eacute;pilepsies partielles avec ou sans g&eacute;n&eacute;ralisation secondaire chez l'adulte et l'adolescent &agrave; partir de 12 ans.<br>- Traitement des Douleurs Neuropathiques P&eacute;riph&eacute;riques<br>La gabapentine est indiqu&eacute;e dans le traitement des douleurs neuropathiques p&eacute;riph&eacute;riques telles que la neuropathie diab&eacute;tique et la n&eacute;vralgie post-zost&eacute;rienne chez l'adulte.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La gabapentine peut &ecirc;tre administr&eacute;e au moment ou en dehors des repas et doit &ecirc;tre aval&eacute;e enti&egrave;re avec une quantit&eacute; suffisante de liquide (p. ex. un verre d'eau).<br>Pour toutes les indications, un sch&eacute;ma de titration pour l'instauration du traitement est d&eacute;crit dans le tableau 1.<br>Il est recommand&eacute; pour l'adulte et l'adolescent &agrave; partir de 12 ans. Les instructions posologiques pour les enfants de moins de 12 ans sont fournies dans une sous-rubrique distincte plus loin dans cette rubrique.<br>Tableau 1
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		SCHEMA POSOLOGIQUE - TITRATION INITIALE
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Jour 1
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Jour 2
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Jour 3
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		300 mg une fois par jour
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		300 mg deux fois par jour
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		300 mg trois fois par jour
		</font></td>
</tr>
</table>
Epilepsie<br>L'&eacute;pilepsie requiert g&eacute;n&eacute;ralement un traitement au long cours. La posologie est d&eacute;termin&eacute;e individuellement par le m&eacute;decin traitant en fonction de la tol&eacute;rance et de l'efficacit&eacute;. Si le clinicien estime qu'il est n&eacute;cessaire de r&eacute;duire la dose, d'arr&ecirc;ter le traitement ou de le substituer par un autre traitement, cela devra &ecirc;tre fait progressivement sur au moins une semaine.<br>- Adultes et adolescents :<br>Dans les essais cliniques, l'intervalle des doses efficaces se situait entre 900 et 3.600 mg/jour. Le traitement peut &ecirc;tre instaur&eacute; par une titration de dose, telle que d&eacute;crite dans le tableau 1, ou par l'administration de 300 mg trois fois par jour (TID) au Jour 1. Par la suite, en fonction de la r&eacute;ponse et de la tol&eacute;rance du patient, la dose peut &ecirc;tre augment&eacute;e par paliers de 300 mg/jour tous les 2-3 jours jusqu'&agrave; une dose maximale de 3.600 mg/jour.Une titration plus lente de la posologie de gabapentine peut &ecirc;tre appropri&eacute;e chez certains patients. Le d&eacute;lai minimum pour atteindre une dose de 1.800 mg/jour est d'une semaine, pour atteindre 2.400 mg/jour il est de 2 semaines au total et pour atteindre 3.600 mg/jour il est de 3 semaines au total. Des posologies allant jusqu'&agrave; 4.800 mg/jour ont &eacute;t&eacute; bien tol&eacute;r&eacute;es dans les &eacute;tudes cliniques &agrave; long terme en ouvert. La dose quotidienne totale doit &ecirc;tre r&eacute;partie en trois prises et l'intervalle maximal entre les doses ne doit pas d&eacute;passer 12 heures afin d'&eacute;viter la recrudescence des convulsions.<br>- Enfants &agrave; partir de 6 ans :<br>La dose initiale doit &ecirc;tre comprise entre 10 et 15 mg/kg/jour et la dose efficace est atteinte par titration croissante sur une p&eacute;riode d'environ trois jours. La dose efficace de gabapentine chez l'enfant &agrave; partir de 6 ans est de 25 &agrave; 35 mg/kg/jour. Des posologies allant jusqu'&agrave; 50 mg/kg/jour ont &eacute;t&eacute; bien tol&eacute;r&eacute;es dans une &eacute;tude clinique &agrave; long terme. La dose quotidienne totale doit &ecirc;tre r&eacute;partie en trois prises et l'intervalle maximum entre les doses ne doit pas d&eacute;passer 12 heures.<br>Il n'est pas n&eacute;cessaire de surveiller les concentrations plasmatiques de gabapentine dans le but d'optimiser le traitement par la gabapentine. Par ailleurs, la gabapentine peut &ecirc;tre utilis&eacute;e en association avec d'autres m&eacute;dicaments anti&eacute;pileptiques sans crainte d'une &eacute;ventuelle modification des concentrations plasmatiques de gabapentine ou des concentrations s&eacute;riques des autres m&eacute;dicaments anti&eacute;pileptiques.Douleurs neuropathiques p&eacute;riph&eacute;riques<br>- Adultes :<br>Le traitement peut &ecirc;tre instaur&eacute; par une titration de dose, telle que d&eacute;crite dans le tableau 1.La dose initiale peut autrement &ecirc;tre de 900 mg/jour r&eacute;partie en trois prises &eacute;gales. Par la suite, en fonction de la r&eacute;ponse et de la tol&eacute;rance du patient, la dose peut &ecirc;tre augment&eacute;e par paliers de 300 mg/jour tous les 2-3 jours jusqu'&agrave; une dose maximale de 3.600 mg/jour. Une titration plus lente de la posologie de gabapentine peut &ecirc;tre appropri&eacute;e chez certains patients. Le d&eacute;lai minimum pour atteindre une dose de 1.800 mg/jour est d'une semaine, pour atteindre 2.400 mg/jour il est de 2 semaines au total et pour atteindre 3.600 mg/jour il est de 3 semaines au total.<br>Dans le traitement des douleurs neuropathiques p&eacute;riph&eacute;riques telle que la neuropathie diab&eacute;tique et la n&eacute;vralgie post-zost&eacute;rienne, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es sur des p&eacute;riodes de traitement sup&eacute;rieures &agrave; 5 mois dans le cadre d'&eacute;tudes cliniques. Si un patient doit &ecirc;tre trait&eacute; pendant plus de 5 mois pour des douleurs neuropathiques p&eacute;riph&eacute;riques, le m&eacute;decin traitant devra &eacute;valuer l'&eacute;tat clinique du patient et d&eacute;terminer la n&eacute;cessit&eacute; d'un traitement compl&eacute;mentaire.Instruction pour toutes les indications<br>Chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, c'est-&agrave;-dire avec un faible poids corporel, apr&egrave;s une transplantation d'organe, etc., la dose doit &ecirc;tre titr&eacute;e plus lentement, par l'utilisation soit de dosages plus faibles soit d'intervalles plus longs entre les augmentations de la dose.Utilisation chez les patients &acirc;g&eacute;s (de plus de 65 ans)<br>Les patients &acirc;g&eacute;s peuvent n&eacute;cessiter un ajustement de la posologie en raison d'une diminution de la fonction r&eacute;nale li&eacute;e l'&acirc;ge (voir tableau 2). Une somnolence, un oed&egrave;me p&eacute;riph&eacute;rique et une asth&eacute;nie peuvent &ecirc;tre plus fr&eacute;quents chez les patients &acirc;g&eacute;s.Utilisation chez les insuffisants r&eacute;naux<br>Un ajustement de la posologie est recommand&eacute; chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale (tel que d&eacute;crit dans le tableau 2) et/ou chez les patients h&eacute;modialys&eacute;s. La gabapentine 100 mg g&eacute;lules peut &ecirc;tre utilis&eacute;e pour respecter les recommandations posologiques chez les insuffisants r&eacute;naux.<br>Tableau 2
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		POSOLOGIE DE GABAPENTINE CHEZ L'ADULTE SELON LA FONCTION RENALE
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Clairance de la cr&eacute;atinine (ml/min)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Dose quotidienne totale (a) (mg/jour)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; = 80
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		900-3600
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		50-79
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		600-1800
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		30-49
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		300-900
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		15-29
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		150 (b) -600
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; 15 (c)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		150 (b) -300
		</font></td>
</tr>
</table>

<br>(a) La dose quotidienne totale doit &ecirc;tre administr&eacute;e en trois doses s&eacute;par&eacute;es. Les posologies r&eacute;duites concernent les insuffisants r&eacute;naux (clairance de la cr&eacute;atinine &lt; 79 ml/min).<br>(b) A administrer &agrave; la dose de 300 mg un jour sur deux.<br>(c) Pour les patients dont la clairance de la cr&eacute;atinine est &lt; 15 ml/min, la dose quotidienne doit &ecirc;tre r&eacute;duite proportionnellement &agrave; la clairance de la cr&eacute;atinine (p.ex., les patients ayant une clairance de la cr&eacute;atinine de 7,5 ml/min doivent recevoir la moiti&eacute; de la dose quotidienne re&ccedil;ue par les patients dont la clairance de la cr&eacute;atinine est de 15 ml/min).Utilisation chez les patients h&eacute;modialys&eacute;s<br>Pour les patients anuriques h&eacute;modialys&eacute;s qui n'ont jamais &eacute;t&eacute; trait&eacute;s par la gabapentine, il est recommand&eacute; de commencer par une dose de charge de 300 &agrave; 400 mg, puis d'administrer 200 &agrave; 300 mg de gabapentine apr&egrave;s chaque h&eacute;modialyse de 4 heures. Les jours sans dialyse, la gabapentine ne devra pas &ecirc;tre administr&eacute;e.<br>Pour les insuffisants r&eacute;naux h&eacute;modialys&eacute;s, la dose d'entretien de gabapentine doit &ecirc;tre bas&eacute;e sur les recommandations posologiques du tableau 2. En plus de la dose d'entretien, une dose suppl&eacute;mentaire de 200 &agrave; 300 mg apr&egrave;s chaque h&eacute;modialyse de 4 heures est recommand&eacute;e.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de pancr&eacute;atite<br>Si un patient d&eacute;veloppe une pancr&eacute;atite aigu&euml; sous traitement par la gabapentine, une interruption du traitement par gabapentine doit &ecirc;tre envisag&eacute;e (voir rubrique Effets ind&eacute;sirables).</li>
<li>Epilepsie<br>M&ecirc;me si aucune donn&eacute;e ne montre une recrudescence des crises avec la gabapentine, l'arr&ecirc;t brutal des anticonvulsivants chez les patients &eacute;pileptiques peut d&eacute;clencher un &eacute;tat de mal &eacute;pileptique (voir rubrique Posologie/Mode d'administration).<br>Comme avec les autres m&eacute;dicaments anti&eacute;pileptiques, certains patients peuvent pr&eacute;senter une augmentation de la fr&eacute;quence des crises ou l'apparition de nouveaux types de crises avec la gabapentine.<br>Comme avec les autres anti&eacute;pileptiques, les tentatives d'arr&ecirc;t des anti&eacute;pileptiques concomitants dans le traitement des patients r&eacute;fractaires trait&eacute;s par un ou plusieurs anti&eacute;pileptiques, en vue d'atteindre la monoth&eacute;rapie sous gabapentine, ont moins de chance de succ&egrave;s.<br>La gabapentine n'est pas efficace sur les crises g&eacute;n&eacute;ralis&eacute;es primaires telles que les absences et elle peut aggraver ces crises chez certains patients. Par cons&eacute;quent, la gabapentine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant des crises mixtes, y compris des absences.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>Comme avec les autres m&eacute;dicaments anti&eacute;pileptiques, certains patients peuvent pr&eacute;senter une augmentation de la fr&eacute;quence des crises ou l'apparition de nouveaux types de crises avec la gabapentine.</li>
<li>Respecter l'indication officielle<br>La gabapentine n'est pas efficace sur les crises g&eacute;n&eacute;ralis&eacute;es primaires telles que les absences et elle peut aggraver ces crises chez certains patients. Par cons&eacute;quent, la gabapentine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant des crises mixtes, y compris des absences.</li>
<li>Sujet &acirc;g&eacute;<br>- Aucune &eacute;tude syst&eacute;matique de la gabapentine n'a &eacute;t&eacute; conduite chez les patients &agrave; partir de 65 ans. Dans une &eacute;tude en double aveugle men&eacute;e chez les patients pr&eacute;sentant des douleurs neuropathiques, il a &eacute;t&eacute; observ&eacute; une somnolence, un oed&egrave;me p&eacute;riph&eacute;rique et de l'asth&eacute;nie avec un pourcentage plus &eacute;lev&eacute; chez les patients &agrave; partir de 65 ans que chez les patients plus jeunes. Outre ces observations, les &eacute;tudes cliniques dans ce groupe d'&acirc;ge n'indiquent pas de profil d' effets ind&eacute;sirables diff&eacute;rent de celui observ&eacute; chez les patients plus jeunes.<br>- Les patients &acirc;g&eacute;s peuvent n&eacute;cessiter un ajustement de la posologie en raison d'une diminution de la fonction r&eacute;nale li&eacute;e l'&acirc;ge. Une somnolence, un oed&egrave;me p&eacute;riph&eacute;rique et une asth&eacute;nie peuvent &ecirc;tre plus fr&eacute;quents chez les patients &acirc;g&eacute;s.</li>
<li>Enfant de moins de 15 ans<br>Les effets d'un traitement par la gabapentine au long cours (de plus de 36 semaines) sur l'apprentissage, l'intelligence et le d&eacute;veloppement chez l'enfant et l'adolescent n'ont pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;s. Les b&eacute;n&eacute;fices d'un traitement prolong&eacute; doivent donc &ecirc;tre mis en balance avec les risques potentiels d'un tel traitement.</li>
<li>Sujet adolescent<br>Les effets d'un traitement par la gabapentine au long cours (de plus de 36 semaines) sur l'apprentissage, l'intelligence et le d&eacute;veloppement chez l'enfant et l'adolescent n'ont pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;s. Les b&eacute;n&eacute;fices d'un traitement prolong&eacute; doivent donc &ecirc;tre mis en balance avec les risques potentiels d'un tel traitement.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>La gabapentine peut &ecirc;tre administr&eacute;e au moment ou en dehors des repas.</li>
<li>Administrer entier<br>La gabapentine doit &ecirc;tre aval&eacute;e enti&egrave;re.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>La gabapentine doit &ecirc;tre aval&eacute;e avec une quantit&eacute; suffisante de liquide (p. ex. un verre d'eau).</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, c'est-&agrave;-dire avec un faible poids corporel, apr&egrave;s une transplantation d'organe, etc., la dose doit &ecirc;tre titr&eacute;e plus lentement, par l'utilisation soit de dosages plus faibles soit d'intervalles plus longs entre les augmentations de la dose.</li>
<li>Insuffisance r&eacute;nale<br>Un ajustement de la posologie est recommand&eacute; chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale (tel que d&eacute;crit en posologie).</li>
<li>Patient en h&eacute;modialyse<br>Un ajustement de la posologie est recommand&eacute; chez les patients h&eacute;modialys&eacute;s (Voir Posologie et mode d'administration).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>- Risque li&eacute; &agrave; l'&eacute;pilepsie et aux m&eacute;dicaments anti&eacute;pileptiques en g&eacute;n&eacute;ral :<br>Le risque de malformations est augment&eacute; d'un facteur de 2 - 3 dans la descendance des m&egrave;res trait&eacute;es par un m&eacute;dicament anti&eacute;pileptique. Les malformations le plus souvent rencontr&eacute;es sont des fentes labiales, des malformations cardiovasculaires et des anomalies du tube neural. La polyth&eacute;rapie anti&eacute;pileptique peut &ecirc;tre associ&eacute;e &agrave; un risque de malformations cong&eacute;nitales plus &eacute;lev&eacute; que le traitement en monoth&eacute;rapie, il est donc important d'utiliser la monoth&eacute;rapie aussi souvent que possible. Des conseils avis&eacute;s doivent &ecirc;tre donn&eacute;s aux femmes susceptibles de devenir enceintes ou qui sont en &acirc;ge de procr&eacute;er et la n&eacute;cessit&eacute; du traitement anti&eacute;pileptique doit &ecirc;tre r&eacute;&eacute;valu&eacute;e lorsqu'une femme envisage une grossesse. L'arr&ecirc;t brutal du traitement anti&eacute;pileptique doit &ecirc;tre &eacute;vit&eacute; car il peut conduire &agrave; la recrudescence des crises, ce qui pourrait avoir des cons&eacute;quences graves pour la m&egrave;re comme pour l'enfant. De rares cas de retard de d&eacute;veloppement chez les enfants de m&egrave;res &eacute;pileptiques ont &eacute;t&eacute; observ&eacute;s. Il n'est pas possible de distinguer si le retard de d&eacute;veloppement est d&ucirc; &agrave; des facteurs g&eacute;n&eacute;tiques, sociaux, &agrave; l'&eacute;pilepsie de la m&egrave;re ou au traitement anti&eacute;pileptique.<br>- Risque li&eacute; &agrave; la gabapentine :<br>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de la gabapentine chez la femme enceinte.<br>Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (voir rubrique Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). Le risque potentiel chez l'humain n'est pas connu. La gabapentine ne doit pas &ecirc;tre utilis&eacute;e chez la femme enceinte sauf si le b&eacute;n&eacute;fice potentiel pour la m&egrave;re l'emporte clairement sur le risque potentiel pour le foetus.<br>Aucune conclusion certaine ne peut &ecirc;tre formul&eacute;e pour d&eacute;terminer si l'augmentation du risque de malformations cong&eacute;nitales lors de chacune des grossesses qui ont &eacute;t&eacute; rapport&eacute;es est li&eacute;e &agrave; la gabapentine prise au cours de la grossesse, en raison de l'&eacute;pilepsie elle-m&ecirc;me et de la pr&eacute;sence de m&eacute;dicaments anti&eacute;pileptiques concomitants.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>La gabapentine passe dans le lait maternel. Etant donn&eacute; que l'effet chez le nourrisson allait&eacute; n'est pas connu, la gabapentine sera administr&eacute;e avec prudence chez la m&egrave;re qui allaite. La gabapentine ne doit &ecirc;tre utilis&eacute;e chez la m&egrave;re qui allaite que si les b&eacute;n&eacute;fices l'emportent clairement sur les risques.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La gabapentine peut avoir une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. La gabapentine agit sur le syst&egrave;me nerveux central et peut causer une somnolence, des &eacute;tourdissements ou d'autres sympt&ocirc;mes apparent&eacute;s. M&ecirc;me s'ils n'&eacute;taient que d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, ces effets ind&eacute;sirables pourraient &ecirc;tre potentiellement dangereux chez les patients qui conduisent ou utilisent des machines. C'est notamment le cas au d&eacute;but du traitement et apr&egrave;s chaque augmentation de la dose.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection virale(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Pneumopathie(Fr&eacute;quent)<br>
</li>
<li>Infection respiratoire(Fr&eacute;quent)<br>
</li>
<li>Infection urinaire(Fr&eacute;quent)<br>
</li>
<li>Infection(Fr&eacute;quent)<br>
</li>
<li>Otite(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie(Rare)<br>
</li>
<li>Hypersensibilit&eacute;(Rare)<br>
</li>
<li>Anorexie(Fr&eacute;quent)<br>
</li>
<li>App&eacute;tit (augmentation)(Fr&eacute;quent)<br>
</li>
<li>Agressivit&eacute;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale(Fr&eacute;quent)<br>
</li>
<li>Trouble &eacute;motif(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;(Fr&eacute;quent)<br>
</li>
<li>Trouble psychique(Fr&eacute;quent)<br>
</li>
<li>Hallucination(Rare)<br>
</li>
<li>Somnolence(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ataxie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Convulsions(Fr&eacute;quent)<br>
</li>
<li>Hyperkin&eacute;sie(Fr&eacute;quent)<br>
</li>
<li>Dysarthrie(Fr&eacute;quent)<br>
</li>
<li>Amn&eacute;sie(Fr&eacute;quent)<br>
</li>
<li>Tremblement(Fr&eacute;quent)<br>
</li>
<li>Insomnie(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie(Fr&eacute;quent)<br>
</li>
<li>Nystagmus(Fr&eacute;quent)<br>
</li>
<li>Hypor&eacute;flexie ost&eacute;otendineuse(Fr&eacute;quent)<br>
</li>
<li>Ar&eacute;flexie ost&eacute;otendineuse(Fr&eacute;quent)<br>
</li>
<li>Mouvement anormal(Rare)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)(Fr&eacute;quent)<br>
</li>
<li>Diplopie(Fr&eacute;quent)<br>
</li>
<li>Vertige(Fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne(Rare)<br>
</li>
<li>Palpitation(Rare)<br>
</li>
<li>Hypertension art&eacute;rielle(Fr&eacute;quent)<br>
</li>
<li>Vasodilatation(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Bronchite(Fr&eacute;quent)<br>
</li>
<li>Pharyngite(Fr&eacute;quent)<br>
</li>
<li>Toux(Fr&eacute;quent)<br>
</li>
<li>Rhinite(Fr&eacute;quent)<br>
</li>
<li>Vomissement(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Gingivite(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie(Fr&eacute;quent)<br>
</li>
<li>Constipation(Fr&eacute;quent)<br>
</li>
<li>Hyposialie(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cheresse pharyng&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Flatulence(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite(Rare)<br>
</li>
<li>H&eacute;patite(Rare)<br>
</li>
<li>Ict&egrave;re(Rare)<br>
</li>
<li>Oed&egrave;me de la face(Fr&eacute;quent)<br>
</li>
<li>Purpura(Fr&eacute;quent)<br>
</li>
<li>Prurit(Fr&eacute;quent)<br>
</li>
<li>Acn&eacute;(Fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe(Rare)<br>
</li>
<li>Alop&eacute;cie(Rare)<br>
</li>
<li>Douleur articulaire(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie(Fr&eacute;quent)<br>
</li>
<li>Spasme musculaire(Fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire(Fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;(Rare)<br>
</li>
<li>Impuissance(Fr&eacute;quent)<br>
</li>
<li>Fatigue(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me(Fr&eacute;quent)<br>
</li>
<li>Trouble de la marche(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Douleur(Fr&eacute;quent)<br>
</li>
<li>Malaise(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal(Fr&eacute;quent)<br>
</li>
<li>Syndrome de sevrage(Rare)<br>
</li>
<li>Douleur thoracique(Rare)<br>
</li>
<li>Poids (augmentation)(Fr&eacute;quent)<br>
</li>
<li>Glyc&eacute;mie (fluctuation)(Rare)<br>
<dl>
<dd>Diabete.<br>
</dd>
</dl>
</li>
<li>Enzymes h&eacute;patiques (augmentation)(Rare)<br>
</li>
<li>Fracture(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite aigu&euml;<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N03AX12 / GABAPENTINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Algies neuropathiques<br>
						Anti&eacute;pileptique \ Neurologie (Gabapentine)<br>
						Douleurs zost&eacute;riennes \ Neurologie\Voie orale<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3766642</b>(GABAPENTINE SANDOZ 400mg g&eacute;l : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

