<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>FOLINATE DE CALCIUM SANDOZ 10mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">FOLINATE DE CALCIUM SANDOZ 10mg/ml sol inj</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium folinate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">12,71 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit acide folinique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, acide chlorhydrique dilu&eacute;&nbsp;(10 %) qs pH 6,5 &agrave; 8,5, sodium hydroxyde&nbsp;(8 %) qs pH 6,5 &agrave; 8,5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des cancers colorectaux en association avec le 5-fluorouracile.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Pour administration intraveineuse et intramusculaire uniquement. En cas d'administration intraveineuse, pas plus de 160 mg de folinate de calcium par minute ne doivent &ecirc;tre inject&eacute;s, en raison de la quantit&eacute; de calcium contenue dans la solution.<br>Pour les perfusions intraveineuses, le folinate de calcium peut &ecirc;tre dilu&eacute; avant utilisation dans une solution de chlorure de sodium &agrave; 0,9% ou dans une solution de glucose &agrave; 5%.<br>. En association avec le 5-fluorouracile :<br>Diff&eacute;rents sch&eacute;mas et posologies sont utilis&eacute;s, sans qu'aucune posologie n'ait &eacute;t&eacute; d&eacute;montr&eacute;e comme &eacute;tant optimale.<br>Les sch&eacute;mas th&eacute;rapeutiques suivants ont &eacute;t&eacute; utilis&eacute;s chez les adultes et les personnes &acirc;g&eacute;es dans le traitement du cancer colorectal avanc&eacute; ou m&eacute;tastas&eacute; et sont donn&eacute;s comme exemples. Il n'existe pas de donn&eacute;es sur l'utilisation de ces associations chez l'enfant.<br>. Sch&eacute;ma bi-mensuel : Folinate de calcium &agrave; 200 mg/m2 en perfusion intraveineuse de 2 heures, suivi d'une injection en bolus de 5-fluorouracile &agrave; 400 mg/m2 et d'une perfusion de 5-fluorouracile (600 mg/m2 ) de 22 heures, sur 2 jours cons&eacute;cutifs, toutes les 2 semaines aux jours 1 et 2.<br>. Sch&eacute;ma hebdomadaire : Folinate de calcium &agrave; 20 mg/m2 par injection intraveineuse en bolus ou 200 &agrave; 500 mg/m2 en perfusion intraveineuse sur une p&eacute;riode de 2 heures plus 500 mg/m2 de 5-fluorouracile par injection intraveineuse en bolus, au milieu ou &agrave; la fin de la perfusion de folinate de calcium.<br>. Sch&eacute;ma mensuel : Folinate de calcium &agrave; 20 mg/m2 par injection intraveineuse en bolus ou 200 &agrave; 500 mg/m2 en perfusion intraveineuse sur une p&eacute;riode de 2 heures suivi imm&eacute;diatement par une injection intraveineuse en bolus de 425 ou 370 mg/m2 de 5- fluorouracile pendant 5 jours cons&eacute;cutifs.<br>Pour le traitement associ&eacute; avec le 5-fluorouracile, des modifications de la posologie de 5- fluorouracile et des intervalles sans traitement peuvent s'av&eacute;rer n&eacute;cessaires en fonction de la condition du patient, de la r&eacute;ponse clinique et de la dose limite de toxicit&eacute; comme mentionn&eacute; dans l'information produit du 5-fluorouracile. Une r&eacute;duction de la posologie du folinate de calcium n'est pas requise.<br>Le nombre de cycles r&eacute;p&eacute;t&eacute;s &agrave; administrer sera d&eacute;termin&eacute; par le clinicien.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>An&eacute;mie de Biermer</li>
<li>An&eacute;mie par carence en vitamine B12</li>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas administrer par voie intrarachidienne<br>Le folinate de calcium doit &ecirc;tre administr&eacute; uniquement par voie intramusculaire ou intraveineuse et ne doit pas &ecirc;tre administr&eacute; par voie intrath&eacute;cale. Des cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration par voie intrath&eacute;cale d'acide folinique &agrave; la suite d'un surdosage intrath&eacute;cal de m&eacute;thotrexate.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>L'utilisation de folinate de calcium avec le 5-fluorouracile doit &ecirc;tre r&eacute;alis&eacute;e uniquement sous la surveillance directe d'un clinicien exp&eacute;riment&eacute; dans l'utilisation des agents de chimioth&eacute;rapie anti-canc&eacute;reuse.</li>
<li>Risque d'occulter une an&eacute;mie<br>Le traitement par le folinate de calcium peut masquer une an&eacute;mie pernicieuse et d'autres an&eacute;mies r&eacute;sultant d'une carence en vitamine B12.</li>
<li>Respecter l'indication officielle<br>Beaucoup de m&eacute;dicaments cytotoxiques - inhibiteurs directs ou indirects de la synth&egrave;se d'ADN - conduisent &agrave; des macrocytoses (hydroxycarbamide, cytarabine, mercaptopurine, thioguanine). De telles macrocytoses ne doivent pas &ecirc;tre trait&eacute;es par l'acide folinique.</li>
<li>Epilepsie<br>Chez les patients &eacute;pileptiques trait&eacute;s par le ph&eacute;nobarbital, la ph&eacute;nyto&iuml;ne, la primidone, et les succinimides, il existe un risque d'augmentation de la fr&eacute;quence des convulsions en raison de la diminution des concentrations plasmatiques de l'anti-&eacute;pileptique. Un suivi clinique, avec si possible un suivi des concentrations plasmatiques et si n&eacute;cessaire une adaptation de la dose de l'anti-&eacute;pileptique, est recommand&eacute; pendant l'administration de folinate de calcium et apr&egrave;s l'arr&ecirc;t du traitement (cf Interactions).</li>
<li>Patient trait&eacute; en association au 5-fluorouracile<br>Le folinate de calcium peut potentialiser les risques toxiques du 5-fluorouracile, en particulier chez les personnes &acirc;g&eacute;es et les patients affaiblis. Les manifestations les plus fr&eacute;quentes sont des leucop&eacute;nies, des mucites, des stomatites et/ou des diarrh&eacute;es, qui peuvent &ecirc;tre dose-limitantes. Quand le folinate de calcium et le 5-fluorouracile sont utilis&eacute;s en association , la dose de 5-fluorouracile doit &ecirc;tre r&eacute;duite d'avantage en cas de toxicit&eacute;, que lorsque le 5-fluorouracile est utilis&eacute; seul.<br>Un traitement associant 5-fluorouracile/folinate de calcium ne doit &ecirc;tre ni initi&eacute; ni maintenu chez des patients pr&eacute;sentant des sympt&ocirc;mes de toxicit&eacute; gastro-intestinale, quelque soit la s&eacute;v&eacute;rit&eacute;, et ce jusqu'&agrave; disparition compl&egrave;te de tous ces sympt&ocirc;mes.<br>La diarrh&eacute;e pouvant &ecirc;tre un signe de toxicit&eacute; gastro-intestinale, les patients qui pr&eacute;sentent une diarrh&eacute;e doivent faire l'objet d'une surveillance attentive jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes, car une d&eacute;t&eacute;rioration clinique rapide conduisant &agrave; une issue fatale peut se produire. Si des diarrh&eacute;es et/ou des stomatites surviennent, il est conseill&eacute; de r&eacute;duire les doses de 5-FU jusqu'&agrave; disparition compl&egrave;te de ces sympt&ocirc;mes. Sont sp&eacute;cialement pr&eacute;dispos&eacute;es &agrave; ces toxicit&eacute;s, les personnes &acirc;g&eacute;es et les patients avec une capacit&eacute; physique r&eacute;duite par leur maladie. Par cons&eacute;quent, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises lorsque ces patients seront trait&eacute;s.<br>Chez les patients &acirc;g&eacute;s et les patients qui ont re&ccedil;u une radioth&eacute;rapie pr&eacute;liminaire, il est recommand&eacute; de commencer le traitement avec des doses r&eacute;duites de 5-fluorouracile.<br>Le folinate de calcium ne doit pas &ecirc;tre m&eacute;lang&eacute; avec du 5-fluorouracile dans la m&ecirc;me injection ou perfusion IV.<br>Les taux de calcium doivent &ecirc;tre suivis chez les patients recevant un traitement associant 5-fluorouracile/folinate de calcium et un apport compl&eacute;mentaire en calcium doit &ecirc;tre fourni si ces taux sont bas.</li>
<li>Sujet &acirc;g&eacute;<br>Le folinate de calcium peut potentialiser les risques toxiques du 5-fluorouracile, en particulier chez les personnes &acirc;g&eacute;es et les patients affaiblis. Les manifestations les plus fr&eacute;quentes sont des leucop&eacute;nies, des mucites, des stomatites et/ou des diarrh&eacute;es, qui peuvent &ecirc;tre dose-limitantes.<br>La diarrh&eacute;e pouvant &ecirc;tre un signe de toxicit&eacute; gastro-intestinale, les patients qui pr&eacute;sentent une diarrh&eacute;e doivent faire l'objet d'une surveillance attentive jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes, car une d&eacute;t&eacute;rioration clinique rapide conduisant &agrave; une issue fatale peut se produire. Si des diarrh&eacute;es et/ou des stomatites surviennent, il est conseill&eacute; de r&eacute;duire les doses de 5-FU jusqu'&agrave; disparition compl&egrave;te de ces sympt&ocirc;mes. Sont sp&eacute;cialement pr&eacute;dispos&eacute;es &agrave; ces toxicit&eacute;s, les personnes &acirc;g&eacute;es et les patients avec une capacit&eacute; physique r&eacute;duite par leur maladie. Par cons&eacute;quent, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises lorsque ces patients seront trait&eacute;s.<br>Chez les patients &acirc;g&eacute;s et les patients qui ont re&ccedil;u une radioth&eacute;rapie pr&eacute;liminaire, il est recommand&eacute; de commencer le traitement avec des doses r&eacute;duites de 5-fluorouracile.</li>
<li>Ant&eacute;c&eacute;dent de radioth&eacute;rapie<br>Chez les patients &acirc;g&eacute;s et les patients qui ont re&ccedil;u une radioth&eacute;rapie pr&eacute;liminaire, il est recommand&eacute; de commencer le traitement avec des doses r&eacute;duites de 5-fluorouracile.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Le folinate de calcium peut potentialiser les risques toxiques du 5-fluorouracile, en particulier chez les personnes &acirc;g&eacute;es et les patients affaiblis. Les manifestations les plus fr&eacute;quentes sont des leucop&eacute;nies, des mucites, des stomatites et/ou des diarrh&eacute;es, qui peuvent &ecirc;tre dose-limitantes.<br>La diarrh&eacute;e pouvant &ecirc;tre un signe de toxicit&eacute; gastro-intestinale, les patients qui pr&eacute;sentent une diarrh&eacute;e doivent faire l'objet d'une surveillance attentive jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes, car une d&eacute;t&eacute;rioration clinique rapide conduisant &agrave; une issue fatale peut se produire. Si des diarrh&eacute;es et/ou des stomatites surviennent, il est conseill&eacute; de r&eacute;duire les doses de 5-FU jusqu'&agrave; disparition compl&egrave;te de ces sympt&ocirc;mes. Sont sp&eacute;cialement pr&eacute;dispos&eacute;es &agrave; ces toxicit&eacute;s, les personnes &acirc;g&eacute;es et les patients avec une capacit&eacute; physique r&eacute;duite par leur maladie. Par cons&eacute;quent, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises lorsque ces patients seront trait&eacute;s.</li>
<li>Risque de diarrh&eacute;e<br>La diarrh&eacute;e pouvant &ecirc;tre un signe de toxicit&eacute; gastro-intestinale, les patients qui pr&eacute;sentent une diarrh&eacute;e doivent faire l'objet d'une surveillance attentive jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes, car une d&eacute;t&eacute;rioration clinique rapide conduisant &agrave; une issue fatale peut se produire. Si des diarrh&eacute;es et/ou des stomatites surviennent, il est conseill&eacute; de r&eacute;duire les doses de 5-FU jusqu'&agrave; disparition compl&egrave;te de ces sympt&ocirc;mes. Sont sp&eacute;cialement pr&eacute;dispos&eacute;es &agrave; ces toxicit&eacute;s, les personnes &acirc;g&eacute;es et les patients avec une capacit&eacute; physique r&eacute;duite par leur maladie. Par cons&eacute;quent, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises lorsque ces patients seront trait&eacute;s.</li>
<li>Risque de mucosite/stomatite<br>Le folinate de calcium peut potentialiser les risques toxiques du 5-fluorouracile, en particulier chez les personnes &acirc;g&eacute;es et les patients affaiblis. Les manifestations les plus fr&eacute;quentes sont des leucop&eacute;nies, des mucites, des stomatites et/ou des diarrh&eacute;es, qui peuvent &ecirc;tre dose-limitantes.</li>
<li>Surveillance de la calc&eacute;mie pendant le traitement<br>Les taux de calcium doivent &ecirc;tre suivis chez les patients recevant un traitement associant 5-fluorouracile/folinate de calcium et un apport compl&eacute;mentaire en calcium doit &ecirc;tre fourni si ces taux sont bas.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Pour les perfusions intraveineuses, le folinate de calcium peut &ecirc;tre dilu&eacute; avant utilisation dans une solution de chlorure de sodium &agrave; 0,9% ou dans une solution de glucose &agrave; 5%.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Agents oxydants (cf Incompatibilit&eacute;s).<br>Le folinate de calcium ne doit pas &ecirc;tre m&eacute;lang&eacute; avec du 5-fluorouracile dans la m&ecirc;me injection ou perfusion IV.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En clinique, les donn&eacute;es, provenant d'&eacute;tudes bien conduites, men&eacute;es chez la femme enceinte ou allaitant sont insuffisantes. Chez l'animal, avec le folinate de calcium, les &eacute;tudes de toxicit&eacute; sur la reproduction n'ont pas &eacute;t&eacute; men&eacute;es. Rien n'indique que l'acide folique induit des effets nocifs lorsqu'il est administr&eacute; pendant la grossesse.<br>L'utilisation du 5-fluorouracile est g&eacute;n&eacute;ralement contre-indiqu&eacute;e pendant la grossesse et est contre-indiqu&eacute; pendant l'allaitement ; ceci s'applique aussi &agrave; l'utilisation combin&eacute;e du folinate de calcium et du 5-fluorouracile.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage du folinate de calcium dans le lait maternel n'a pas &eacute;t&eacute; &eacute;valu&eacute;. Le folinate de calcium peut &ecirc;tre utilis&eacute; pendant l'allaitement si n&eacute;cessaire en fonction des indications th&eacute;rapeutiques.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Atteinte muqueuse&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AF03 / CALCIUM FOLINATE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Modulateur de l'activit&eacute; des antim&eacute;tabolites : folinate \ Canc&eacute;rologie (Voie injectable)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3747633</b>&nbsp;(FOLINATE DE CALCIUM SANDOZ 10mg/ml sol inj : 1Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3747656</b>&nbsp;(FOLINATE DE CALCIUM SANDOZ 10mg/ml sol inj : 1Fl/20ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3747662</b>&nbsp;(FOLINATE DE CALCIUM SANDOZ 10mg/ml sol inj : 1Fl/30ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

