<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>GLIADEL 7,7 mg implant</title>

<h1>GLIADEL 7,7 mg implant</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>implant
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 implant</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>carmustine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">7,7 mg</font></td>
</tr>
</table>
Excipients :polifeprosan 20.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Gliadel Implant est indiqu&eacute; en traitement d'appoint de la chirurgie et de la radioth&eacute;rapie chez les patients pr&eacute;sentant un gliome malin de haut grade nouvellement diagnostiqu&eacute;.<br>Gliadel Implant est &eacute;galement indiqu&eacute; en traitement d'appoint de la chirurgie chez les patients atteints d'un glioblastome multiforme r&eacute;current attest&eacute; histologiquement pour lequel une r&eacute;section chirurgicale est indiqu&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie et mode d'administration :<br>A usage intral&eacute;sionnel r&eacute;serv&eacute; &agrave; l'adulte.<br>Chaque implant Gliadel contient 7,7 mg de carmustine, correspondant &agrave; une dose de 61,6 mg lorsque huit implants sont plac&eacute;s dans la cavit&eacute; de r&eacute;section tumorale.<br>Il est recommand&eacute; de placer au maximum huit implants si la taille et la forme de la cavit&eacute; de r&eacute;section le permettent. Les implants cass&eacute;s en deux peuvent &ecirc;tre utilis&eacute;s mais ceux qui sont cass&eacute;s en plus de deux morceaux doivent &ecirc;tre jet&eacute;s dans les conteneurs r&eacute;serv&eacute;s aux d&eacute;chets &agrave; risques biologiques (cf Modalit&eacute;s de manipulation).<br>Il est recommand&eacute; de placer les implants directement de l'emballage st&eacute;rile int&eacute;rieur du produit &agrave; la cavit&eacute; de r&eacute;section. Il est possible de placer de la cellulose r&eacute;g&eacute;n&eacute;r&eacute;e oxyd&eacute;e sur les implants pour les fixer &agrave; la surface de la cavit&eacute;.Modalit&eacute;s de manipulation :<br>Les implants doivent &ecirc;tre manipul&eacute;s par un personnel portant des gants chirurgicaux compte tenu du fait que l'exposition &agrave; la carmustine peut provoquer des br&ucirc;lures s&eacute;v&egrave;res et une hyperpigmentation cutan&eacute;e. Il est recommand&eacute; de porter deux paires de gants, les gants ext&eacute;rieurs devant &ecirc;tre jet&eacute;s apr&egrave;s utilisation dans un conteneur r&eacute;serv&eacute; aux d&eacute;chets pr&eacute;sentant un risque biologique. Un instrument chirurgical r&eacute;serv&eacute; &agrave; la manipulation des implants doit &ecirc;tre utilis&eacute; pour leur mise en place. Si l'intervention neurochirurgicale doit &ecirc;tre renouvel&eacute;e, tout implant ou reste d'implant doit &ecirc;tre manipul&eacute; comme un agent potentiellement cytotoxique.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Les implants Gliadel doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les sachets contenant les implants Gliadel doivent &ecirc;tre apport&eacute;s dans la salle d'op&eacute;ration et doivent rester ferm&eacute;s jusqu'au moment de leur mise en place dans la cavit&eacute; de r&eacute;section. Seule la surface ext&eacute;rieure du sachet externe n'est pas st&eacute;rile. En cas de chute d'un implant, celui-ci doit imp&eacute;rativement &ecirc;tre &eacute;limin&eacute; selon la proc&eacute;dure appropri&eacute;e.<br>Instructions pour l'ouverture des sachets contenant l'implant :<br>- Pour ouvrir le sachet ext&eacute;rieur, rep&eacute;rez le coin repli&eacute; et tirez-le lentement dans un mouvement orient&eacute; vers l'ext&eacute;rieur. Ne pas tirer vers le bas afin de ne pas toucher le sachet avec les doigts, ce qui risquerait d'exercer une pression sur l'implant et provoquer sa rupture.<br>- Retirer le sachet int&eacute;rieur en le saisissant &agrave; l'aide d'une pince en le tirant vers le haut.<br>- Pour ouvrir le sachet int&eacute;rieur, le tenir d&eacute;licatement et d&eacute;couper en arc de cercle autour de l'implant.<br>- Pour retirer l'implant, le saisir d&eacute;licatement &agrave; l'aide d'une pince et le placer directement dans la cavit&eacute; de r&eacute;section.<br>En cas de chute d'un implant, celui-ci doit imp&eacute;rativement &ecirc;tre &eacute;limin&eacute; selon la proc&eacute;dure appropri&eacute;e.<br>Une fois que la r&eacute;section de la tumeur est r&eacute;alis&eacute;e, que la pathologie tumorale est confirm&eacute;e, et que l'h&eacute;mostase est obtenue, jusqu'&agrave; huit implants peuvent &ecirc;tre plac&eacute;s de fa&ccedil;on &agrave; couvrir la majeure partie de la cavit&eacute; de r&eacute;section. Un l&eacute;ger chevauchement des implants est acceptable. Les implants cass&eacute;s en deux peuvent &ecirc;tre utilis&eacute;s mais ceux cass&eacute;s en plus de deux morceaux doivent &ecirc;tre &eacute;limin&eacute;s dans les conteneurs r&eacute;serv&eacute;s aux d&eacute;chets pr&eacute;sentant un risque biologique.<br>Il est possible de placer sur les implants de la cellulose r&eacute;g&eacute;n&eacute;r&eacute;e oxyd&eacute;e pour les fixer &agrave; la surface de la cavit&eacute;. Apr&egrave;s la mise en place des implants, la cavit&eacute; de r&eacute;section doit &ecirc;tre irrigu&eacute;e et la dure-m&egrave;re referm&eacute;e de mani&egrave;re &eacute;tanche.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur en mati&egrave;re de risque biologique.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance clinique pendant le traitement<br>Les patients subissant une craniotomie en raison d'un glioblastome et l'implantation de Gliadel Implant doivent faire l'objet d'un strict suivi, &eacute;tant donn&eacute; les complications connues de la craniotomie, &agrave; savoir convulsions, infections intracr&acirc;niennes, cicatrisation anormale et oed&egrave;me c&eacute;r&eacute;bral (cf Effets ind&eacute;sirables). Des cas d'effet de masse intrac&eacute;r&eacute;brale non sensibles aux costicost&eacute;ro&iuml;des ont &eacute;t&eacute; d&eacute;crits chez les patients trait&eacute;s par Gliadel Implant, notamment un cas entra&icirc;nant un engagement c&eacute;r&eacute;bral. Les patients trait&eacute;s par Gliadel Implant doivent faire l'objet d'une surveillance attentive quant &agrave; la survenue d'oed&egrave;me c&eacute;r&eacute;bral, d'hypertension intracr&acirc;nienne suite &agrave; l'utilisation de st&eacute;ro&iuml;des (cf Effets ind&eacute;sirables). Une fuite de liquide c&eacute;phalorachidien (LCR) a &eacute;t&eacute; observ&eacute;e plus couramment chez les patients trait&eacute;s par Gliadel Implant. La fermeture durale &eacute;tanche et le soin des plaies locales doivent faire l'objet d'une attention particuli&egrave;re (cf Effets ind&eacute;sirables).<br>Le d&eacute;veloppement d'un oed&egrave;me c&eacute;r&eacute;bral avec effet de masse (d&ucirc; &agrave; une r&eacute;currence tumorale, une infection intracr&acirc;nienne ou une n&eacute;crose) peut n&eacute;cessiter une nouvelle intervention, et dans certains cas, le retrait de Gliadel Implant ou de ses r&eacute;sidus.<br>Il faut &eacute;viter la communication entre la cavit&eacute; de r&eacute;section chirurgicale et le syst&egrave;me ventriculaire afin d'emp&ecirc;cher la migration des implants dans le syst&egrave;me ventriculaire et d'&eacute;viter la survenue &eacute;ventuelle d'une hydroc&eacute;phalie occlusive. S'il existe une voie de communication dont la taille d&eacute;passe celle du diam&egrave;tre de l'implant, celle-ci doit &ecirc;tre ferm&eacute;e avant la pose de Gliadel Implant.<br>Des examens par tomodensitom&eacute;trie et imagerie par r&eacute;sonance magn&eacute;tique peuvent montrer une amplification au niveau du tissu c&eacute;r&eacute;bral entourant la cavit&eacute; de r&eacute;section apr&egrave;s la mise en place des implants Gliadel. Cette amplification peut repr&eacute;senter un oed&egrave;me ou une inflammation provoqu&eacute;s par les implants Gliadel ou par la progression tumorale.</li>
<li>Risque d'oed&egrave;me c&eacute;r&eacute;bral<br>Les patients subissant une craniotomie en raison d'un glioblastome et l'implantation de Gliadel Implant doivent faire l'objet d'un strict suivi, &eacute;tant donn&eacute; les complications connues de la craniotomie, &agrave; savoir convulsions, infections intracr&acirc;niennes, cicatrisation anormale et oed&egrave;me c&eacute;r&eacute;bral (cf Effets ind&eacute;sirables). Des cas d'effet de masse intrac&eacute;r&eacute;brale non sensibles aux costicost&eacute;ro&iuml;des ont &eacute;t&eacute; d&eacute;crits chez les patients trait&eacute;s par Gliadel Implant, notamment un cas entra&icirc;nant un engagement c&eacute;r&eacute;bral. Les patients trait&eacute;s par Gliadel Implant doivent faire l'objet d'une surveillance attentive quant &agrave; la survenue d'oed&egrave;me c&eacute;r&eacute;bral, d'hypertension intracr&acirc;nienne suite &agrave; l'utilisation de st&eacute;ro&iuml;des (cf Effets ind&eacute;sirables). Une fuite de liquide c&eacute;phalorachidien (LCR) a &eacute;t&eacute; observ&eacute;e plus couramment chez les patients trait&eacute;s par Gliadel Implant. La fermeture durale &eacute;tanche et le soin des plaies locales doivent faire l'objet d'une attention particuli&egrave;re (cf Effets ind&eacute;sirables).<br>Le d&eacute;veloppement d'un oed&egrave;me c&eacute;r&eacute;bral avec effet de masse (d&ucirc; &agrave; une r&eacute;currence tumorale, une infection intracr&acirc;nienne ou une n&eacute;crose) peut n&eacute;cessiter une nouvelle intervention, et dans certains cas, le retrait de Gliadel Implant ou de ses r&eacute;sidus.<br>Il faut &eacute;viter la communication entre la cavit&eacute; de r&eacute;section chirurgicale et le syst&egrave;me ventriculaire afin d'emp&ecirc;cher la migration des implants dans le syst&egrave;me ventriculaire et d'&eacute;viter la survenue &eacute;ventuelle d'une hydroc&eacute;phalie occlusive. S'il existe une voie de communication dont la taille d&eacute;passe celle du diam&egrave;tre de l'implant, celle-ci doit &ecirc;tre ferm&eacute;e avant la pose de Gliadel Implant.<br>Des examens par tomodensitom&eacute;trie et imagerie par r&eacute;sonance magn&eacute;tique peuvent montrer une amplification au niveau du tissu c&eacute;r&eacute;bral entourant la cavit&eacute; de r&eacute;section apr&egrave;s la mise en place des implants Gliadel. Cette amplification peut repr&eacute;senter un oed&egrave;me ou une inflammation provoqu&eacute;s par les implants Gliadel ou par la progression tumorale.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>La carmustine, le principe actif de Gliadel Implant, en administration syst&eacute;mique, peut exercer des effets g&eacute;notoxiques et peut nuire au d&eacute;veloppement foetal. Par cons&eacute;quent, Gliadel Implant ne doit normalement pas &ecirc;tre administr&eacute; aux femmes enceintes. Si l'emploi de Gliadel Implant est malgr&eacute; tout envisag&eacute; au cours d'une grossesse, la patiente doit &ecirc;tre inform&eacute;e du risque potentiel pour le foetus. Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; d'&eacute;viter une grossesse lorsqu'elles re&ccedil;oivent Gliadel Implant.</li>
<li>Information du patient<br>La carmustine, le principe actif de Gliadel Implant, en administration syst&eacute;mique, peut exercer des effets g&eacute;notoxiques et peut nuire au d&eacute;veloppement foetal. Par cons&eacute;quent, Gliadel Implant ne doit normalement pas &ecirc;tre administr&eacute; aux femmes enceintes. Si l'emploi de Gliadel Implant est malgr&eacute; tout envisag&eacute; au cours d'une grossesse, la patiente doit &ecirc;tre inform&eacute;e du risque potentiel pour le foetus. Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; d'&eacute;viter une grossesse lorsqu'elles re&ccedil;oivent Gliadel Implant.</li>
<li>Recommandations relatives &agrave; la manipulation de m&eacute;dicaments cytotoxiques<br>Les implants doivent &ecirc;tre manipul&eacute;s par un personnel portant des gants chirurgicaux compte tenu du fait que l'exposition &agrave; la carmustine peut provoquer des br&ucirc;lures s&eacute;v&egrave;res et une hyperpigmentation cutan&eacute;e. Il est recommand&eacute; de porter deux paires de gants, les gants ext&eacute;rieurs devant &ecirc;tre jet&eacute;s apr&egrave;s utilisation dans un conteneur r&eacute;serv&eacute; aux d&eacute;chets pr&eacute;sentant un risque biologique. Un instrument chirurgical r&eacute;serv&eacute; &agrave; la manipulation des implants doit &ecirc;tre utilis&eacute; pour leur mise en place. Si l'intervention neurochirurgicale doit &ecirc;tre renouvel&eacute;e, tout implant ou reste d'implant doit &ecirc;tre manipul&eacute; comme un agent potentiellement cytotoxique.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Les implants Gliadel doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les sachets contenant les implants Gliadel doivent &ecirc;tre apport&eacute;s dans la salle d'op&eacute;ration et doivent rester ferm&eacute;s jusqu'au moment de leur mise en place dans la cavit&eacute; de r&eacute;section. Seule la surface ext&eacute;rieure du sachet externe n'est pas st&eacute;rile. En cas de chute d'un implant, celui-ci doit imp&eacute;rativement &ecirc;tre &eacute;limin&eacute; selon la proc&eacute;dure appropri&eacute;e.<br>Instructions pour l'ouverture des sachets contenant l'implant :<br>- Pour ouvrir le sachet ext&eacute;rieur, rep&eacute;rez le coin repli&eacute; et tirez-le lentement dans un mouvement orient&eacute; vers l'ext&eacute;rieur. Ne pas tirer vers le bas afin de ne pas toucher le sachet avec les doigts, ce qui risquerait d'exercer une pression sur l'implant et provoquer sa rupture.<br>- Retirer le sachet int&eacute;rieur en le saisissant &agrave; l'aide d'une pince en le tirant vers le haut.<br>- Pour ouvrir le sachet int&eacute;rieur, le tenir d&eacute;licatement et d&eacute;couper en arc de cercle autour de l'implant.<br>- Pour retirer l'implant, le saisir d&eacute;licatement &agrave; l'aide d'une pince et le placer directement dans la cavit&eacute; de r&eacute;section.<br>En cas de chute d'un implant, celui-ci doit imp&eacute;rativement &ecirc;tre &eacute;limin&eacute; selon la proc&eacute;dure appropri&eacute;e.<br>Une fois que la r&eacute;section de la tumeur est r&eacute;alis&eacute;e, que la pathologie tumorale est confirm&eacute;e, et que l'h&eacute;mostase est obtenue, jusqu'&agrave; huit implants peuvent &ecirc;tre plac&eacute;s de fa&ccedil;on &agrave; couvrir la majeure partie de la cavit&eacute; de r&eacute;section. Un l&eacute;ger chevauchement des implants est acceptable. Les implants cass&eacute;s en deux peuvent &ecirc;tre utilis&eacute;s mais ceux cass&eacute;s en plus de deux morceaux doivent &ecirc;tre &eacute;limin&eacute;s dans les conteneurs r&eacute;serv&eacute;s aux d&eacute;chets pr&eacute;sentant un risque biologique.<br>Il est possible de placer sur les implants de la cellulose r&eacute;g&eacute;n&eacute;r&eacute;e oxyd&eacute;e pour les fixer &agrave; la surface de la cavit&eacute;. Apr&egrave;s la mise en place des implants, la cavit&eacute; de r&eacute;section doit &ecirc;tre irrigu&eacute;e et la dure-m&egrave;re referm&eacute;e de mani&egrave;re &eacute;tanche.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur en mati&egrave;re de risque biologique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas d'&eacute;tudes sur GLIADEL Implant chez la femme enceinte ni d'&eacute;tudes &eacute;valuant la toxicit&eacute; de GLIADEL Implant sur la reproduction. La carmustine, le principe actif de GLIADEL Implant, en administration syst&eacute;mique, peut exercer des effets g&eacute;notoxiques et peut nuire au d&eacute;veloppement f&oelig;tal. Par cons&eacute;quent, GLIADEL Implant ne devrait pas &ecirc;tre utilis&eacute; durant la grossesse. Si l'emploi de GLIADEL Implant est malgr&eacute; tout envisag&eacute; au cours d'une grossesse, la patiente doit &ecirc;tre inform&eacute;e du risque potentiel pour le foetus. Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es de la n&eacute;cessit&eacute; d'&eacute;viter une grossesse lorsqu'elles re&ccedil;oivent GLIADEL Implant. En cas de grossesse survenant pendant le traitement avec GLIADEL Implant, il convient<br>d'envisager une &eacute;tude g&eacute;n&eacute;tique.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>II n'y a pas de donn&eacute;es sur le passage de Gliadel Implant dans le lait maternel. Compte tenu du fait que certains m&eacute;dicaments sont excr&eacute;t&eacute;s dans le lait maternel et en raison du risque potentiel d'effets secondaires s&eacute;rieux li&eacute;s &agrave; la carmustine chez les nourrissons, l'allaitement est contre-indiqu&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;. Toutefois, la conduite de v&eacute;hicules n'est pas recommand&eacute;e &agrave; la suite du traitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Diab&egrave;te(Fr&eacute;quent)<br>
</li>
<li>Cicatrisation (anomalie)(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique(Fr&eacute;quent)<br>
</li>
<li>H&eacute;mipl&eacute;gie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Convulsions(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Confusion mentale(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me c&eacute;r&eacute;bral(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Aphasie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;pression(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Somnolence(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;locution(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Amn&eacute;sie(Fr&eacute;quent)<br>
</li>
<li>Hypertension intracr&acirc;nienne(Fr&eacute;quent)<br>
</li>
<li>Trouble de la personnalit&eacute;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;(Fr&eacute;quent)<br>
</li>
<li>Paralysie faciale(Fr&eacute;quent)<br>
</li>
<li>Trouble neurologique(Fr&eacute;quent)<br>
</li>
<li>Ataxie(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Fr&eacute;quent)<br>
</li>
<li>Trouble de la marche(Fr&eacute;quent)<br>
</li>
<li>Vertige(Fr&eacute;quent)<br>
</li>
<li>Epilepsie(Fr&eacute;quent)<br>
</li>
<li>Hallucination(Fr&eacute;quent)<br>
</li>
<li>Insomnie(Fr&eacute;quent)<br>
</li>
<li>Tremblement(Fr&eacute;quent)<br>
</li>
<li>Ch&eacute;mosis(Fr&eacute;quent)<br>
</li>
<li>Vision (modification)(Fr&eacute;quent)<br>
</li>
<li>Champ visuel (modification)(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite profonde(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Embolie pulmonaire(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Infection urinaire(Fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire(Fr&eacute;quent)<br>
</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Infection(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique(Fr&eacute;quent)<br>
</li>
<li>Abc&egrave;s(Fr&eacute;quent)<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique(Fr&eacute;quent)<br>
</li>
<li>Liquide c&eacute;phalorachidien (fuite)<br>
</li>
<li>An&eacute;mie(Fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie(Fr&eacute;quent)<br>
</li>
<li>Stupeur(Fr&eacute;quent)<br>
</li>
<li>M&eacute;ningite(Fr&eacute;quent)<br>
</li>
<li>Candidose buccale(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Leucocytose(Fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie(Fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie(Fr&eacute;quent)<br>
</li>
<li>Hydroc&eacute;phalie aigu&euml;(Fr&eacute;quent)<br>
</li>
<li>Coma(Fr&eacute;quent)<br>
</li>
<li>Diplopie(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action parano&iuml;de(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale(Peu fr&eacute;quent)<br>
</li>
<li>Infarctus vasculaire c&eacute;r&eacute;bral(Peu fr&eacute;quent)<br>
</li>
<li>Douleur oculaire(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie d'inhalation(Fr&eacute;quent)<br>
</li>
<li>Dysphagie(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie gastro-intestinale(Fr&eacute;quent)<br>
</li>
<li>Incontinence f&eacute;cale(Fr&eacute;quent)<br>
</li>
<li>Douleur cervicale(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;(Fr&eacute;quent)<br>
</li>
<li>Sepsis(Fr&eacute;quent)<br>
</li>
<li>Kyste c&eacute;r&eacute;bral<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>L01AD01 / CARMUSTINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antin&eacute;oplasique : agent alkylant \ Canc&eacute;rologie (Nitroso-ur&eacute;es)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5619075</b>(GLIADEL 7,7 mg implant : B/8).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>LINK Pharmaceuticals Ltd</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

