<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>BECLOMETASONE TEVA 250 &micro;g/dose sol p inhal</title>

<h1>BECLOMETASONE TEVA 250 &micro;g/dose sol p inhal</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 dose(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>b&eacute;clom&eacute;tasone dipropionate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">250 &micro;g</font></td>
</tr>
</table>
Excipients :&eacute;thanol, norflurane.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement continu anti-inflammatoire de l'asthme persistant*<br>* L'asthme persistant se d&eacute;finit par l'existence de sympt&ocirc;mes diurnes plurihebdomadaires et/ou de sympt&ocirc;mes nocturnes plus de 2 fois par mois.<br>Dans l'asthme persistant l&eacute;ger de l'enfant, en l'absence de donn&eacute;es d&eacute;finitives sur les cons&eacute;quences sur la croissance et le m&eacute;tabolisme osseux de l'administration d'un cortico&iuml;de par voie inhal&eacute;e, il est souhaitable de d&eacute;buter un traitement continu de fond par une cromone avant de passer, en cas d'&eacute;chec, &agrave; un traitement cortico&iuml;de inhal&eacute;.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>1 - La posologie est strictement individuelle. La dose initiale sera d&eacute;termin&eacute;e selon la s&eacute;v&eacute;rit&eacute; de la maladie avant traitement et sera ensuite ajust&eacute;e en fonction des r&eacute;sultats individuels. Il convient de toujours rechercher la posologie minimale efficace.<br>A titre indicatif :<br>* Dans l'asthme persistant l&eacute;ger &agrave; mod&eacute;r&eacute; la dose initiale pr&eacute;conis&eacute;e se situe entre :<br>- chez l'adulte : 500 et 1000 microgrammes par jour ;<br>- chez l'enfant : 250 &agrave; 500 microgrammes par jour.<br>L'asthme persistant l&eacute;ger se d&eacute;finit par l'existence de sympt&ocirc;mes diurnes plus de 1 fois par semaine et moins de 1 fois par jour et/ou de sympt&ocirc;mes nocturnes plus de 2 fois par mois, un DEP ou un VEMS sup&eacute;rieur &agrave; 80% des valeurs pr&eacute;dites, une variabilit&eacute; du DEP comprise entre 20 et 30%.<br>L'asthme persistant mod&eacute;r&eacute; se d&eacute;finit par l'existence de sympt&ocirc;mes diurnes quotidiens, de crises retentissant sur l'activit&eacute; et le sommeil, de sympt&ocirc;mes d'asthme nocturne plus de 1 fois par semaine, une utilisation quotidienne de b&ecirc;ta-2 mim&eacute;tiques inhal&eacute;s d'action br&egrave;ve, un DEP ou un VEMS compris entre 60 et 80% des valeurs pr&eacute;dites, une variabilit&eacute; du DEP sup&eacute;rieure &agrave; 30%.<br>* Dans l'asthme persistant s&eacute;v&egrave;re, la dose initiale pr&eacute;conis&eacute;e se situe jusqu'&agrave; :<br>- chez l'adulte : 2000 microgrammes par jour ;<br>- chez l'enfant : 1000 microgramme par jour.<br>L'asthme persistant s&eacute;v&egrave;re se d&eacute;finit par l'existence de sympt&ocirc;mes permanents, de crises fr&eacute;quentes, de sympt&ocirc;mes d'asthme nocturne fr&eacute;quents, une activit&eacute; physique limit&eacute;e par les sympt&ocirc;mes d'asthme, un DEP ou un VEMS inf&eacute;rieur &agrave; 60% des valeurs pr&eacute;dites, une variabilit&eacute; du DEP* sup&eacute;rieure &agrave; 30%.<br>*La variabilit&eacute; du DEP s'&eacute;value sur la journ&eacute;e [DEP du soir - DEP du matin]/ 1/2[DEP du soir + DEP du matin] ou sur une semaine.<br>La dose quotidienne peut &ecirc;tre r&eacute;partie en 2 prises par jour.<br>En cas d'asthme instable, la dose et le nombre de prises devront &ecirc;tre augment&eacute;s jusqu'&agrave; une administration en 3 &agrave; 4 prises par jour en fonction de l'&eacute;tat clinique du patient.<br>Mode d'administration :<br>Inhalation par distributeur avec embout buccal.<br>Pour une utilisation correcte, il est souhaitable que le m&eacute;decin s'assure du bon usage de l'appareil.<br>En cas de mise en &eacute;vidence chez le patient d'une mauvaise synchronisation main/poumon emp&ecirc;chant la coordination des mouvements inspiration/d&eacute;clenchement de l'appareil, l'utilisation d'une chambre d'inhalation est indiqu&eacute;e.<br>Apr&egrave;s avoir agit&eacute; l'appareil et enlev&eacute; le capuchon, le patient devra :<br>- expirer profond&eacute;ment ,<br>- pr&eacute;senter l'embout buccal &agrave; l'entr&eacute;e de la bouche, le fond de la cartouche m&eacute;tallique dirig&eacute; vers le haut ,<br>- commencer &agrave; inspirer en pressant sur la cartouche m&eacute;tallique tout en continuant &agrave; inspirer lentement et profond&eacute;ment ,<br>- retirer l'embout buccal et retenir sa respiration pendant au moins 10 secondes ,<br>- l'embout buccal de l'appareil de propulsion doit, par mesure d'hygi&egrave;ne, &ecirc;tre nettoy&eacute; apr&egrave;s emploi.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Intol&eacute;rance au m&eacute;dicament</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Information du patient<br>Pr&eacute;venir le patient que ce m&eacute;dicament n'est pas destin&eacute; &agrave; juguler une crise d'asthme d&eacute;clar&eacute;e, mais est un traitement continu de fond de la maladie asthmatique devant &ecirc;tre poursuivi r&eacute;guli&egrave;rement, quotidiennement et aux doses prescrites, et dont les effets sur les sympt&ocirc;mes de l'asthme ne se feront sentir qu'au bout de quelques jours &agrave; quelques semaines.<br>Le patient doit &ecirc;tre averti que l'am&eacute;lioration de son &eacute;tat clinique ne doit pas conduire &agrave; une modification de son traitement, en particulier &agrave; l'arr&ecirc;t de la corticoth&eacute;rapie par voie inhal&eacute;e, sans avis m&eacute;dical.<br>
</li>
<li>Crise d'asthme<br>Pr&eacute;venir le patient que ce m&eacute;dicament n'est pas destin&eacute; &agrave; juguler une crise d'asthme d&eacute;clar&eacute;e, mais est un traitement continu de fond de la maladie asthmatique devant &ecirc;tre poursuivi r&eacute;guli&egrave;rement, quotidiennement et aux doses prescrites, et dont les effets sur les sympt&ocirc;mes de l'asthme ne se feront sentir qu'au bout de quelques jours &agrave; quelques semaines.</li>
<li>Dyspn&eacute;e paroxystique<br>Si en d&eacute;pit d'un traitement bien conduit une dyspn&eacute;e paroxystique survient, on doit avoir recours &agrave; un bronchodilatateur b&ecirc;ta-2 mim&eacute;tique par voie inhal&eacute;e d'action rapide et de courte dur&eacute;e pour traiter les sympt&ocirc;mes aigus. Il conviendra d'en informer le patient et de lui pr&eacute;ciser qu'une consultation m&eacute;dicale imm&eacute;diate est n&eacute;cessaire si, dans ce cas, le soulagement habituellement obtenu n'est pas rapidement observ&eacute; apr&egrave;s inhalation du bronchodilatateur b&ecirc;ta-2 mim&eacute;tique.<br>
</li>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>Si un patient d&eacute;veloppe en quelques jours une augmentation rapide de sa consommation en bronchodilatateurs b&ecirc;ta-2 mim&eacute;tiques d'action rapide et de courte dur&eacute;e par voie inhal&eacute;e, on doit craindre (surtout si les valeurs du d&eacute;bit-m&egrave;tre de pointe s'abaissent et/ou deviennent irr&eacute;guli&egrave;res) une d&eacute;compensation de sa maladie et la possibilit&eacute; d'une &eacute;volution vers un asthme aigu grave (&eacute;tat de mal asthmatique).<br>En cas de d&eacute;stabilisation de l'asthme, ou de contr&ocirc;le insuffisant des exacerbations d'asthme malgr&eacute; des doses maximales de cortico&iuml;des par voie inhal&eacute;e, un traitement par corticoth&eacute;rapie par voie g&eacute;n&eacute;rale en cure courte doit &ecirc;tre envisag&eacute;. Il est alors n&eacute;cessaire de maintenir la corticoth&eacute;rapie inhal&eacute;e associ&eacute;e au traitement par voie g&eacute;n&eacute;rale.<br>Le m&eacute;decin devra &eacute;galement pr&eacute;venir le patient de la n&eacute;cessit&eacute;, dans ce cas, d'une consultation imm&eacute;diate. La conduite th&eacute;rapeutique devra alors &ecirc;tre r&eacute;&eacute;valu&eacute;e.<br>
</li>
<li>Infection bronchique<br>En cas d'infection bronchique un traitement appropri&eacute; est n&eacute;cessaire afin de favoriser la diffusion optimale du produit dans les voies respiratoires.</li>
<li>Hypers&eacute;cr&eacute;tion bronchique<br>En cas de bronchorrh&eacute;e abondante, un traitement appropri&eacute; est n&eacute;cessaire afin de favoriser la diffusion optimale du produit dans les voies respiratoires.</li>
<li>Traitement prolong&eacute; par cortico&iuml;de en cours<br>L'administration conjointe de cortico&iuml;des par voie inhal&eacute;e chez les asthmatiques sous corticoth&eacute;rapie orale au long cours (patients corticod&eacute;pendants) ne dispense pas des pr&eacute;cautions n&eacute;cessaires lors d'une r&eacute;duction des doses de cortico&iuml;de par voie orale. Celles-ci seront diminu&eacute;es tr&egrave;s progressivement et le sevrage devra &ecirc;tre effectu&eacute; sous surveillance m&eacute;dicale attentive (&agrave; la recherche de l'apparition de signes d'insuffisance surr&eacute;nale aigu&euml; ou subaigu&euml;) se prolongeant au-del&agrave; de l'arr&ecirc;t de la corticoth&eacute;rapie par voie g&eacute;n&eacute;rale.</li>
<li>Tenir compte de la teneur en alcool<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Dipropionate de b&eacute;clom&eacute;tasone :<br>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne des cortico&iuml;des variable selon les esp&egrave;ces.<br>Dans l'esp&egrave;ce humaine, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des lors du premier trimestre bien qu'il existe un passage transplacentaire. Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; dose &eacute;lev&eacute;e par voie syst&eacute;mique.<br>Il semble justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique du nouveau-n&eacute;.<br>Norflurane (t&eacute;trafluoro&eacute;thane : HF 134a) : gaz propulseur.<br>L'&eacute;tude des fonctions de reproduction men&eacute;e chez l'animal n'a pas mis en &eacute;vidence d'effet n&eacute;faste de l'administration de Norflurane (t&eacute;trafluoro&eacute;thane : HF 134a) contenu dans ce m&eacute;dicament. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. Il n'existe n&eacute;anmoins actuellement pas de donn&eacute;es en nombre suffisant, pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du norflurane lorsqu'il est administr&eacute; pendant la grossesse.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Les cortico&iuml;des passent dans le lait.<br>Le passage du gaz propulseur HFA 134a et de ses m&eacute;tabolites dans le lait n'est pas connu.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Candidose oropharyng&eacute;e<br>
</li>
<li>G&ecirc;ne pharyng&eacute;e<br>
</li>
<li>Dysphonie<br>
</li>
<li>Raucit&eacute; de la voix<br>
</li>
<li>Toux<br>
</li>
<li>Bronchospasme(Rare)<br>
</li>
<li>Effets syst&eacute;miques<br>
</li>
<li>Atrophie cutan&eacute;e<br>
</li>
<li>H&eacute;matome sous-cutan&eacute;<br>
</li>
<li>Cortisol&eacute;mie (diminution)<br>
</li>
<li>Cortisolurie (diminution)<br>
</li>
<li>Ost&eacute;oporose<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>R03BA01 / BECLOMETASONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antiasthmatique : cortico&iuml;de<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3771637</b>(BECLOMETASONE TEVA 250 &micro;g/dose sol p inhal : Fl/200doses).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

