<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>EVOLTRA 1mg/ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">EVOLTRA 1mg/ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>clofarabine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, eau ppi, pH 4,5 -7,5&nbsp;, Osmolarit&eacute; : comprise entre 270 et 310 mOsm/l.&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de la leuc&eacute;mie aigu&euml; lymphoblastique (LAL) chez des patients p&eacute;diatriques en rechute ou r&eacute;fractaires apr&egrave;s au moins deux lignes de traitement et pour lesquels aucune alternative th&eacute;rapeutique ne permet d'envisager une r&eacute;ponse durable. La s&eacute;curit&eacute; et l'efficacit&eacute; ont &eacute;t&eacute; &eacute;valu&eacute;es au cours d'&eacute;tudes incluant des patients de &lt;= &agrave; 21 ans au moment du diagnostic initial (cf Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement devra &ecirc;tre mis en place et supervis&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge des patients atteints de leuc&eacute;mies aigu&euml;s.Chez l'adulte (y compris chez le sujet &acirc;g&eacute;) : les donn&eacute;es actuelles, ne permettent pas d'&eacute;tablir un profil concernant la s&eacute;curit&eacute; et l'efficacit&eacute; de la clofarabine chez le patient adulte (cf Pharmacocin&eacute;tique).Chez le patient p&eacute;diatrique : La dose recommand&eacute;e est de 52 mg/m&sup2; de surface corporelle administr&eacute;e par perfusion intraveineuse de 2 heures par jour pendant 5 jours cons&eacute;cutifs. La surface corporelle sera calcul&eacute;e &agrave; partir de la taille et du poids r&eacute;els du patient mesur&eacute;s avant le d&eacute;but de chaque cycle. Les cycles th&eacute;rapeutiques seront r&eacute;p&eacute;t&eacute;s toutes les 2 &agrave; 6 semaines (&agrave; partir du premier jour du cycle pr&eacute;c&eacute;dent) apr&egrave;s reconstitution d'une h&eacute;matopo&iuml;&egrave;se normale (&agrave; savoir, un nombre absolu de neutrophiles &gt;= 750/&micro;l) et un retour aux valeurs initiales des fonctions organiques. Une r&eacute;duction de dose de 25 % peut &ecirc;tre l&eacute;gitime chez les patients souffrant de toxicit&eacute;s importantes (cf ci-dessous).<br>L'exp&eacute;rience chez des patients recevant plus de 3 cycles th&eacute;rapeutiques est actuellement limit&eacute;e (cf Mises en garde et Pr&eacute;cautions d'emploi).<br>La majorit&eacute; des patients r&eacute;pondant &agrave; la clofarabine obtiennent une r&eacute;ponse apr&egrave;s 1 ou 2 cycles de traitement (cf Pharmacodynamie). Par cons&eacute;quent, le rapport b&eacute;n&eacute;fice/risque potentiel associ&eacute; &agrave; la poursuite du traitement chez des patients ne montrant aucune am&eacute;lioration h&eacute;matologique et/ou clinique apr&egrave;s 2 cycles de traitement devra &ecirc;tre &eacute;valu&eacute; par le m&eacute;decin traitant (cf Mises en garde/Pr&eacute;cautions d'emploi).Chez l'enfant (poids &lt; 20 kg) : Un temps de perfusion &gt; 2 heures devra &ecirc;tre envisag&eacute; afin d'aider &agrave; une r&eacute;duction des sympt&ocirc;mes d'anxi&eacute;t&eacute; et d'irritabilit&eacute; et d'&eacute;viter toute concentration maximale de clofarabine excessive chez ce type de patient (cf Pharmacocin&eacute;tique).Chez l'enfant (&acirc;g&eacute; de &lt; 1 an) : Aucune donn&eacute;e concernant la pharmacocin&eacute;tique, la s&eacute;curit&eacute; ou l'efficacit&eacute; de la clofarabine n'est disponible chez le nourrisson. Par cons&eacute;quent, il reste encore &agrave; &eacute;tablir une recommandation de posologie efficace et s&ucirc;re pour ce type de patients.Chez le patient atteint d'insuffisance r&eacute;nale : Il n'y a pas d'exp&eacute;rience chez l'insuffisant r&eacute;nal (cr&eacute;atinine s&eacute;rique &gt; ou = &agrave; 2 x LSN par rapport &agrave; l'&acirc;ge), alors que la clofarabine est principalement &eacute;limin&eacute;e par le rein. Par cons&eacute;quent, il est contre-indiqu&eacute; d'utiliser la clofarabine chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (cf Contre-indications) et une attention particuli&egrave;re sera port&eacute;e aux patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (cf Mises en garde et Pr&eacute;cautions d'emploi). A ce jour, l'insuffisance des donn&eacute;es sur la pharmacocin&eacute;tique de la clofarabine chez les patients pr&eacute;sentant une diminution de la clairance de la cr&eacute;atinine ne nous permet pas de pr&eacute;coniser une r&eacute;duction de dose chez ce type de patients. Ces donn&eacute;es limit&eacute;es indiquent n&eacute;anmoins que la clofarabine aurait tendance &agrave; s'accumuler chez les patients pr&eacute;sentant une diminution de la clairance de la cr&eacute;atinine (cf Mises en garde et Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).Chez le patient atteint d'insuffisance h&eacute;patique : Il n'y a pas d'exp&eacute;rience chez l'insuffisant h&eacute;patique (bilirubine s&eacute;rique &gt; 1,5 x LSN avec ASAT et ALAT &gt; 5 x LSN), alors que le foie constitue un organe cible de la toxicit&eacute; pr&eacute;sum&eacute;. Par cons&eacute;quent il est contre-indiqu&eacute; d'utiliser la clofarabine chez des patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Contre-indications) et une attention particuli&egrave;re sera port&eacute;e aux patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (cf Mises en garde et Pr&eacute;cautions d'emploi).R&eacute;duction de dose chez les patients souffrant de toxicit&eacute;s h&eacute;matologiques : Si le nombre absolu de neutrophiles n'est pas r&eacute;cup&eacute;r&eacute; dans les 6 semaines suivant le d&eacute;but du cycle de traitement, une ponction/biopsie m&eacute;dullaire devra &ecirc;tre effectu&eacute;e afin de d&eacute;terminer si la maladie est potentiellement r&eacute;fractaire. En cas de leuc&eacute;mie persistante non &eacute;vidente, il est recommand&eacute; que la dose du cycle suivant soit r&eacute;duite de 25 % par rapport &agrave; la dose pr&eacute;c&eacute;dente une fois un nombre absolu de neutrophiles &gt;= 750/&micro;l r&eacute;cup&eacute;r&eacute;. En cas de nombre absolu de neutrophiles &lt; 500/&micro;l pendant une p&eacute;riode sup&eacute;rieure &agrave; 4 semaines depuis le d&eacute;but du dernier cycle, il est recommand&eacute; de r&eacute;duire de 25 % la dose du cycle suivant.R&eacute;duction de dose chez les patients souffrant de toxicit&eacute;s non-h&eacute;matologiques :<br>. Ev&eacute;nements infectieux : En cas d'infection cliniquement significative d&eacute;velopp&eacute;e par le patient, le traitement par clofarabine pourra &ecirc;tre interrompu jusqu'&agrave; ce que l'infection soit cliniquement contr&ocirc;l&eacute;e. Une fois l'infection contr&ocirc;l&eacute;e, le traitement pourra &ecirc;tre repris avec administration de la dose totale. En cas d'apparition d'une seconde infection cliniquement significative, le traitement par clofarabine sera interrompu jusqu'&agrave; ce que l'infection soit cliniquement contr&ocirc;l&eacute;e puis potentiellement repris avec une r&eacute;duction de dose de 25 %.<br>. Ev&eacute;nements non-infectieux : Si un patient souffre d'une ou plusieurs toxicit&eacute;s s&eacute;v&egrave;res (Crit&egrave;res de Toxicit&eacute; CTC-NCI - Toxicit&eacute;s de Grade 3 excluant les naus&eacute;es et les vomissements), le traitement sera diff&eacute;r&eacute; jusqu'&agrave; disparition des toxicit&eacute;s et retour aux param&egrave;tres initiaux ou jusqu'&agrave; l'obtention d'un grade non s&eacute;v&egrave;re avec b&eacute;n&eacute;fice potentiel de la poursuite du traitement par clofarabine sup&eacute;rieur au risque d'une telle poursuite th&eacute;rapeutique. Il sera ensuite recommand&eacute; d'administrer la clofarabine selon une r&eacute;duction de dose de 25 %.<br>Si un patient souffre de la m&ecirc;me toxicit&eacute; s&eacute;v&egrave;re une deuxi&egrave;me fois, le traitement sera diff&eacute;r&eacute; jusqu'&agrave; ce que l'on observe un retour de la toxicit&eacute; aux param&egrave;tres initiaux ou jusqu'&agrave; l'obtention d'un grade non s&eacute;v&egrave;re avec b&eacute;n&eacute;fice potentiel de la poursuite du traitement par clofarabine sup&eacute;rieur au risque d'une telle poursuite th&eacute;rapeutique. Il sera ensuite recommand&eacute; d'administrer la clofarabine selon une r&eacute;duction de dose suppl&eacute;mentaire de 25 %.<br>Tout patient souffrant d'une toxicit&eacute; s&eacute;v&egrave;re une troisi&egrave;me fois, d'une toxicit&eacute; s&eacute;v&egrave;re ne disparaissant pas en 14 jours (cf crit&egrave;res d'exclusions ci-dessus) ou d'une toxicit&eacute; mena&ccedil;ant le pronostic vital ou invalidante (Toxicit&eacute; de Grade 4 - Crit&egrave;res CTC-NCI) devra interrompre le traitement par clofarabine (cf Mises en garde et Pr&eacute;cautions d'emploi).Mode d'administration :<br>Evoltra 1 mg/ml, solution &agrave; diluer pour perfusion devra &ecirc;tre dilu&eacute; avant son administration (cf ci-dessous). La posologie recommand&eacute;e devra &ecirc;tre administr&eacute;e par perfusion intraveineuse, bien que le produit soit administr&eacute; par cath&eacute;ter veineux central au cours des &eacute;tudes cliniques actuelles. Evoltra ne doit pas &ecirc;tre m&eacute;lang&eacute; ou administr&eacute; de mani&egrave;re concomitante avec d'autres m&eacute;dicaments sur la m&ecirc;me ligne de perfusion intraveineuse (cf Incompatibilit&eacute;s).Pr&eacute;cautions particuli&egrave;res d'&eacute;limination<br>Evoltra 1 mg/ml, solution &agrave; diluer pour perfusion, doit &ecirc;tre reconstitu&eacute; avant administration. La solution sera filtr&eacute;e gr&acirc;ce &agrave; un filtre seringue st&eacute;rile de 0,2 microm&egrave;tre et ensuite dilu&eacute;e dans une solution pour perfusion intraveineuse de chlorure de sodium de 9 mg/ml (0,9 %) afin d'obtenir un volume total correspondant aux exemples pr&eacute;sent&eacute;s dans le tableau ci-dessous. Notons que le volume de dilution final d&eacute;pendra de l'&eacute;tat clinique du patient et sera d&eacute;termin&eacute; &agrave; la discr&eacute;tion du m&eacute;decin. (Si l'utilisation d'un filtre seringue de 0,2 microm&egrave;tre n'est pas possible, la solution &agrave; diluer pour perfusion devra &ecirc;tre pr&eacute;-filtr&eacute;e avec un filtre de 5 microm&egrave;tres, dilu&eacute;e, puis administr&eacute;e par l'interm&eacute;diaire d'un filtre de 0,22 microm&egrave;tre pr&eacute;-implant&eacute; sur la ligne de perfusion).Suggestion d'un profil de dilution respectant la posologie recommand&eacute;e de 52 mg/m&sup2;/jour de clofarabine<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Surface corporelle (m&sup2;)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Solution &agrave; diluer (ml)*&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Volume dilu&eacute; total&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;= &agrave; 1,44&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;= &agrave; 74,9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100 ml&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,45 &agrave; 2,40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;75,4 &agrave; 124,8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;150 ml&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,41 &agrave; 2,50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;125,3 &agrave; 130,0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200 ml&nbsp;
		</font></td>
</tr>
</table>
* Chaque ml de solution &agrave; diluer contient 1 mg de clofarabine. Chaque flacon de 20 ml contient 20 mg de clofarabine. Par cons&eacute;quent, pour les patients ayant une surface corporelle &lt;= 0,38 m&sup2;, le contenu partiel d'un seul flacon sera suffisant pour obtenir la posologie quotidienne recommand&eacute;e de clofarabine. A l'inverse, pour les patients dont la surface corporelle est &gt; 0,38 m&sup2;, les contenus de 1 &agrave; 7 flacons seront n&eacute;cessaires pour obtenir la posologie quotidienne recommand&eacute;e de clofarabine.<br>V&eacute;rifiez que le m&eacute;dicament dilu&eacute; est bien une solution transparente et incolore. Proc&eacute;dez &agrave; une inspection visuelle afin d'&eacute;liminer la possibilit&eacute; de mati&egrave;re particulaire et de d&eacute;coloration avant de pratiquer l'administration.<br>A usage unique seulement. Tout produit non utilis&eacute; devra &ecirc;tre &eacute;limin&eacute;.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Les proc&eacute;dures concernant la manipulation des agents antin&eacute;oplasiques devront &ecirc;tre strictement suivies. Les m&eacute;dicaments cytotoxiques devront &ecirc;tre manipul&eacute;s avec pr&eacute;caution.<br>Il est recommand&eacute; d'utiliser des gants jetables et un &eacute;quipement de protection pour manipuler Evoltra.<br>En cas de contact avec les yeux, la peau ou les muqueuses, proc&eacute;dez &agrave; un rin&ccedil;age imm&eacute;diat et abondant &agrave; l'eau claire.<br>Evoltra ne doit en aucun cas &ecirc;tre manipul&eacute; par la femme enceinte.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; en d&eacute;but de traitement<br>Le traitement devra &ecirc;tre mis en place par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge des patients atteints de leuc&eacute;mies aigu&euml;s.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>Le traitement devra &ecirc;tre supervis&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge des patients atteints de leuc&eacute;mies aigu&euml;s.</li>
<li>Enfant de moins de 20 kg<br>Chez l'enfant (poids &lt; 20 kg) : Un temps de perfusion &gt; 2 heures devra &ecirc;tre envisag&eacute; afin d'aider &agrave; une r&eacute;duction des sympt&ocirc;mes d'anxi&eacute;t&eacute; et d'irritabilit&eacute; et d'&eacute;viter toute concentration maximale de clofarabine excessive chez ce type de patient (cf Pharmacocin&eacute;tique).</li>
<li>Nourrisson de moins de 1 an<br>Chez l'enfant (&acirc;g&eacute; de &lt; 1 an) : Aucune donn&eacute;e concernant la pharmacocin&eacute;tique, la s&eacute;curit&eacute; ou l'efficacit&eacute; de la clofarabine n'est disponible chez le nourrisson. Par cons&eacute;quent, il reste encore &agrave; &eacute;tablir une recommandation de posologie efficace et s&ucirc;re pour ce type de patients.</li>
<li>Recommandations relatives &agrave; la manipulation de m&eacute;dicaments cytotoxiques<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Les proc&eacute;dures concernant la manipulation des agents antin&eacute;oplasiques devront &ecirc;tre strictement suivies. Les m&eacute;dicaments cytotoxiques devront &ecirc;tre manipul&eacute;s avec pr&eacute;caution.<br>Il est recommand&eacute; d'utiliser des gants jetables et un &eacute;quipement de protection pour manipuler Evoltra.<br>En cas de contact avec les yeux, la peau ou les muqueuses, proc&eacute;dez &agrave; un rin&ccedil;age imm&eacute;diat et abondant &agrave; l'eau claire.<br>Evoltra ne doit en aucun cas &ecirc;tre manipul&eacute; par la femme enceinte.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- H&eacute;mogramme obtenus &agrave; intervalles r&eacute;guliers, plus fr&eacute;quemment chez le patient atteint de cytop&eacute;nie.</li>
<li>Surveillance des plaquettes pendant le traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- Num&eacute;ration plaquettaire obtenus &agrave; intervalles r&eacute;guliers, plus fr&eacute;quemment chez le patient atteint de cytop&eacute;nie.</li>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- Surveillance de la fonction r&eacute;nale avant et au cours du traitement actif. Une interruption imm&eacute;diate du traitement par clofarabine aura lieu en cas d'augmentation prononc&eacute;e de la cr&eacute;atinine.</li>
<li>Surveillance de la fonction r&eacute;nale apr&egrave;s le traitement<br>Surveillance de la fonction r&eacute;nale au terme de la th&eacute;rapie.</li>
<li>Surveillance de la fonction h&eacute;patique avant la mise en route du traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- Surveillance de la fonction h&eacute;patique avant la mise en route du traitement actif.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- Surveillance de la fonction h&eacute;patique au cours du traitement actif, ainsi qu'au terme de la th&eacute;rapie. Une interruption imm&eacute;diate du traitement par clofarabine aura lieu en cas d'augmentation prononc&eacute;e de la bilirubine.</li>
<li>Surveillance de la fonction respiratoire pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- Evaluation de l'&eacute;tat respiratoire, tout au long de la p&eacute;riode d'administration de clofarabine sur 5 jours et imm&eacute;diatement apr&egrave;s cette p&eacute;riode.</li>
<li>Surveillance de la pression art&eacute;rielle pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- Evaluation de la pression sanguine, tout au long de la p&eacute;riode d'administration de clofarabine sur 5 jours et imm&eacute;diatement apr&egrave;s cette p&eacute;riode.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- Evaluation de l'&eacute;quilibre hydro&eacute;lectrolytique tout au long de la p&eacute;riode d'administration de clofarabine sur 5 jours et imm&eacute;diatement apr&egrave;s cette p&eacute;riode.</li>
<li>Surveillance du poids pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Evoltra est un agent antin&eacute;oplasique puissant entra&icirc;nant des r&eacute;actions ind&eacute;sirables h&eacute;matologiques et non-h&eacute;matologiques potentiellement importantes (cf Effets ind&eacute;sirables). Le param&egrave;tre suivant devra faire l'objet d'une surveillance &eacute;troite chez les patients sous traitement par clofarabine :<br>- Evaluation du poids tout au long de la p&eacute;riode d'administration de clofarabine sur 5 jours et imm&eacute;diatement apr&egrave;s cette p&eacute;riode.</li>
<li>Risque d'aplasie m&eacute;dullaire<br>La my&eacute;losuppression doit &ecirc;tre anticip&eacute;e. Elle est g&eacute;n&eacute;ralement r&eacute;versible et semble dose-d&eacute;pendante.<br>Une my&eacute;losuppression s&eacute;v&egrave;re, incluant neutrop&eacute;nie, an&eacute;mie et thrombocytop&eacute;nie, a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par clofarabine. En outre, au d&eacute;but du traitement, la plupart des patients dans les &eacute;tudes cliniques pr&eacute;sentaient une atteinte h&eacute;matologique en rapport avec la leuc&eacute;mie. En raison de l'immuno-d&eacute;ficience pr&eacute;existante de ces patients et d'une neutrop&eacute;nie prolong&eacute;e pouvant r&eacute;sulter du traitement par clofarabine, les patients pr&eacute;sentent un risque &eacute;lev&eacute; d'infections opportunistes s&eacute;v&egrave;res, &agrave; type de septic&eacute;mie s&eacute;v&egrave;re d'&eacute;volution parfois fatale. Les patients doivent faire l'objet d'une surveillance clinique particuli&egrave;re des signes et sympt&ocirc;mes d'une infection et doivent &ecirc;tre trait&eacute;s imm&eacute;diatement.</li>
<li>Risque d'infection opportuniste<br>La my&eacute;losuppression doit &ecirc;tre anticip&eacute;e. Elle est g&eacute;n&eacute;ralement r&eacute;versible et semble dose-d&eacute;pendante.<br>Une my&eacute;losuppression s&eacute;v&egrave;re, incluant neutrop&eacute;nie, an&eacute;mie et thrombocytop&eacute;nie, a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par clofarabine. En outre, au d&eacute;but du traitement, la plupart des patients dans les &eacute;tudes cliniques pr&eacute;sentaient une atteinte h&eacute;matologique en rapport avec la leuc&eacute;mie. En raison de l'immuno-d&eacute;ficience pr&eacute;existante de ces patients et d'une neutrop&eacute;nie prolong&eacute;e pouvant r&eacute;sulter du traitement par clofarabine, les patients pr&eacute;sentent un risque &eacute;lev&eacute; d'infections opportunistes s&eacute;v&egrave;res, &agrave; type de septic&eacute;mie s&eacute;v&egrave;re d'&eacute;volution parfois fatale. Les patients doivent faire l'objet d'une surveillance clinique particuli&egrave;re des signes et sympt&ocirc;mes d'une infection et doivent &ecirc;tre trait&eacute;s imm&eacute;diatement.</li>
<li>Surveillance clinique pendant le traitement<br>La my&eacute;losuppression doit &ecirc;tre anticip&eacute;e. Elle est g&eacute;n&eacute;ralement r&eacute;versible et semble dose-d&eacute;pendante.<br>Une my&eacute;losuppression s&eacute;v&egrave;re, incluant neutrop&eacute;nie, an&eacute;mie et thrombocytop&eacute;nie, a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par clofarabine. En outre, au d&eacute;but du traitement, la plupart des patients dans les &eacute;tudes cliniques pr&eacute;sentaient une atteinte h&eacute;matologique en rapport avec la leuc&eacute;mie. En raison de l'immuno-d&eacute;ficience pr&eacute;existante de ces patients et d'une neutrop&eacute;nie prolong&eacute;e pouvant r&eacute;sulter du traitement par clofarabine, les patients pr&eacute;sentent un risque &eacute;lev&eacute; d'infections opportunistes s&eacute;v&egrave;res, &agrave; type de septic&eacute;mie s&eacute;v&egrave;re d'&eacute;volution parfois fatale. Les patients doivent faire l'objet d'une surveillance clinique particuli&egrave;re des signes et sympt&ocirc;mes d'une infection et doivent &ecirc;tre trait&eacute;s imm&eacute;diatement.</li>
<li>Risque d'ent&eacute;rocolite<br>La survenue d'ent&eacute;rocolites, notamment de colite neutrop&eacute;nique et de colite C. difficile, a &eacute;t&eacute; rapport&eacute;e au cours du traitement par clofarabine. Elles ont &eacute;t&eacute; constat&eacute;es plus fr&eacute;quemment dans les 30 jours apr&egrave;s traitement, et en cas de polychimioth&eacute;rapie.</li>
<li>Risque de syndrome de lyse tumorale<br>L'administration de clofarabine s'accompagne d'une r&eacute;duction rapide des cellules leuc&eacute;miques p&eacute;riph&eacute;riques.<br>Les patients sous clofarabine devront &ecirc;tre &eacute;valu&eacute;s et leurs param&egrave;tres surveill&eacute;s afin de d&eacute;tecter tout signe et sympt&ocirc;me de syndrome de lyse tumorale et de lib&eacute;ration de cytokines (ex. tachypn&eacute;e, tachycardie, hypotension, oed&egrave;me pulmonaire) susceptible d'appara&icirc;tre au cours d'un Syndrome de<br>R&eacute;ponse Inflammatoire Syst&eacute;mique (SRIS) d'un syndrome de fuite capillaire et/ou d'un dysfonctionnement organique (cf effets ind&eacute;sirables).<br>. L'administration prophylactique d'allopurinol pourra &ecirc;tre envisag&eacute;e si une hyperuric&eacute;mie est attendue (lyse tumorale).<br>. Les patients devront &ecirc;tre hydrat&eacute;s par voie intraveineuse pendant les 5 jours de traitement par clofarabine, afin de r&eacute;duire les effets de lyse tumorale et tout autre &eacute;v&egrave;nement.<br>. L'utilisation de st&eacute;ro&iuml;des prophylactiques (par ex., 100 mg/m2 d'hydrocortisone du Jour 1 au Jour 3) pourra permettre de pr&eacute;venir les signes ou sympt&ocirc;mes de SRIS ou de fuite capillaire.<br>Le traitement par clofarabine sera imm&eacute;diatement interrompu en cas d'apparition de signes ou de sympt&ocirc;mes pr&eacute;coces du SRIS/du syndrome de fuite capillaire ou de dysfonctionnement organique prononc&eacute; et un traitement d'appoint ad&eacute;quat sera mis en place. En outre, le traitement par clofarabine devra &ecirc;tre interrompu si le patient pr&eacute;sente une hypotension au cours des 5 jours d'administration, quelqu'en soit la cause. La poursuite du traitement par clofarabine (avec g&eacute;n&eacute;ralement administration d'une dose plus faible) peut &ecirc;tre envisag&eacute;e lorsque l'&eacute;tat des patients est stable et apr&egrave;s retour aux valeurs normales des fonctions organiques.</li>
<li>Assurer une hydratation par voie intraveineuse pendant le traitement<br>Les patients devront &ecirc;tre hydrat&eacute;s par voie intraveineuse pendant les 5 jours de traitement par clofarabine, afin de r&eacute;duire les effets de lyse tumorale et tout autre &eacute;v&egrave;nement.</li>
<li>Risque d'hypotension art&eacute;rielle<br>Le traitement par clofarabine devra &ecirc;tre interrompu si le patient pr&eacute;sente une hypotension au cours des 5 jours d'administration, quelqu'en soit la cause.</li>
<li>Traitement &agrave; r&eacute;&eacute;valuer si absence d'am&eacute;lioration clinique ou h&eacute;matologique apr&egrave;s 2 cycles de trt<br>La majorit&eacute; des patients r&eacute;pondant &agrave; la clofarabine obtiennent une r&eacute;ponse suite &agrave; 1 ou 2 cycles de traitement (voir Propri&eacute;t&eacute;s pharmacologiques). Par cons&eacute;quent, le rapport b&eacute;n&eacute;fice/risque potentiel associ&eacute; &agrave; la poursuite du traitement chez des patients ne montrant aucune am&eacute;lioration h&eacute;matologique et/ou clinique apr&egrave;s 2 cycles de traitement devra &ecirc;tre pes&eacute; par le m&eacute;decin traitant.</li>
<li>Cardiopathie<br>Les patients atteints d'une affection cardiaque ou recevant des m&eacute;dicaments connus pour leurs effets sur la pression sanguine ou la fonction cardiaque devront faire l'objet d'une surveillance &eacute;troite au cours du traitement par clofarabine (cf Interactions, Effets ind&eacute;sirables).</li>
<li>Insuffisance r&eacute;nale<br>Il n'y a pas d'exp&eacute;rience chez l'insuffisant r&eacute;nal (cr&eacute;atinine s&eacute;rique&gt;=2 x LSN par rapport &agrave; l'&acirc;ge), alors que la clofarabine est principalement &eacute;limin&eacute;e par le rein. Par cons&eacute;quent, une attention particuli&egrave;re sera port&eacute;e lors de l'utilisation de la clofarabine chez des patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (cf Posologie/Contre-indications). A ce jour, l'insuffisance de donn&eacute;es sur la pharmacocin&eacute;tique de la clofarabine chez des patients pr&eacute;sentant une diminution de la clairance de la cr&eacute;atinine ne nous permet pas de pr&eacute;coniser une r&eacute;duction de dose chez ce type de patients. Ces donn&eacute;es limit&eacute;es indiquent n&eacute;anmoins que la clofarabine aurait tendance &agrave; s'accumuler chez les patients pr&eacute;sentant une diminution de la clairance de la cr&eacute;atinine (cf Posologie/Mode d'administration, Pharmacocin&eacute;tique).<br>L'utilisation concomitante de m&eacute;dicaments n&eacute;phrotoxiques et de produits &eacute;limin&eacute;s par s&eacute;cr&eacute;tion tubulaire, tels que les AINS, l'amphot&eacute;ricine B, le m&eacute;thotrexate, les aminosides, les organoplatines, le foscarnet, les pentamidines, les immunosuppresseurs ciclosporine et tacrolimus, l'aciclovir et le valganciclovir, devra &ecirc;tre &eacute;vit&eacute;e, en particulier au cours de la p&eacute;riode de 5 jours d'administration de la clofarabine ; il est pr&eacute;f&eacute;rable de ne pas administrer de m&eacute;dicaments n&eacute;phrotoxiques (cf Interactions, Effets ind&eacute;sirables).</li>
<li>Risque de vomissement<br>Les patients trait&eacute;s par clofarabine peuvent pr&eacute;senter des vomissements et diarrh&eacute;es ; ils doivent donc &ecirc;tre inform&eacute;s des mesures appropri&eacute;es &agrave; prendre pour &eacute;viter toute d&eacute;shydratation. Il doit &ecirc;tre indiqu&eacute; aux patients de consulter un m&eacute;decin en cas de vertiges, de syncopes r&eacute;p&eacute;t&eacute;es ou de baisse du d&eacute;bit urinaire. L'administration prophylactique d'anti&eacute;m&eacute;tiques doit &ecirc;tre envisag&eacute;e.</li>
<li>Risque de diarrh&eacute;e<br>Les patients trait&eacute;s par clofarabine peuvent pr&eacute;senter des vomissements et diarrh&eacute;es ; ils doivent donc &ecirc;tre inform&eacute;s des mesures appropri&eacute;es &agrave; prendre pour &eacute;viter toute d&eacute;shydratation. Il doit &ecirc;tre indiqu&eacute; aux patients de consulter un m&eacute;decin en cas de vertiges, de syncopes r&eacute;p&eacute;t&eacute;es ou de baisse du d&eacute;bit urinaire. L'administration prophylactique d'anti&eacute;m&eacute;tiques doit &ecirc;tre envisag&eacute;e.</li>
<li>Information du patient<br>Les patients trait&eacute;s par clofarabine peuvent pr&eacute;senter des vomissements et diarrh&eacute;es ; ils doivent donc &ecirc;tre inform&eacute;s des mesures appropri&eacute;es &agrave; prendre pour &eacute;viter toute d&eacute;shydratation. Il doit &ecirc;tre indiqu&eacute; aux patients de consulter un m&eacute;decin en cas de vertiges, de syncopes r&eacute;p&eacute;t&eacute;es ou de baisse du d&eacute;bit urinaire. L'administration prophylactique d'anti&eacute;m&eacute;tiques doit &ecirc;tre envisag&eacute;e.</li>
<li>Insuffisance h&eacute;patique<br>Il n'y a pas d'exp&eacute;rience chez l'insuffisant h&eacute;patique (bilirubine s&eacute;rique &gt; 1,5 x LSN avec ASAT et ALAT &gt; 5 x LSN), alors que le foie constitue un organe cible de la toxicit&eacute; pr&eacute;sum&eacute;. Par cons&eacute;quent, une attention particuli&egrave;re sera port&eacute;e lors de l'utilisation de la clofarabine chez des patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (cf Posologie/Mode d'administration, Contre-indications). L'utilisation concomitante de m&eacute;dicaments associ&eacute;s &agrave; une toxicit&eacute; h&eacute;patique devra &ecirc;tre &eacute;vit&eacute;e autant que possible (cf Interactions, Effets secondaires).</li>
<li>Neutrop&eacute;nie<br>Si un patient pr&eacute;sente une toxicit&eacute; h&eacute;matologique de neutrop&eacute;nie de grade 4 (nombre absolu de neutrophiles &lt; 500/&micro;l) durant &gt;=4 semaines, la dose devra alors &ecirc;tre r&eacute;duite de 25 % au cours du cycle suivant.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Tout patient souffrant d'une toxicit&eacute; non h&eacute;matologique s&eacute;v&egrave;re (Toxicit&eacute; de Grade 3 - Crit&egrave;res CTCNCI) une troisi&egrave;me fois, d'une toxicit&eacute; s&eacute;v&egrave;re ne disparaissant pas en 14 jours (&agrave; l'exception des naus&eacute;es/des vomissements) ou d'une toxicit&eacute; non h&eacute;matologique et non infectieuse mena&ccedil;ant le pronostic vital ou invalidante (Toxicit&eacute; de Grade 4 - Crit&egrave;res CTC-NCI) devra interrompre le traitement par clofarabine (cf Posologie/Mode d'administration).</li>
<li>Ant&eacute;c&eacute;dent de transplantation de cellules souches h&eacute;matopo&iuml;&eacute;tiques<br>Chez les patients ayant re&ccedil;u ant&eacute;rieurement une transplantation de cellules souches h&eacute;matopo&iuml;&eacute;tiques, un traitement par clofarabine (40 mg/m2) en association avec de l'&eacute;toposide (100 mg/m2) et du cyclophosphamide (440 mg/m2) est associ&eacute; &agrave; un risque accru d'h&eacute;patotoxicit&eacute; suggestive d'une maladie veino-occlusive (MVO). Des &eacute;v&eacute;nements h&eacute;patotoxiques graves ont &eacute;t&eacute; observ&eacute;s lors d'une &eacute;tude de phase 1/2 avec la clofarabine administr&eacute;e en association chez des patients p&eacute;diatriques pr&eacute;sentant une leuc&eacute;mie aigu&euml; en rechute ou r&eacute;fractaire.</li>
<li>Traitement prolong&eacute;<br>Les donn&eacute;es actuellement disponibles concernant la s&eacute;curit&eacute; et l'efficacit&eacute; de la clofarabine administr&eacute;e pendant plus de 3 cycles de traitement sont limit&eacute;es.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Chaque flacon d'Evoltra contient 180 mg de chlorure de sodium, ce qui &eacute;quivaut &agrave; 3,08 mmol (ou 70,77 mg) de sodium : cette information devra donc &ecirc;tre prise en consid&eacute;ration par les patients suivant un r&eacute;gime pauvre en sel.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes en &acirc;ge de procr&eacute;er devront utiliser des m&eacute;thodes de contraception efficaces tout au long du traitement. On a observ&eacute; des toxicit&eacute;s proportionnelles &agrave; la dose administr&eacute;e sur les organes reproducteurs m&acirc;les chez la souris, le rat et le chien, ainsi que des toxicit&eacute;s sur les organes reproducteurs femelles chez la souris (cf S&eacute;curit&eacute; pr&eacute;clinique). Les cons&eacute;quences du traitement par clofarabine sur la fertilit&eacute; chez l'&ecirc;tre humain &eacute;tant inconnues, il est recommand&eacute; de discuter avec le/la patient(e) de ses intentions et de programmer la grossesse le cas &eacute;ch&eacute;ant.</li>
<li>Utiliser une contraception efficace avant la mise en route du traitement<br>
</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>Les hommes actifs sexuellement devront utiliser des m&eacute;thodes de contraception efficaces tout au long du traitement. On a observ&eacute; des toxicit&eacute;s proportionnelles &agrave; la dose administr&eacute;e sur les organes reproducteurs m&acirc;les chez la souris, le rat et le chien, ainsi que des toxicit&eacute;s sur les organes reproducteurs femelles chez la souris (cf S&eacute;curit&eacute; pr&eacute;clinique). Les cons&eacute;quences du traitement par clofarabine sur la fertilit&eacute; chez l'&ecirc;tre humain &eacute;tant inconnues, il est recommand&eacute; de discuter avec le/la patient(e) de ses intentions et de programmer la grossesse le cas &eacute;ch&eacute;ant.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Posologie/Mode d'administration.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es concernant l'utilisation de la clofarabine chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction comprenant une t&eacute;ratog&eacute;nicit&eacute; (cf S&eacute;curit&eacute; pr&eacute;clinique). La clofarabine est susceptible d'&ecirc;tre &agrave; l'origine de malformations graves pour l'enfant lorsqu'elle est administr&eacute;e pendant la grossesse. Par cons&eacute;quent, Evoltra ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse, en particulier au cours du premier trimestre, &agrave; moins d'une n&eacute;cessit&eacute; absolue (&agrave; savoir, uniquement si le b&eacute;n&eacute;fice potentiel pour la m&egrave;re est sup&eacute;rieur aux risques encourus par le foetus). En cas de grossesse survenant au cours du traitement par clofarabine, la patiente devra imp&eacute;rativement &ecirc;tre inform&eacute;e des dangers potentiels encourus par le foetus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La possibilit&eacute; que la clofarabine ou ses m&eacute;tabolites puissent passer dans le lait maternel humain reste inconnue. Le passage de la clofarabine dans le lait n'a pas fait l'objet d'&eacute;tudes chez l'animal.<br>N&eacute;anmoins, &eacute;tant donn&eacute; la possibilit&eacute; de r&eacute;actions ind&eacute;sirables graves pour le nouveau-n&eacute;, il est imp&eacute;ratif d'interrompre l'allaitement avant, pendant et apr&egrave;s le traitement par Evoltra (cf Contre-indications).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets de la clofarabine sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, les patients devront &ecirc;tre inform&eacute;s des effets ind&eacute;sirables potentiels du traitement, comme une sensation vertigineuse, des &eacute;tourdissements ou des &eacute;vanouissements. Il leur sera alors conseill&eacute; de ne pas conduire ni d'utiliser de machines dans de telles circonstances.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epanchement p&eacute;ricardique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoacousie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;mat&eacute;m&egrave;se&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gingivorragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ulc&eacute;ration buccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur anale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Amylas&eacute;mie (augmentation)<br>
</li>
<li>Lipase s&eacute;rique (augmentation)<br>
</li>
<li>Ent&eacute;rocolite<br>
</li>
<li>Colite neutrop&eacute;nique<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Mucite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;faillance multivisc&eacute;rale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de chaleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome de r&eacute;ponse inflammatoire syst&eacute;mique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritabilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ict&egrave;re&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Maladie veino-occlusive h&eacute;patique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>ASAT (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>ALAT (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Choc septique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sepsis&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bact&eacute;ri&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Herp&egrave;s (r&eacute;veil)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Zona&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Candidose buccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Colite<br>
</li>
<li>Contusion&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur osseuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur cervicale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur des extr&eacute;mit&eacute;s&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome de lyse tumorale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble psychique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;maturie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachypn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epistaxis&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome de d&eacute;tresse respiratoire aig&uuml;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Erythrodysesth&eacute;sie palmoplantaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>P&eacute;t&eacute;chie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e g&eacute;n&eacute;ralis&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption prurigineuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption maculopapuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me g&eacute;n&eacute;ralis&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperm&eacute;lanose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperhidrose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;matome&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome de fuite capillaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Lymphop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01BB06 / CLOFARABINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : antim&eacute;tabolite :clofarabine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5756777</b>&nbsp;(EVOLTRA 1mg/ml sol diluer p perf : Fl 20ml/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Genzyme</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

