<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>SAVENE 20mg/ml pdre p sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">SAVENE 20mg/ml pdre p sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution &agrave; diluer p perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dexrazoxane chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en dexrazoxane</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide chlorhydrique.

<B>par 500 ml&nbsp;:</B>
<BR>
Excipients :&nbsp;sodium chlorure, potassium chlorure, magn&eacute;sium chlorure hexahydrate, sodium ac&eacute;tate trihydrate, sodium gluconate, sodium hydroxyde, potassium, sodium, eau ppi, 295 mOsml/l&nbsp;, pH 7,4&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Savene est indiqu&eacute; pour le traitement de l'extravasation d'anthracycline.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Savene doit &ecirc;tre administr&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses.<br>Savene doit &ecirc;tre administr&eacute; une fois par jour pendant 3 jours cons&eacute;cutifs.<br>La posologie recommand&eacute;e est :<br>Jour 1 : 1 000 mg/m&sup2;<br>Jour 2 : 1 000 mg/m&sup2;<br>Jour 3 : 500 mg/m&sup2;<br>Il n'y a pas d'exp&eacute;rience de r&eacute;duction/augmentation ni de modification du sch&eacute;ma posologique dans le traitement de l'extravasation. Pour les patients dont la surface corporelle est sup&eacute;rieure &agrave; 2 m&sup2;, la dose unique ne doit pas d&eacute;passer 2000 mg.Populations sp&eacute;ciales :<br>Enfants<br>En raison d'un manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;, l'utilisation de Savene n'est pas recommand&eacute;e chez l'enfant.<br>Patients souffrant d'insuffisance r&eacute;nale<br>Savene n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant d'insuffisance r&eacute;nale, son utilisation chez ces patients n'est pas recommand&eacute;e (voir Mises en garde et pr&eacute;cautions d'emploi). Une diminution de la fonction r&eacute;nale peut entra&icirc;ner une diminution du d&eacute;bit d'&eacute;limination et une exposition syst&eacute;mique prolong&eacute;e.<br>Patients souffrant d'insuffisance h&eacute;patique<br>Savene n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant d'insuffisance h&eacute;patique, son utilisation chez ces patients n'est pas recommand&eacute;e (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Personnes &acirc;g&eacute;es<br>La s&eacute;curit&eacute; et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les personnes &acirc;g&eacute;es.Mode d'administration :<br>La dose indiqu&eacute;e doit &ecirc;tre administr&eacute;e en perfusion intraveineuse pendant 1-2 heures dans une veine large situ&eacute;e dans une extr&eacute;mit&eacute;/zone autre que celle affect&eacute;e par l'extravasation. La premi&egrave;re perfusion doit &ecirc;tre commenc&eacute;e d&egrave;s que possible et dans les six heures suivant l'accident. Pour permettre un d&eacute;bit sanguin suffisant, retirer au minimum 15 minutes avant l'administration de Savene les dispositifs de refroidissement (par exemple, sachets de glace) appos&eacute;s sur la zone &agrave; traiter. Le traitement des Jours 2 et 3 doit commencer &agrave; la m&ecirc;me heure (+/- 3 heures) que le premier jour.<br>Avant la perfusion, la poudre de Savene doit &ecirc;tre reconstitu&eacute;e avec 25 ml d'eau st&eacute;rile afin d'obtenir une concentration de 20 mg de dexrazoxane par ml d'eau st&eacute;rile.<br>Apr&egrave;s reconstitution, la solution doit &ecirc;tre encore dilu&eacute;e dans la poche avec le diluant Savene (voir ci-dessous).Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et manipulation<br>Avant la perfusion, la poudre Savene doit &ecirc;tre reconstitu&eacute;e avec 25 ml d'eau pour pr&eacute;parations injectables pour obtenir une concentration de 20 mg de dexrazoxane par ml d'eau pour pr&eacute;parations injectables.<br>La solution reconstitu&eacute;e est l&eacute;g&egrave;rement jaune.<br>La solution reconstitu&eacute;e doit ensuite &ecirc;tre dilu&eacute;e dans 500 ml de diluant Savene.<br>Manipuler et pr&eacute;parer avec pr&eacute;caution la solution reconstitu&eacute;e. Adopter des proc&eacute;dures appropri&eacute;es &agrave; la manipulation de produits m&eacute;dicaux cytotoxiques.<br>En cas de contact de la poudre ou de la solution avec la peau ou les muqueuses, rincer imm&eacute;diatement et abondamment &agrave; l'eau.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Femme en p&eacute;riode d'activit&eacute; g&eacute;nitale en l'absence de contraception efficace</li>
<li>Allaitement</li>
<li>Vaccination amarile</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance clinique pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Apr&egrave;s le traitement et jusqu'&agrave; la gu&eacute;rison, un examen local doit &ecirc;tre r&eacute;guli&egrave;rement effectu&eacute;.</li>
<li>Respecter l'indication officielle<br>En cas de suspicion d'une extravasation de compos&eacute;s v&eacute;sicants autres que des anthracyclines dans la m&ecirc;me zone (par ex., vincristine, mitomycine et vinorelbine), Savene n'aura aucun effet sur la r&eacute;action provoqu&eacute;e par ces compos&eacute;s.</li>
<li>Risque de trouble h&eacute;matologique s&eacute;v&egrave;re<br>Dans la mesure o&ugrave; Savene est administr&eacute; &agrave; des patients suivant un traitement cytotoxique &agrave; base d'anthracycline, son potentiel cytotoxique (en particulier toxicit&eacute; h&eacute;matologique r&eacute;versible avec un nadir se produisant aux jours 11-12) sera par cons&eacute;quent ajout&eacute; &agrave; celui de la chimioth&eacute;rapie administr&eacute;e.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Une surveillance h&eacute;matologique doit &ecirc;tre r&eacute;guli&egrave;rement effectu&eacute;e.</li>
<li>Neutrop&eacute;nie<br>Les patients pr&eacute;sentant une neutrop&eacute;nie selon les Crit&egrave;res Communs de Toxicit&eacute; (CTC) n'ont pas &eacute;t&eacute; inclus dans les &eacute;tudes cliniques.</li>
<li>Thrombop&eacute;nie<br>Les patients pr&eacute;sentant une thrombocytop&eacute;nie de grade &gt; 1 selon les Crit&egrave;res Communs de Toxicit&eacute; (CTC) n'ont pas &eacute;t&eacute; inclus dans les &eacute;tudes cliniques.</li>
<li>Risque d'h&eacute;patopathie<br>Etant donn&eacute; que des atteintes de la fonction h&eacute;patique (augmentation des transaminases et de la bilirubine) peuvent se produire (en particulier &agrave; des doses sup&eacute;rieures &agrave; 1 000 mg/m&sup2; de dexrazoxane), il est recommand&eacute; d'effectuer des tests de routine de la fonction h&eacute;patique avant chaque administration de dexrazoxane chez les patients pr&eacute;sentant &agrave; l'initiation du traitement par Savene des troubles de la fonction h&eacute;patique.</li>
<li>Insuffisance h&eacute;patique<br>Il est recommand&eacute; d'effectuer des tests de routine de la fonction h&eacute;patique avant chaque administration de dexrazoxane chez les patients pr&eacute;sentant &agrave; l'initiation du traitement par Savene des troubles de la fonction h&eacute;patique.<br>Savene n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant d'insuffisance h&eacute;patique, son utilisation chez ces patients n'est pas recommand&eacute;e.</li>
<li>Insuffisance r&eacute;nale<br>Etant donn&eacute; que l'insuffisance r&eacute;nale peut ralentir l'&eacute;limination de dexrazoxane, les patients souffrant de troubles de la fonction r&eacute;nale doivent &ecirc;tre surveill&eacute;s en vue de d&eacute;tecter les &eacute;ventuels signes d'une toxicit&eacute; h&eacute;matologique.<br>Savene n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant d'insuffisance r&eacute;nale, son utilisation chez ces patients n'est pas recommand&eacute;e. Une diminution de la fonction r&eacute;nale peut entra&icirc;ner une diminution du d&eacute;bit d'&eacute;limination et une exposition syst&eacute;mique prolong&eacute;e.</li>
<li>M&eacute;dicament mutag&egrave;ne<br>Le dexrazoxane &eacute;tant mutag&egrave;ne, il est conseill&eacute; aux hommes trait&eacute;s par dexrazoxane de ne pas concevoir d'enfant pendant le traitement et jusqu'&agrave; trois mois apr&egrave;s l'arr&ecirc;t du traitement.<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des mesures contraceptives durant le traitement.</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 3 mois apr&egrave;s l'arr&ecirc;t du traitement<br>
</li>
<li>Risque d'hyperkali&eacute;mie<br>Comme le diluant Savene contient du potassium (98 mg/500 ml), la concentration de potassium dans le plasma doit faire l'objet d'une surveillance attentive chez les patients pr&eacute;sentant un risque d'hyperkali&eacute;mie.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Il contient aussi du sodium (1,61 g/500 ml) pouvant &ecirc;tre nocif pour les patients qui suivent un r&eacute;gime<br>hyposod&eacute;.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>La poudre de Savene doit &ecirc;tre reconstitu&eacute;e avec 25 ml d'eau st&eacute;rile afin d'obtenir une concentration de 20 mg de dexrazoxane par ml d'eau st&eacute;rile.<br>La solution reconstitu&eacute;e doit ensuite &ecirc;tre dilu&eacute;e dans 500 ml de diluant Savene.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es sur l'utilisation du dexrazoxane chez la femme enceinte. Sav&egrave;ne peut causer des effets toxiques sur le f&oelig;tus lorsqu'il est administr&eacute; &agrave; la femme enceinte. Peu de donn&eacute;es pr&eacute;cliniques sur la toxicit&eacute; de la reproduction sont disponibles (voir donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique).<br>Sav&egrave;ne ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte sauf si c'est vraiment n&eacute;cessaire.<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des mesures contraceptives durant le traitement et doivent imm&eacute;diatement informer leur m&eacute;decin si elles sont enceintes (voir Contre-indications)<br>Le dexrazoxane &eacute;tant mutag&egrave;ne, les hommes trait&eacute;s doivent utiliser des mesures contraceptives durant le traitement et jusqu'&agrave; trois mois apr&egrave;s l'arr&ecirc;t du traitement par dexrazoxane (voir Mises en garde et pr&eacute;cautions d'emploi)</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage du dexrazoxane dans le lait humain n'est pas connu. En raison de la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables potentiels chez le nouveau-n&eacute; expos&eacute; au dexrazoxane, la m&egrave;re doit interrompre l'allaitement pendant le traitement (voir Contre-indications)</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines, mais il est peu probable que Savene ait un effet sur cette aptitude, car il a &eacute;t&eacute; rarement associ&eacute; &agrave; des troubles du syst&egrave;me nerveux central comme la confusion.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Induration au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;matome au point d'injection<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection<br>
</li>
<li>Surinfection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie vaginale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AF02 / DEXRAZOXANE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Chimioprotecteur : dexrazoxane \ Canc&eacute;rologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3771761</b>&nbsp;(SAVENE 20mg/ml pdre p sol diluer p perf : Fl/10-Poch/3).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>SPEPHARM HOLDING BV</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

