<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>IASODOPA 0,3 GBq/mL sol diluer inj</title>

<center>
<b><font size="7" color="#ff0000">IASODOPA 0,3 GBq/mL sol diluer inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium fluorure 18F&nbsp;-L-dihydroxyph&eacute;nylalanine (ou 6-fluoro-(18F)-L-DOPA) &agrave; la date et &agrave; l'heure de calibration</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,3 GBq</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Le fluor-18 a une p&eacute;riode de 109,8 min et &eacute;met un rayonnement positonique d'&eacute;nergie maximale 0,633 MeV, suivi d'un rayonnement photonique d'annihilation de 0,511 MeV. Ne contient pas de conservateur.&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;acide ac&eacute;tique&nbsp;1 %.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>IASOdopa est destin&eacute; &agrave; la tomographie par &eacute;mission de positons (TEP).<br>1- Neurologie<br>La TEP avec IASOdopa est indiqu&eacute;e pour d&eacute;tecter une perte fonctionnelle des terminaisons des neurones dopaminergiques dans le striatum. Elle peut &ecirc;tre utilis&eacute;e pour le diagnostic de la maladie de Parkinson et la distinction entre le tremblement essentiel et les syndromes parkinsoniens.<br>2 - Oncologie<br>La TEP avec IASOdopa, parmi les examens d'imagerie, permet une approche fonctionnelle des pathologies, organes ou tissus dans lesquels une augmentation du transport intracellulaire et de la d&eacute;carboxylation de l'acide amin&eacute; dihydroxyph&eacute;nylalanine est recherch&eacute;e. Les indications suivantes ont &eacute;t&eacute; plus particuli&egrave;rement document&eacute;es :<br>Diagnostic<br>- Diagnostic et localisation d'un insulinome en cas d'hyperinsulinisme chez le nourrisson et l'enfant ;<br>- Diagnostic et localisation de tumeurs glomiques chez les patients porteurs d'une mutation du g&egrave;ne de la sous-unit&eacute; D de la succinate-d&eacute;shydrog&eacute;nase ;<br>- Localisation des ph&eacute;ochromocytomes et paragangliomes n&eacute;gatifs &agrave; la scintigraphie &agrave; la MIBG-(123I).<br>Stadification<br>- Ph&eacute;ochromocytomes et paragangliomes.<br>D&eacute;tection des r&eacute;cidives ou de la maladie r&eacute;siduelle<br>- Tumeurs c&eacute;r&eacute;brales primitives ;<br>- Ph&eacute;ochromocytomes et paragangliomes n&eacute;gatifs &agrave; la scintigraphie MIBG-(123I) ;<br>- Cancer m&eacute;dullaire de la thyro&iuml;de avec &eacute;l&eacute;vation de la calcitonine s&eacute;rique ;<br>- Tumeurs carcino&iuml;des bien diff&eacute;renci&eacute;es du tube digestif ;<br>- Autres tumeurs endocrines digestives quand la scintigraphie des r&eacute;cepteurs de la somatostatine est n&eacute;gative.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La radioactivit&eacute; disponible &agrave; calibration est comprise entre 0,1 GBq et 8 GBq par flacon. L'activit&eacute; habituellement recommand&eacute;e chez l'adulte en oncologie est de 4 MBq/kg de masse corporelle, administr&eacute;e par injection intraveineuse directe lente, sur une dur&eacute;e d'environ une minute. Elle peut &ecirc;tre r&eacute;duite de moiti&eacute; dans les indications neurologiques o&ugrave; l'on n'envisage pas d'effectuer des images du corps entier.<br>Il existe peu de donn&eacute;es cliniques concernant la tol&eacute;rance et l'efficacit&eacute; de ce produit chez le patient de moins de 18 ans, sauf dans la recherche d'un insulinome chez le nourrisson ou le tr&egrave;s jeune enfant. L'utilisation en onco-p&eacute;diatrie doit par cons&eacute;quent &ecirc;tre pr&eacute;c&eacute;d&eacute;e d'une &eacute;tude soigneuse des avantages et risques. Chez le nourrisson, la m&ecirc;me activit&eacute; (4 MBq/kg de masse corporelle) que chez l'adulte a &eacute;t&eacute; propos&eacute;e.<br>Acquisition des images<br>Neurologie :<br>- Acquisition " dynamique " TEP des images du cerveau d&egrave;s l'injection, durant 90 &agrave; 120 min.<br>- ou bien une seule acquisition " statique " TEP commen&ccedil;ant 90 min apr&egrave;s injection.<br>Oncologie :<br>- Foyers de la r&eacute;gion h&eacute;patique, pancr&eacute;atique ou cervicale : images " statiques " pr&eacute;coces &agrave; partir de 5 min apr&egrave;s injection, ou bien une acquisition " dynamique " d&eacute;butant tout de suite apr&egrave;s l'injection, durant une dizaine de min.<br>- Tumeurs c&eacute;r&eacute;brales : une acquisition " statique " entre 10 et 30 min apr&egrave;s injection.<br>- Corps entier : images g&eacute;n&eacute;ralement acquises 60 min apr&egrave;s injection.Mode d'administration :<br>IASOdopa doit &ecirc;tre dilu&eacute; avant l'injection avec une solution st&eacute;rile de bicarbonate de sodium de concentration 84 mg/mL. Pour les instructions de pr&eacute;paration voir ci-dessous.<br>INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>L'emballage doit &ecirc;tre v&eacute;rifi&eacute; avant l'utilisation et l'activit&eacute; mesur&eacute;e avec un activim&egrave;tre.<br>La solution doit &ecirc;tre inspect&eacute;e visuellement avant l'utilisation et seule une solution transparente sans particules visibles doit &ecirc;tre utilis&eacute;e.<br>Le flacon ne doit pas &ecirc;tre ouvert. Apr&egrave;s avoir d&eacute;sinfect&eacute; le bouchon, pr&eacute;levez la solution &agrave; travers le bouchon &agrave; l'aide d'une seringue jetable st&eacute;rile &eacute;quip&eacute;e de la protection appropri&eacute;e et d'une aiguille jetable st&eacute;rile.<br>IASOdopa dont le principe actif est la 6-fluoro-(18F)-L-DOPA est d&eacute;livr&eacute; en solution aqueuse d'acide ac&eacute;tique (1,05 mg/mL) dont le pH acide, compris entre 2,3 et 3,0, pr&eacute;serve la stabilit&eacute; chimique du radiopharmaceutique.<br>Une oxydation lente de la 6-fluoro-(18F)-L-DOPA commence d&egrave;s que le pH d&eacute;passe 4,5.<br>Imm&eacute;diatement avant l'injection, le pH de IASOdopa doit &ecirc;tre ajust&eacute; entre 4,0 et 5,0, en ajoutant une solution st&eacute;rile de bicarbonate de sodium (8,4 g/100 mL) : 100 &micro;L de la solution de bicarbonate de sodium sont ajout&eacute;s par mL de IASOdopa utilis&eacute;, afin d'obtenir un pH entre 4,0 et 5,0.<br>Seules les solutions st&eacute;riles de bicarbonate de sodium de concentration 84 mg/mL suivantes peuvent &ecirc;tre utilis&eacute;es :<br>- Les solutions ayant une autorisation de mise sur le march&eacute;<br>- Les solutions produites en pharmacie selon le droit local.<br>L'ajustement du pH g&eacute;n&egrave;re quelques bulles de CO2. Assurez-vous que l'&eacute;mission de gaz a cess&eacute; avant d'administrer le produit. Le pH doit &ecirc;tre ajust&eacute; pour chaque dose s&eacute;par&eacute;ment. Une dose dont le pH a &eacute;t&eacute; ajust&eacute; doit &ecirc;tre inject&eacute;e dans les 2 heures.<br>La radioactivit&eacute; disponible &agrave; calibration est comprise entre 0,1 GBq et 8 GBq par flacon (un flacon contient de 0,5 mL &agrave; 20,0 mL de solution).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Chez tous les patients, l'exposition aux radiations doit &ecirc;tre justifi&eacute;e par le b&eacute;n&eacute;fice diagnostique attendu, obtenu gr&acirc;ce &agrave; la dose de rayonnements la plus faible possible.<br>Chez l'enfant, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e au fait que la dose efficace par MBq est plus &eacute;lev&eacute;e que chez l'adulte.</li>
<li>Enfant de moins de 15 ans<br>Chez l'enfant, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e au fait que la dose efficace par MBq est plus &eacute;lev&eacute;e que chez l'adulte.</li>
<li>Respecter l'indication officielle<br>La TEP &agrave; la 6-fluoro-(18F)-L-DOPA ne permet pas de faire la diff&eacute;rence entre la maladie de Parkinson, l'atrophie syst&eacute;mique multiple et la paralysie supranucl&eacute;aire progressive.</li>
<li>Administrer &agrave; jeun<br>IASOdopa doit &ecirc;tre administr&eacute; chez le patient &agrave; jeun depuis au moins 4 heures, sans limitation hydrique.</li>
<li>Assurer une hydratation correcte avant et pendant le traitement<br>Afin d'obtenir des images de bonne qualit&eacute; et de r&eacute;duire l'irradiation de la vessie, il faut recommander au patient de boire abondamment et de vider sa vessie avant l'acquisition des images et fr&eacute;quemment apr&egrave;s l'examen.</li>
<li>Administrer par voie intraveineuse lente<br>L'injection doit &ecirc;tre lente et strictement intraveineuse afin &eacute;viter l'irradiation due &agrave; une &eacute;ventuelle extravasation locale.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>- Dans les indications neurologiques, il est recommand&eacute; d'arr&ecirc;ter tout traitement antiparkinsonien au moins 12 heures avant l'examen.<br>- L'administration de 100 &agrave; 200 mg de carbidopa une heure &agrave; une heure et demi avant l'injection de 6-fluoro-(18F)-L-DOPA est une pratique reconnue pour les indications de neurologie mais moins fr&eacute;quente dans les indications oncologiques.</li>
<li>Le patient doit &eacute;viter tout contact avec les jeunes enfants 12 h apr&egrave;s l'injection<br>Il est recommand&eacute; d'&eacute;viter tout contact &eacute;troit entre le patient et les jeunes enfants pendant les 12 heures suivant l'injection.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es par les services comp&eacute;tents. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.</li>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, la salive. Par cons&eacute;quent, des mesures de protection contre les radiations doivent &ecirc;tre prises conform&eacute;ment aux r&eacute;glementations nationales.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres produits pharmaceutiques, sauf avec la solution st&eacute;rile de bicarbonate de sodium de concentration 84 mg/mL pour l'ajustement du pH (voir INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES.).</li>
<li>Compatibilit&eacute; avec certains solvants<br>En absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres produits pharmaceutiques, sauf avec la solution st&eacute;rile de bicarbonate de sodium de concentration 84 mg/mL pour l'ajustement du pH (voir INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES.).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>IASOdopa est contre-indiqu&eacute; en cas de grossesse.<br>Lorsqu'il est n&eacute;cessaire d'administrer un produit radiopharmaceutique &agrave; une femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum n&eacute;cessaire afin d'obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes peuvent &ecirc;tre envisag&eacute;es.<br>Aucune donn&eacute;e n'est disponible concernant l'utilisation de ce produit pendant la grossesse. Aucune &eacute;tude de la fonction de reproduction chez l'animal n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement l'irradiation du f&oelig;tus.<br>La dose absorb&eacute;e par l'ut&eacute;rus r&eacute;sultant de l'administration d'une activit&eacute; de 280 MBq de IASOdopa est de 7,8 mGy.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Lorsque l'administration est indispensable chez une femme qui allaite, le lait peut &ecirc;tre tir&eacute; avant l'injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement. L'allaitement doit &ecirc;tre suspendu pendant au moins 12 heures et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.<br>De plus, pour des raisons de radioprotection, il est conseill&eacute; d'&eacute;viter tout contact &eacute;troit entre la m&egrave;re et les jeunes enfants pendant les 12 heures suivant l'injection.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Douleur au point d'injection<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09IX05 / 18F-FLUORODOPA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;tection d'une tumeur \ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me nerveux central \ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5668978</b>&nbsp;(IASODOPA 0,3 GBq/mL sol diluer inj : Fl/25ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Argos Zyklotron Betriebs GmbH</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

