<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75&micro;g/30&micro;g cp enr</title>

<center>
<b><font size="7" color="#ff0000">GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75&micro;g/30&micro;g cp enr</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; enrob&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>gestod&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,075 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;thinylestradiol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,03 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, povidone, amidon de ma&iuml;s, magn&eacute;sium st&eacute;arate, sodium calcium &eacute;d&eacute;tate, saccharose, calcium carbonate, talc, macrogol, povidone, cire de lignite.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Contraception hormonale orale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>* Comment prendre GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes /30 microgrammes, comprim&eacute; enrob&eacute;<br>Les comprim&eacute;s doivent &ecirc;tre pris r&eacute;guli&egrave;rement, et sans oubli :<br>1 comprim&eacute; par jour au m&ecirc;me moment de la journ&eacute;e, pendant 21 jours cons&eacute;cutifs avec un arr&ecirc;t de 7 jours entre chaque plaquette.<br>Une h&eacute;morragie de privation d&eacute;bute habituellement 2 &agrave; 3 jours apr&egrave;s la prise du dernier comprim&eacute; et peut se poursuivre apr&egrave;s le d&eacute;but de la plaquette suivante.<br>* Comment commencer &agrave; prendre GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes /30 microgrammes, comprim&eacute; enrob&eacute;<br>- Aucune contraception hormonale le mois pr&eacute;c&eacute;dent<br>La femme doit prendre le premier comprim&eacute; le premier jour de son cycle naturel.<br>On peut commencer &agrave; prendre les comprim&eacute;s aux jours 2 &agrave; 5, mais dans ces cas, il est recommand&eacute; d'utiliser aussi une m&eacute;thode de barri&egrave;re pendant les 7 premiers jours sur lesquels les pilules sont prises pendant le premier cycle.<br>- Passer d'une autre contraception orale combin&eacute;e (COC = contraception orale oestroprogestative combin&eacute;e) &agrave; GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes /30 microgrammes, comprim&eacute; enrob&eacute;. La femme doit prendre le premier comprim&eacute; le jour suivant le dernier comprim&eacute; actif de la pr&eacute;c&eacute;dente<br>contraception ou au plus tard le jour suivant l'intervalle habituel sans comprim&eacute; ou avec comprim&eacute; placebo de sa pr&eacute;c&eacute;dente contraception orale.<br>- Passer d'une contraception progestative (pilule &agrave; progestatif seulement, injection, implant) &agrave; GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes / 30 microgrammes, comprim&eacute; enrob&eacute;.<br>- Passer d'une pilule &agrave; progestatif seulement &agrave; GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes/30 microgrammes, comprim&eacute; enrob&eacute; est possible &agrave; n'importe quel jour du cycle, et GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes/30 microgrammes, comprim&eacute; enrob&eacute; doit &ecirc;tre commenc&eacute; le jour suivant l'arr&ecirc;t de la m&eacute;thode pr&eacute;c&eacute;dente.<br>Le relais d'un implant se fait le jour de son retrait, et le relais d'un contraceptif injectable se fait le jour pr&eacute;vu pour la nouvelle injection.<br>Dans tous les cas, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception pendant les 7 premiers jours de traitement.<br>- Apr&egrave;s une interruption de grossesse du premier trimestre:<br>Il est possible de d&eacute;buter GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes/30 microgrammes, comprim&eacute; enrob&eacute; imm&eacute;diatement sans utiliser de m&eacute;thode compl&eacute;mentaire de contraception.<br>- Apr&egrave;s accouchement ou avortement au second trimestre<br>Le post-partum imm&eacute;diat &eacute;tant associ&eacute; &agrave; une augmentation du risque thrombo-embolique, le traitement ne doit pas &ecirc;tre d&eacute;but&eacute; moins de 21 &agrave; 28 jours apr&egrave;s un accouchement chez les femmes qui n'allaitent pas, ou apr&egrave;s une interruption de grossesse au deuxi&egrave;me trimestre. Si le d&eacute;but de la prise se fait plus tardivement, il est<br>conseill&eacute; d'utiliser une m&eacute;thode de barri&egrave;re pendant les 7 premiers jours de prise des comprim&eacute;s. Cependant, si des rapports sexuels ont d&eacute;j&agrave; eu lieu, la grossesse doit &ecirc;tre exclue avant de commencer &agrave; prendre des COC, ou la femme doit attendre ses prochaines r&egrave;gles.<br>Pour les femmes qui allaitent, voir rubrique 4.6.<br>* Cas d'oubli d'un ou de plusieurs comprim&eacute;s<br>Si l'oubli d'un comprim&eacute; est constat&eacute; dans les 12 heures qui suivent l'heure habituelle de la prise, prendre imm&eacute;diatement le comprim&eacute; oubli&eacute; et poursuivre le traitement normalement en prenant le comprim&eacute; suivant &agrave; l'heure habituelle. La protection contraceptive n'est pas r&eacute;duite.<br>Si l'oubli d'un comprim&eacute; est constat&eacute; plus de 12 heures apr&egrave;s l'heure normale de la prise, la s&eacute;curit&eacute; contraceptive n'est plus assur&eacute;e.<br>Les deux r&egrave;gles suivantes peuvent &ecirc;tre utiles pour g&eacute;rer l'oubli de comprim&eacute;s.<br>1 - La prise des comprim&eacute;s ne devrait jamais &ecirc;tre interrompue plus de 7 jours.<br>2 - Il faut 7 jours de prise ininterrompue des comprim&eacute;s pour atteindre la suppression suffisante de l'axe hypothalamus ovarien pituitaire.<br>En cons&eacute;quence, les conseils suivants pourront &ecirc;tre donn&eacute;s dans le cadre de la pratique quotidienne.<br>Semaine 1<br>Il devra &ecirc;tre demand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que l'oubli est constat&eacute;, m&ecirc;me si cela implique la prise de deux comprim&eacute;s en m&ecirc;me temps. Les comprim&eacute;s suivants devront &ecirc;tre pris &agrave; l'heure habituelle. Une contraception m&eacute;canique compl&eacute;mentaire (pr&eacute;servatifs, spermicides, etc.) est cependant<br>n&eacute;cessaire pendant les 7 jours suivants.<br>Si des rapports sexuels ont eu lieu au cours des 7 jours pr&eacute;c&eacute;dant l'oubli, il existe un risque de grossesse. Le risque de grossesse est d'autant plus &eacute;lev&eacute; que le nombre de comprim&eacute;s oubli&eacute;s est important ou que la date de l'oubli est proche du d&eacute;but de la plaquette.<br>Semaine 2<br>Il devra &ecirc;tre recommand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que l'oubli est constat&eacute;, m&ecirc;me si cela implique la prise de deux comprim&eacute;s en m&ecirc;me temps. Les comprim&eacute;s suivants devront &ecirc;tre pris &agrave; l'heure habituelle. Si les comprim&eacute;s ont &eacute;t&eacute; pris correctement au cours des 7 jours pr&eacute;c&eacute;dant le premier<br>comprim&eacute; oubli&eacute;, aucune mesure contraceptive compl&eacute;mentaire n'est n&eacute;cessaire. Cependant, en cas d'oubli de plusieurs comprim&eacute;s, il devra &ecirc;tre recommand&eacute; aux femmes de prendre des pr&eacute;cautions compl&eacute;mentaires pendant 7 jours.<br>Semaine 3<br>Le risque de diminution de l'activit&eacute; contraceptive est maximal en raison de la proximit&eacute; de l'arr&ecirc;t de 7 jours. Il est cependant possible d'emp&ecirc;cher la diminution de l'effet contraceptif en ajustant comme suit les modalit&eacute;s de prise des comprim&eacute;s. Si la femme a pris correctement tous les comprim&eacute;s pendant les 7 jours pr&eacute;c&eacute;dant l'oubli<br>d'un comprim&eacute;, aucune mesure contraceptive compl&eacute;mentaire n'est n&eacute;cessaire. Il est alors possible de suivre l'un des 2 sch&eacute;mas de prise d&eacute;crits ci-dessous.<br>Dans le cas contraire, il devra &ecirc;tre recommand&eacute; aux femmes de suivre le premier sch&eacute;ma de prise et d'utiliser une m&eacute;thode contraceptive compl&eacute;mentaire pendant les 7 jours suivants.<br>Sch&eacute;ma 1 :<br>Il sera recommand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que cet oubli est constat&eacute;, m&ecirc;me si deux comprim&eacute;s doivent &ecirc;tre pris en m&ecirc;me temps. Les comprim&eacute;s suivants sont ensuite pris &agrave; l'heure habituelle. La plaquette suivante doit &ecirc;tre commenc&eacute;e d&egrave;s la fin de la pr&eacute;c&eacute;dente, c'est-&agrave;-dire sans arr&ecirc;t entre<br>les deux plaquettes. Une h&eacute;morragie de privation est peu probable avant la fin de la seconde plaquette, mais des "spottings " (gouttes ou taches de sang) ou des m&eacute;trorragies peuvent &ecirc;tre observ&eacute;es pendant la dur&eacute;e de prise des comprim&eacute;s.<br>Sch&eacute;ma 2 :<br>Un arr&ecirc;t de la prise des comprim&eacute;s de la plaquette en cours peut alternativement &ecirc;tre conseill&eacute; aux femmes dans cette situation. Dans ce cas, un arr&ecirc;t de 7 jours maximum, incluant le nombre de jours o&ugrave; des comprim&eacute;s ont &eacute;t&eacute; oubli&eacute;s, sera respect&eacute; avant de commencer la plaquette suivante.<br>Chez une femme ayant oubli&eacute; de prendre un (des) comprim&eacute;(s), l'absence d'h&eacute;morragie de privation entre les deux plaquettes devra faire rechercher une &eacute;ventuelle grossesse.<br>* Conseil en cas de trouble gastro-intestinal (vomissements ou diarrh&eacute;e s&eacute;v&egrave;re)<br>Si des troubles digestifs intercurrents, tels que vomissements ou diarrh&eacute;e s&eacute;v&egrave;re, surviennent dans un d&eacute;lai 4 heures apr&egrave;s la prise d'un comprim&eacute;, l'absorption peut ne pas &ecirc;tre totale. Dans ce cas, les conseils concernant l'oubli d'un comprim&eacute; dans les 12 heures est applicable et un nouveau comprim&eacute; doit &ecirc;tre pris d&egrave;s que<br>possible. Si ces &eacute;pisodes se produisent pendant plusieurs jours, une m&eacute;thode contraceptive suppl&eacute;mentaire non hormonale doit alors &ecirc;tre utilis&eacute;e (pr&eacute;servatif, spermicide, etc.) jusqu'au d&eacute;but de la plaquette suivante.<br>* Comment avancer ou retarder les r&egrave;gles ?<br>La survenue des r&egrave;gles peut &ecirc;tre retard&eacute;e en commen&ccedil;ant une nouvelle plaquette de GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes/30 microgrammes, comprim&eacute; enrob&eacute; sans respecter d'intervalle libre. Les r&egrave;gles peuvent &ecirc;tre retard&eacute;es jusqu'&agrave; la fin de la seconde plaquette si n&eacute;cessaire. Pendant cette p&eacute;riode, des m&eacute;trorragies ou des " spottings " peuvent se produire.<br>GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes/30 microgrammes, comprim&eacute; enrob&eacute; peut ensuite &ecirc;tre repris de mani&egrave;re habituelle apr&egrave;s l'intervalle libre de 7 jours.<br>Il est possible de d&eacute;caler la survenue des r&egrave;gles &agrave; un autre jour de la semaine en raccourcissant la dur&eacute;e de l'intervalle libre du nombre de jours n&eacute;cessaires.<br>Comme pour un retard de r&egrave;gles, plus l'intervalle entre deux plaquettes est court, plus le risque d'absence d'h&eacute;morragie de privation et de survenue de m&eacute;trorragies ou de " spottings " lors de la prise des comprim&eacute;s de la plaquette suivante est important.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Accident thromboembolique</li>
<li>Ant&eacute;c&eacute;dent d'accident thromboembolique</li>
<li>Cancer de l'endom&egrave;tre</li>
<li>Cancer du sein hormonod&eacute;pendant chez la femme</li>
<li>Cancer estrog&eacute;nod&eacute;pendant</li>
<li>Diab&egrave;te avec complication vasculaire</li>
<li>Fibrillation auriculaire</li>
<li>Flutter auriculaire</li>
<li>Hypertension art&eacute;rielle</li>
<li>Insuffisance coronarienne</li>
<li>Valvulopathie</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re</li>
<li>Tumeur h&eacute;patique</li>
<li>Hyperlipid&eacute;mie s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale aigu&euml;</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Pancr&eacute;atite associ&eacute;e &agrave; une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re</li>
<li>Migraine accompagn&eacute;e, ant&eacute;c&eacute;dent (de)</li>
<li>Accident thromboembolique, pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise(d')</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'accident thromboembolique<br>Avant la prescription d'une COC, il importe de rechercher syst&eacute;matiquement les facteurs de risque thrombo-embolique art&eacute;riel et veineux et de prendre en compte les contre-indications ou pr&eacute;cautions d'emploi.<br>La survenue de sympt&ocirc;mes pouvant faire craindre l'imminence d'une complication impose l'arr&ecirc;t du traitement: c&eacute;phal&eacute;es importantes et inhabituelles, troubles oculaires, &eacute;l&eacute;vation de la pression art&eacute;rielle, signes cliniques de phl&eacute;bite et d'embolie pulmonaire.<br>- Risque thrombo-embolique veineux<br>L'utilisation de tout contraceptif estroprogestatif oral augmente le risque d'accident thrombo-embolique veineux par rapport &agrave; une non utilisation. Ce risque thrombo-embolique veineux est plus &eacute;lev&eacute; pendant la premi&egrave;re ann&eacute;e d'utilisation mais reste cependant inf&eacute;rieur au risque d'accident thrombo-embolique veineux survenant pendant la grossesse et estim&eacute; &agrave; 60 cas pour 100 000 grossesses. Dans 1 &agrave; 2% des cas, ces accidents ont une &eacute;volution fatale. Plusieurs &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que les femmes prenant une pilule estroprogestative contenant de l'&eacute;thinylestradiol, le plus souvent &agrave; la dose de 30 &micro;g associ&eacute; au gestod&egrave;ne, ont un risque d'accident thrombo-embolique veineux plus &eacute;lev&eacute; que les femmes prenant une pilule estroprogestative contenant moins de 50 &micro;g d'&eacute;thinylestradiol et du l&eacute;vonorgestrel.<br>Pour les sp&eacute;cialit&eacute;s contenant 30 &micro;g d'&eacute;thinylestradiol associ&eacute; au d&eacute;sogestrel ou au gestod&egrave;ne, le risque relatif de survenue d'un accident thrombo-embolique veineux est estim&eacute; entre 1,5 et 2,0 par rapport aux contraceptifs contenant moins de 50 &micro;g d'&eacute;thinylestradiol et du l&eacute;vonorgestrel. Dans ce dernier cas, l'incidence d'un accident thrombo-embolique veineux est d'environ 20 cas pour 100 000 ann&eacute;es-femmes d'utilisation.<br>Pour le d&eacute;sogestrel et le gestod&egrave;ne, l'incidence est d'environ 30 &agrave; 40 cas pour 100 000 ann&eacute;es-femmes d'utilisation: soit 10 &agrave; 20 cas suppl&eacute;mentaires pour 100 000 ann&eacute;es-femmes d'utilisation.<br>Chez les femmes utilisant des contraceptifs pour la premi&egrave;re fois, et tout au long de la premi&egrave;re ann&eacute;e d'utilisation, ce risque relatif serait plus important quelle que soit l'association estroprogestative utilis&eacute;e. Les donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que le risque thrombo-embolique veineux des pilules contenant 20 &micro;g d'&eacute;thinylestradiol et du d&eacute;sogestrel ou du gestod&egrave;ne n'est pas plus faible que celui des pilules contenant 30 &micro;g d'&eacute;thinylestradiol.<br>L'ensemble de ces informations doit &ecirc;tre pris en compte lors du choix de m&eacute;thode contraceptive, en particulier lors de la prescription de ce type de pilule.<br>Les facteurs de risque thrombo-embolique veineux sont :<br>&middot; L'ob&eacute;sit&eacute; (indice de masse corporelle = poids/taille2 = 30 kg/m2) ;<br>&middot; L'&acirc;ge ;<br>&middot; Une op&eacute;ration chirurgicale, une immobilisation prolong&eacute;e, un traumatisme majeur.<br>Dans ces cas, il est conseill&eacute; d'arr&ecirc;ter la prise de la pilule (en cas de chirurgie &eacute;lective au moins un mois &agrave; l'avance) et de ne pas reprendre le traitement avant total r&eacute;tablissement ;<br>&middot; Post-partum<br>Dans la p&eacute;riode puerp&eacute;rale jusqu'aux premi&egrave;res r&egrave;gles apr&egrave;s l'accouchement, il est conseill&eacute; d'utiliser une autre m&eacute;thode contraceptive (contraception m&eacute;canique ou contraception orale progestative microdos&eacute;e) ;<br>&middot; Avortement au second semestre ;<br>&middot; Ant&eacute;c&eacute;dents familiaux positifs :<br>Dans le cas d'ant&eacute;c&eacute;dents familiaux de thromboembolie veineuse (ayant affect&eacute; un ou plusieurs sujets de moins de 50 ans), la femme doit &ecirc;tre envoy&eacute;e chez un sp&eacute;cialiste afin d'identifier tout trouble propice &agrave; la thrombose veineuse avant de se voir prescrire un COC ;<br>&middot; Il n'existe aucun consensus sur le r&ocirc;le &eacute;ventuel des varices et de la thrombophl&eacute;bite superficielle dans l'apparition ou la progression de la thrombose veineuse.<br>- Risque thrombo-embolique art&eacute;riel<br>Des &eacute;tudes &eacute;pid&eacute;miologiques ont associ&eacute; l'utilisation de contraceptifs estroprogestatifs oraux &agrave; une augmentation du risque thrombo-embolique art&eacute;riel<br>Les donn&eacute;es disponibles sur le risque d'infarctus du myocarde ne permettent pas de conclure &agrave; un risque diff&eacute;rent entre les utilisatrices de contraceptifs estroprogestatifs de 2&egrave;me et de 3&egrave;me g&eacute;n&eacute;ration.<br>Les facteurs de risque pour la thromboembolie art&eacute;rielle sont :<br>&middot; Le vieillissement. Etant donn&eacute; que le risque de thromboembolie art&eacute;rielle augmente avec l'&acirc;ge, le rapport b&eacute;n&eacute;fice/risque de ce type de contraception doit &ecirc;tre r&eacute;&eacute;valu&eacute; individuellement &agrave; partir de 35 ans ;<br>&middot; Le tabagisme (il est vivement conseill&eacute; aux femmes &acirc;g&eacute;es de plus de 35 ans de ne pas fumer si elles souhaitent prendre un COC) ;<br>&middot; Certains troubles cardiovasculaires: hypertension, coronaropathie, valvulopathie, troubles du rythme thrombog&egrave;ne ;<br>&middot; Diab&egrave;te sucr&eacute; ;<br>&middot; Dyslipoprot&eacute;in&eacute;mie ;<br>&middot; Ob&eacute;sit&eacute; ;<br>&middot; Pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise d'accidents thromboemboliques art&eacute;riels (ant&eacute;c&eacute;dent familial d'accident thromboembolique art&eacute;riel chez un parent relativement jeune).</li>
<li>Intervention chirurgicale<br>Facteur de risque thrombo-embolique veineux.<br>Dans ce cas, il est conseill&eacute; d'arr&ecirc;ter la prise de la pilule (en cas de chirurgie &eacute;lective au moins un mois &agrave; l'avance) et de ne pas reprendre le traitement avant total r&eacute;tablissement.</li>
<li>Sujet alit&eacute;<br>Facteur de risque thrombo-embolique veineux.<br>Dans ce cas, il est conseill&eacute; d'arr&ecirc;ter la prise de la pilule (en cas de chirurgie &eacute;lective au moins un mois &agrave; l'avance) et de ne pas reprendre le traitement avant total r&eacute;tablissement.</li>
<li>Traumatisme s&eacute;v&egrave;re<br>Facteur de risque thrombo-embolique veineux.<br>Dans ce cas, il est conseill&eacute; d'arr&ecirc;ter la prise de la pilule (en cas de chirurgie &eacute;lective au moins un mois &agrave; l'avance) et de ne pas reprendre le traitement avant total r&eacute;tablissement.<br>
</li>
<li>Post-partum<br>Facteur de risque thrombo-embolique veineux.<br>Dans la p&eacute;riode puerp&eacute;rale jusqu'aux premi&egrave;res r&egrave;gles apr&egrave;s l'accouchement, il est conseill&eacute; d'utiliser une autre m&eacute;thode contraceptive (contraception m&eacute;canique ou contraception orale progestative microdos&eacute;e).</li>
<li>Ant&eacute;c&eacute;dent d'avortement<br>Facteur de risque thrombo-embolique veineux.</li>
<li>Accident thromboembolique, ant&eacute;c&eacute;dent familial(d')<br>- Dans le cas d'ant&eacute;c&eacute;dents familiaux de thromboembolie veineuse (ayant affect&eacute; un ou plusieurs sujets de moins de 50 ans), la femme doit &ecirc;tre envoy&eacute;e chez un sp&eacute;cialiste afin d'identifier tout trouble propice &agrave; la thrombose veineuse avant de se voir prescrire un COC.<br>- Pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise d'accidents thromboemboliques art&eacute;riels (ant&eacute;c&eacute;dent familial d'accident thromboembolique art&eacute;riel chez un parent relativement jeune).<br>
</li>
<li>Maladie cardiovasculaire<br>Hypertension, coronaropathie, valvulopathie, troubles du rythme thrombog&egrave;ne.<br>Facteur de risque de thromboembolie art&eacute;rielle.</li>
<li>Tabagisme<br>Facteur de risque pour la thromboembolie art&eacute;rielle.<br>Il est vivement conseill&eacute; aux femmes &acirc;g&eacute;es de plus de 35 ans de ne pas fumer si elles souhaitent prendre un COC).</li>
<li>Femme de plus de 35 ans<br>Etant donn&eacute; que le risque de thromboembolie art&eacute;rielle augmente avec l'&acirc;ge, le rapport b&eacute;n&eacute;fice/risque de ce type de contraception doit &ecirc;tre r&eacute;&eacute;valu&eacute; individuellement &agrave; partir de 35 ans.<br>
</li>
<li>Ob&eacute;sit&eacute;<br>(indice de masse corporelle = poids/taille2 = 30 kg/m2).<br>Facteur de risque thrombo-embolique veineux et art&eacute;riel.<br>
</li>
<li>Dyslipoprot&eacute;in&eacute;mie<br>Facteur de risque pour la thromboembolie art&eacute;rielle.</li>
<li>Diab&egrave;te<br>Facteur de risque pour la thromboembolie art&eacute;rielle: Diab&egrave;te sucr&eacute;.<br>Faire preuve de prudence pour les femmes atteintes de troubles m&eacute;taboliques, tels que diab&egrave;te non compliqu&eacute;.</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>Chez les patientes avec des triglyc&eacute;rides &eacute;lev&eacute;s, des pr&eacute;parations &agrave; base d'oestrog&egrave;ne peuvent &ecirc;tre associ&eacute;es &agrave; de rares mais importantes augmentations de triglyc&eacute;rides plasmatiques pouvant conduire &agrave; une pancr&eacute;atite.</li>
<li>Risque de cancer du sein<br>Une m&eacute;ta-analyse regroupant les donn&eacute;es de 54 &eacute;tudes internationales a mis en &eacute;vidence une l&eacute;g&egrave;re augmentation du risque de cancer du sein chez les utilisatrices de contraceptifs oraux.<br>L'augmentation du risque ne semble pas d&eacute;pendante de la dur&eacute;e d'utilisation ni de l'existence de facteurs de risque tels que la nulliparit&eacute; et les ant&eacute;c&eacute;dents familiaux de cancer du sein. Cette augmentation est transitoire et dispara&icirc;t 10 ans apr&egrave;s l'arr&ecirc;t de son utilisation.<br>Une surveillance plus r&eacute;guli&egrave;re des femmes sous contraceptif oral, permettant un diagnostic plus pr&eacute;coce, pourrait jouer un r&ocirc;le important dans l'augmentation du diagnostic du nombre de cancers du sein. L'apparition de cancer du sein chez les femmes de moins de 40 ans &eacute;tant rare, l'augmentation de cancers du sein diagnostiqu&eacute;s chez les utilisatrices de COC actuelles ou r&eacute;centes est faible par rapport au risque global d'apparition d'un cancer du sein durant la vie. Les cancers du sein diagnostiqu&eacute;s chez les utilisatrices de contraceptifs estroprogestatifs ont tendance &agrave; &ecirc;tre moins &eacute;volu&eacute;s cliniquement par rapport aux cancers diagnostiqu&eacute;s chez les femmes n'en n'ayant jamais utilis&eacute;.</li>
<li>Risque pr&eacute;sum&eacute; de cancer du col ut&eacute;rin<br>Certaines &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que les contraceptifs estroprogestatifs pourraient &ecirc;tre associ&eacute;s &agrave; une augmentation du risque de cancer du col de l'ut&eacute;rus chez les utilisatrices au long cours. Cependant, la cause pr&eacute;cise de ces pathologies n'est pas &eacute;tablie et le comportement sexuel ou d'autres facteurs comme le papilloma virus humain (HPV) pourraient &ecirc;tre impliqu&eacute;s dans ces observations.<br>
</li>
<li>Risque de tumeur h&eacute;patique<br>Dans de rares cas, des tumeurs benignes du foie, et dans de plus rares cas encore, des tumeurs malignes du foie ont &eacute;t&eacute; rapport&eacute;es chez les utilisatrices de COC. Dans des cas isol&eacute;s, ces tumeurs ont conduit &agrave; des h&eacute;morragies intra-abdominales mettant en jeu le pronostic vital.</li>
<li>Cholestase<br>L'apparition ou l'aggravation d'une cholestase lors de la grossesse ou de prise de COC a &eacute;t&eacute; rapport&eacute;e. Toutefois l'association avec les COC n'est pas prouv&eacute;e. En cas de modification de fa&ccedil;on aig&uuml;e ou chronique de la fonction h&eacute;patique, un arr&ecirc;t du traitement pas COC sera n&eacute;cessaire jusqu'au retour &agrave; la normal de la fonction h&eacute;patique.</li>
<li>Risque de cholestase<br>L'apparition ou l'aggravation d'une cholestase lors de la grossesse ou de prise de COC a &eacute;t&eacute; rapport&eacute;e. Toutefois l'association avec les COC n'est pas prouv&eacute;e. En cas de modification de fa&ccedil;on aig&uuml;e ou chronique de la fonction h&eacute;patique, un arr&ecirc;t du traitement pas COC sera n&eacute;cessaire jusqu'au retour &agrave; la normal de la fonction h&eacute;patique.</li>
<li>Hypertension art&eacute;rielle<br>- Bien que rare, une augmentation de la pression art&eacute;rielle a &eacute;t&eacute; rapport&eacute;e chez les femmes sous COC.<br>Chez les patientes ayant des ant&eacute;c&eacute;dents d'hypertension art&eacute;rielle ou ayant une hypertension art&eacute;rielle li&eacute;e &agrave; une pathologie (incluant certaines pathologies r&eacute;nales), une autre m&eacute;thode contraceptive devra &ecirc;tre utilis&eacute;e.<br>En cas d'utilisation de COC chez ces patientes, un suivi m&eacute;dical rapproch&eacute; est recommand&eacute; et le contraceptif sera arr&ecirc;t&eacute; en cas d'augmentation significative de la pression art&eacute;rielle.<br>Les donn&eacute;es publi&eacute;es ne sont pas de nature &agrave; remettre en cause l'utilisation des contraceptifs oraux dont les b&eacute;n&eacute;fices sont nettement sup&eacute;rieurs aux risques &eacute;ventuels.<br>- Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'hypertension.</li>
<li>Hypertension art&eacute;rielle, ant&eacute;c&eacute;dent<br>- Bien que rare, une augmentation de la pression art&eacute;rielle a &eacute;t&eacute; rapport&eacute;e chez les femmes sous COC.<br>Chez les patientes ayant des ant&eacute;c&eacute;dents d'hypertension art&eacute;rielle ou ayant une hypertension art&eacute;rielle li&eacute;e &agrave; une pathologie (incluant certaines pathologies r&eacute;nales), une autre m&eacute;thode contraceptive devra &ecirc;tre utilis&eacute;e.<br>En cas d'utilisation de COC chez ces patientes, un suivi m&eacute;dical rapproch&eacute; est recommand&eacute; et le contraceptif sera arr&ecirc;t&eacute; en cas d'augmentation significative de la pression art&eacute;rielle.<br>Les donn&eacute;es publi&eacute;es ne sont pas de nature &agrave; remettre en cause l'utilisation des contraceptifs oraux dont les b&eacute;n&eacute;fices sont nettement sup&eacute;rieurs aux risques &eacute;ventuels.<br>- Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'hypertension.</li>
<li>Surveillance clinique avant et pendant le traitement<br>Un examen m&eacute;dical (y compris, ant&eacute;c&eacute;dents familiaux) est n&eacute;cessaire avant l'initiation du traitement. Il devra &ecirc;tre r&eacute;p&eacute;t&eacute; p&eacute;riodiquement en cours de traitement.</li>
<li>Hyperlipid&eacute;mie<br>Hyperlipid&eacute;mie (hypertriglyc&eacute;rid&eacute;mie, hypercholest&eacute;rol&eacute;mie). Les femmes qui sont trait&eacute;es pour une hyperlipid&eacute;mie doivent &ecirc;tre suivies de pr&egrave;s si elles choisissent d'utiliser des COC. Une hypertriglyc&eacute;rid&eacute;mie persistante peut survenir chez un petit nombre d'utilisatrices de COC.</li>
<li>Trouble m&eacute;tabolique<br>Faire de preuve de prudence.</li>
<li>Hyperprolactin&eacute;mie<br>avec ou sans galactorrh&eacute;e.<br>Faire preuve de prudence.</li>
<li>Information du patient<br>Les femmes doivent &ecirc;tre inform&eacute;es que les contraceptifs oraux estroprogestatifs ne prot&egrave;gent pas des infections VIH ou des autres maladies sexuellement transmissibles.</li>
<li>Tumeur b&eacute;nigne du sein<br>Faire de preuve de prudence.</li>
<li>Hyperplasie ut&eacute;rine<br>Faire de preuve de prudence.</li>
<li>Fibrome ut&eacute;rin<br>Faire de preuve de prudence.</li>
<li>Epilepsie<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie.</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie.</li>
<li>Asthme<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'asthme.</li>
<li>Ant&eacute;c&eacute;dent d'asthme<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'asthme.</li>
<li>Pathologie vasculaire, ant&eacute;c&eacute;dent familial<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d' ant&eacute;c&eacute;dents familiaux de maladie vasculaire.</li>
<li>Varice<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de: &eacute;pilepsie, migraine, otoscl&eacute;rose, asthme, ant&eacute;c&eacute;dents familiaux de maladie vasculaire, varices, herpes gestationis, calculs biliaires, LED, insuffisance cardiaque, r&eacute;nale ou h&eacute;patique, d&eacute;pression, hypertension, chor&eacute;e, syndrome h&eacute;molytique et ur&eacute;mique.</li>
<li>Otoscl&eacute;rose<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'otoscl&eacute;rose.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de LED.</li>
<li>Ant&eacute;c&eacute;dent de lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de LED.</li>
<li>Herp&egrave;s gestationis<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'herpes gestationis.</li>
<li>Ant&eacute;c&eacute;dent d'herp&egrave;s gestationis<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'herpes gestationis.</li>
<li>Chor&eacute;e<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de chor&eacute;e.</li>
<li>Syndrome h&eacute;molytique et ur&eacute;mique<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de syndrome h&eacute;molytique et ur&eacute;mique.</li>
<li>Syndrome h&eacute;molytique et ur&eacute;mique, ant&eacute;c&eacute;dent (de)<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de syndrome h&eacute;molytique et ur&eacute;mique.</li>
<li>Insuffisance cardiaque<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance cardiaque<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque.</li>
<li>Insuffisance h&eacute;patique<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance h&eacute;patique<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique.</li>
<li>Insuffisance r&eacute;nale<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'insuffisance r&eacute;nale.</li>
<li>Insuffisance r&eacute;nale, ant&eacute;c&eacute;dent (d')<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'insuffisance r&eacute;nale.</li>
<li>Lithiase biliaire<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de calculs biliaires.</li>
<li>Ant&eacute;c&eacute;dent de lithiase biliaire<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de calculs biliaires.</li>
<li>D&eacute;pression<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de d&eacute;pression.</li>
<li>Risque de c&eacute;phal&eacute;e<br>La survenue ou l'exacerbation de migraine ou l'apparition de c&eacute;phal&eacute;es inhabituelles, r&eacute;currentes, persistantes ou s&eacute;v&egrave;res n&eacute;cessitent un arr&ecirc;t imm&eacute;diat du traitement et une recherche de la cause.</li>
<li>Migraine<br>- La survenue ou l'exacerbation de migraine ou l'apparition de c&eacute;phal&eacute;es inhabituelles, r&eacute;currentes, persistantes ou s&eacute;v&egrave;res n&eacute;cessitent un arr&ecirc;t imm&eacute;diat du traitement et une recherche de la cause.<br>- Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de migraine.</li>
<li>Migraine, ant&eacute;c&eacute;dent<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de migraine.</li>
<li>Chloasma de la grossesse, ant&eacute;c&eacute;dent<br>Si un chloasma survient, sp&eacute;cialement chez les femmes avec des ant&eacute;c&eacute;dents de chloasma gravidarum, il est recommand&eacute; d'&eacute;viter l'exposition au soleil pour r&eacute;duire l'exacerbation de la maladie.</li>
<li>M&eacute;trorragie<br>Une m&eacute;trorragie et un spotting (quelques gouttes de sang) peuvent survenir, tout sp&eacute;cialement pendant le premier mois de prise. Ils s'arr&ecirc;tent g&eacute;n&eacute;ralement spontan&eacute;ment et il n'est pas n&eacute;cessaire de stopper le traitement. Si les saignements persistent ou apparaissent pour la premi&egrave;re fois apr&egrave;s une utilisation prolong&eacute;e, une cause organique &eacute;ventuelle devra &ecirc;tre recherch&eacute;e.</li>
<li>Risque de m&eacute;trorragie<br>Une m&eacute;trorragie et un spotting (quelques gouttes de sang) peuvent survenir, tout sp&eacute;cialement pendant le premier mois de prise. Ils s'arr&ecirc;tent g&eacute;n&eacute;ralement spontan&eacute;ment et il n'est pas n&eacute;cessaire de stopper le traitement. Si les saignements persistent ou apparaissent pour la premi&egrave;re fois apr&egrave;s une utilisation prolong&eacute;e, une cause organique &eacute;ventuelle devra &ecirc;tre recherch&eacute;e.</li>
<li>Ant&eacute;c&eacute;dent de d&eacute;pression<br>Des cas de d&eacute;pression sous contraceptif oral estroprogestatif ont &eacute;t&eacute; rapport&eacute;s. Les femmes sous COC ayant des ant&eacute;c&eacute;dents de d&eacute;pression, doivent &ecirc;tre &eacute;troitement surveill&eacute;es.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament n'est pas indiqu&eacute; pendant la grossesse.<br>En clinique, &agrave; la diff&eacute;rence du di&eacute;thylstilbestrol, les r&eacute;sultats de nombreuses &eacute;tudes &eacute;pid&eacute;miologiques permettent d'&eacute;carter, &agrave; ce jour, un risque malformatif des estrog&egrave;nes seuls ou en association, en d&eacute;but de grossesse.<br>Par ailleurs, les risques portant sur la diff&eacute;renciation sexuelle du foetus (en particulier f&eacute;minin), risques d&eacute;crits avec d'anciens progestatifs tr&egrave;s androg&eacute;niques, n'ont pas lieu d'&ecirc;tre extrapol&eacute;s aux progestatifs r&eacute;cents (comme celui pr&eacute;sent&eacute; dans cette sp&eacute;cialit&eacute;), nettement moins voire pas du tout androg&eacute;niques.<br>En cons&eacute;quence, la d&eacute;couverte d'une grossesse sous estroprogestatifs n'en justifie pas l'interruption.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas d'allaitement, l'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e en raison du passage des estroprogestatifs dans le lait maternel.<br>Si la femme d&eacute;sire allaiter, un autre moyen de contraception doit &ecirc;tre propos&eacute;.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75 microgrammes/20 microgrammes, comprim&eacute; enrob&eacute; n'a pas d'influence ou a une influence n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Accident thromboembolique<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Lipid&eacute;mie (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vaginite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Candidose vulvovaginale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble respiratoire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Mastopathie b&eacute;nigne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysm&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Migraine&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>N&eacute;vrite optique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombose vasculaire r&eacute;tinienne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ad&eacute;nome h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cancer du foie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me noueux&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Microangiopathie thrombotique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Crampe abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ballonnement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Inflation hydrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (variation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mastodynie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'app&eacute;tit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Spotting&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cycle menstruel (perturbation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cr&eacute;tion de la glaire cervicale (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la libido&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Intolerance aux lentilles de contact&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acn&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hirsutisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Chloasma&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>Lithiase biliaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Intol&eacute;rance au glucose&nbsp;(Rare)<br>
<dl>
<dd>Arret du traitement.<br>
</dd>
</dl>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Porphyrie (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Chor&eacute;e(exacerbation)&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03AA10 / GESTODENE ET ESTROGENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Contraception : estroprogestatif combin&eacute; minidos&eacute; monophasique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3773688</b>&nbsp;(GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75&micro;g/30&micro;g cp enr : 1Plq/21).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3773694</b>&nbsp;(GESTODENE/ETHINYLESTRADIOL RATIOPHARM 75&micro;g/30&micro;g cp enr : 3Plq/21).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ratiopharm</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

