<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>CARBIDOPA LEVODOPA TEVA LP 25 mg/100 mg cp LP</title>

<center>
<b><font size="7" color="#ff0000">CARBIDOPA LEVODOPA TEVA LP 25 mg/100 mg cp LP</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>l&eacute;vodopa</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>carbidopa monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en carbidopa</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide fumarique, hypromellose, sodium st&eacute;arylfumarate, silice collo&iuml;dale anhydre, jaune de quinol&eacute;ine, hypromellose, fer jaune oxyde, fer rouge oxyde, titane dioxyde, macrogol 6000.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Maladie de Parkinson idiopathique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La dose quotidienne de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre augment&eacute;e prudemment. Les patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement pendant la phase d'ajustement de la posologie, surtout en ce qui concerne la survenue ou l'aggravation de naus&eacute;es ou de mouvements involontaires anormaux &agrave; type de dyskin&eacute;sie, chor&eacute;e ou dystonie.<br>Tous les traitements antiparkinsoniens en cours, &agrave; l'exception de la l&eacute;vodopa, peuvent &ecirc;tre poursuivis pendant l'administration de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, mais une diminution de leur posologie peut &ecirc;tre n&eacute;cessaire.<br>Comme la carbidopa pr&eacute;vient la perte de l'effet de la l&eacute;vodopa due &agrave; la pyridoxine, Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut &eacute;galement &ecirc;tre pris par les patients prenant concomitamment de la pyridoxine (vitamine B6).<br>* Pr&eacute;caution<br>Afin de maintenir la lib&eacute;ration progressive, les comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e doivent imp&eacute;rativement &ecirc;tre aval&eacute;s entiers et ne pas &ecirc;tre fractionn&eacute;s.<br>La prise de nourriture, en particulier d'aliments riches en prot&eacute;ines, peut influencer l'absorption de la l&eacute;vodopa. Il convient donc de prendre les comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e 30 minutes avant un repas.<br>* Dose initiale<br>- Patients n'ayant encore jamais &eacute;t&eacute; trait&eacute;s par l&eacute;vodopa<br>La dose initiale recommand&eacute;e est d'un comprim&eacute; de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e deux fois par jour. Si n&eacute;cessaire, le traitement peut &eacute;galement &ecirc;tre commenc&eacute; avec Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.<br>Un intervalle de 2 &agrave; 4 jours au moins doit &ecirc;tre respect&eacute; entre deux ajustements de la posologie.<br>En fonction de la s&eacute;v&eacute;rit&eacute; de la maladie, une p&eacute;riode allant jusqu'&agrave; 6 mois peut &ecirc;tre n&eacute;cessaire avant l'obtention d'un r&eacute;sultat optimal.<br>- Posologie recommand&eacute;e pour les patients d&eacute;j&agrave; trait&eacute;s avec les formulations &agrave; lib&eacute;ration imm&eacute;diate de l&eacute;vodopa/inhibiteurs de la d&eacute;carboxylase.<br>Lors du passage au Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, si des doses plus &eacute;lev&eacute;es sont n&eacute;cessaires (plus de 900 mg/jour), la dose initiale ne doit pas d&eacute;passer 10 % environ de l&eacute;vodopa en plus par jour.<br>Douze heures au moins doivent s&eacute;parer la derni&egrave;re prise de l&eacute;vodopa plus inhibiteur de la d&eacute;carboxylase de la premi&egrave;re prise de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.<br>L'intervalle entre les diff&eacute;rentes prises doit &ecirc;tre augment&eacute; de 30 &agrave; 50 % jusqu'&agrave; atteindre 4 &agrave; 12 heures.<br>Des posologies apportant jusqu'au maximum 30 % de l&eacute;vodopa en plus peuvent &ecirc;tre n&eacute;cessaires.<br>En cas de substitution de la formulation carbidopa/l&eacute;vodopa &agrave; lib&eacute;ration imm&eacute;diate par celle &agrave; lib&eacute;ration prolong&eacute;e, se reporter au tableau suivant.
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Cabidopa/l&eacute;vodopa, comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Carbidopa/l&eacute;vodopa Teva 25 mg/100 mg,&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose journali&egrave;re de L&eacute;vodopa (mg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose journali&egrave;re de L&eacute;vodopa (mg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nombre de comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100 - 200&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 comprim&eacute; 2 fois par jour&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;300 - 400&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;400&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 comprim&eacute; 3 &agrave; 4 fois par jour&nbsp;
		</font></td>
</tr>
</table>
Pour les doses plus &eacute;lev&eacute;es, Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est &eacute;galement disponible en comprim&eacute;s de 50 mg/200 mg.<br>- Patients d&eacute;j&agrave; trait&eacute;s avec la l&eacute;vodopa seule<br>Un intervalle d'au moins 12 heures doit &ecirc;tre respect&eacute; entre la derni&egrave;re prise de l&eacute;vodopa et la premi&egrave;re dose de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e. Chez les patients dont la maladie est d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la dose initiale recommand&eacute;e est de 2 comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e de Carbidopa Levodopa Teva LP 25 mg/100 mg, deux fois par jour.<br>- Ajustement de la posologie<br>D&egrave;s que la posologie a &eacute;t&eacute; d&eacute;termin&eacute;e, la dose ou l'intervalle s&eacute;parant les prises peut &ecirc;tre augment&eacute; ou diminu&eacute; en fonction de la r&eacute;ponse clinique du patient au traitement. Pour les doses plus &eacute;lev&eacute;es, Carbidopa Levodopa Teva 50 mg/200 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est &eacute;galement disponible.<br>Chez la plupart des patients, une dose journali&egrave;re de 2 &agrave; 8 comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e d'une formulation de carbidopa/l&eacute;vodopa 50 mg/200 mg (par exemple Carbidopa Levodopa Teva 50 mg/200 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e) est suffisante.<br>La dose quotidienne de comprim&eacute;s doit &ecirc;tre divis&eacute;e en plusieurs prises au cours de la journ&eacute;e, avec un intervalle de 4 &agrave; 12 heures.<br>Des doses plus &eacute;lev&eacute;es (jusqu'&agrave; 12 comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e) ont &eacute;galement &eacute;t&eacute; administr&eacute;es &agrave; intervalles plus courts (moins de 4 heures), mais ce sch&eacute;ma posologique n'est pas recommand&eacute;.<br>La dose la plus faible doit &ecirc;tre prise &agrave; la fin de la journ&eacute;e si les intervalles s&eacute;parant les prises sont inf&eacute;rieurs &agrave; 4 heures ou en cas d'utilisation de diff&eacute;rents dosages au cours de la journ&eacute;e.<br>Par rapport &agrave; la carbidopa/l&eacute;vodopa &agrave; lib&eacute;ration imm&eacute;diate, l'effet de la premi&egrave;re dose matinale peut &ecirc;tre retard&eacute; d'une heure chez certains patients.<br>Un intervalle de 3 jours au moins doit &ecirc;tre respect&eacute; entre deux ajustements de la posologie.<br>* Dose d'entretien<br>Il est recommand&eacute; d'effectuer des examens r&eacute;guliers en raison du caract&egrave;re &eacute;volutif de la maladie de Parkinson. Il peut donc &ecirc;tre n&eacute;cessaire de proc&eacute;der &agrave; un ajustement de la dose de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.<br>- Utilisation d'autres traitements antiparkinsoniens<br>Les antiparkinsoniens anticholinergiques, les agonistes dopaminergiques et l'amantadine peuvent &ecirc;tre associ&eacute;s au Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e. Un ajustement de la dose de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut s'av&eacute;rer n&eacute;cessaire si ces m&eacute;dicaments sont ajout&eacute;s au traitement en cours avec Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.Arr&ecirc;t du traitement<br>En cas de diminution rapide de la dose de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e ou si ce dernier doit &ecirc;tre interrompu, une surveillance &eacute;troite des patients s'impose, tout particuli&egrave;rement de ceux prenant des m&eacute;dicaments antipsychotiques (voir rubrique Mises en garde et pr&eacute;cautions d'emploi).<br>Si une anesth&eacute;sie est n&eacute;cessaire, Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre administr&eacute; aussi longtemps que le patient peut prendre ses m&eacute;dicaments. En cas d'interruption temporaire du traitement, la dose habituelle peut &ecirc;tre donn&eacute;e d&egrave;s que le patient est capable de reprendre des m&eacute;dicaments.Utilisation chez l'enfant et l'adolescent<br>La s&eacute;curit&eacute; d'emploi du produit n'a pas &eacute;t&eacute; &eacute;tablie chez les patients de moins de 18 ans. Le traitement n'est pas recommand&eacute; chez l'enfant et l'adolescent au-dessous de 18 ans.Utilisation chez le patient &acirc;g&eacute;<br>Une exp&eacute;rience consid&eacute;rable a &eacute;t&eacute; acquise avec l'utilisation de la carbidopa/l&eacute;vodopa chez le patient &acirc;g&eacute;. Les recommandations ci-dessus refl&egrave;tent les donn&eacute;es cliniques tir&eacute;es de cette exp&eacute;rience.Utilisation chez l'insuffisant r&eacute;nal ou h&eacute;patique<br>Aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Glaucome &agrave; angle &eacute;troit</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re</li>
<li>Arythmie</li>
<li>Accident vasculaire c&eacute;r&eacute;bral</li>
<li>Confusion mentale</li>
<li>Psychose s&eacute;v&egrave;re</li>
<li>M&eacute;lanome</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de dyskin&eacute;sie<br>Des dyskin&eacute;sies peuvent survenir chez les patients prenant d&eacute;j&agrave; de la l&eacute;vodopa seule, car la carbidopa permet &agrave; une plus grande quantit&eacute; de l&eacute;vodopa d'atteindre le cerveau et la formation de dopamine est augment&eacute;e. La survenue de dyskin&eacute;sies peut contraindre &agrave; une diminution de la dose (voir rubrique Effets ind&eacute;sirables).<br>Compte tenu du profil pharmacocin&eacute;tique des comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e contenant l'association carbidopa/l&eacute;vodopa, l'effet sur les patients souffrant de dyskin&eacute;sies en d&eacute;but de matin&eacute;e peut &ecirc;tre retard&eacute; par rapport &agrave; celui de la carbidopa/l&eacute;vodopa &agrave; lib&eacute;ration imm&eacute;diate.<br>Au cours du traitement par la carbidopa/l&eacute;vodopa en comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e, la fr&eacute;quence des dyskin&eacute;sies chez les patients souffrant de fluctuations motrices &agrave; un stade avanc&eacute; est sup&eacute;rieure &agrave; celle observ&eacute;e avec l'administration de comprim&eacute;s de carbidopa/l&eacute;vodopa &agrave; lib&eacute;ration imm&eacute;diate (16,5 % versus 12,2 %).</li>
<li>Risque de trouble neuro-psychique<br>Comme la l&eacute;vodopa seule, Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut induire des mouvements involontaires et des troubles psychologiques.<br>En cas d'utilisation de comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e de carbidopa/l&eacute;vodopa chez des patients avec des ant&eacute;c&eacute;dents connus de mouvements involontaires s&eacute;v&egrave;res et de troubles psychologiques sous traitement avec la l&eacute;vodopa seule ou avec une formulation de carbidopa/l&eacute;vodopa &agrave; lib&eacute;ration imm&eacute;diate, une surveillance &eacute;troite est n&eacute;cessaire.<br>Ces r&eacute;actions seraient d&eacute;clench&eacute;es par une disponibilit&eacute; accrue de la dopamine dans le cerveau.<br>L'administration de Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut entra&icirc;ner une r&eacute;activation des sympt&ocirc;mes n&eacute;cessitant une diminution de la dose.<br>Tous les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s en cas de survenue d'une d&eacute;pression avec tendances suicidaires. Le traitement doit &ecirc;tre prudent chez les patients psychotiques et chez ceux ayant des ant&eacute;c&eacute;dents connus de psychose.<br>En cas d'aggravation d'une psychose pr&eacute;existante, Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Ant&eacute;c&eacute;dent de psychose<br>Comme la l&eacute;vodopa seule, Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut induire des mouvements involontaires et des troubles psychologiques.<br>En cas d'utilisation de comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e de carbidopa/l&eacute;vodopa chez des patients avec des ant&eacute;c&eacute;dents connus de mouvements involontaires s&eacute;v&egrave;res et de troubles psychologiques sous traitement avec la l&eacute;vodopa seule ou avec une formulation de carbidopa/l&eacute;vodopa &agrave; lib&eacute;ration imm&eacute;diate, une surveillance &eacute;troite est n&eacute;cessaire.<br>Ces r&eacute;actions seraient d&eacute;clench&eacute;es par une disponibilit&eacute; accrue de la dopamine dans le cerveau.<br>L'administration de Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut entra&icirc;ner une r&eacute;activation des sympt&ocirc;mes n&eacute;cessitant une diminution de la dose.<br>Tous les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s en cas de survenue d'une d&eacute;pression avec tendances suicidaires. Le traitement doit &ecirc;tre prudent chez les patients psychotiques et chez ceux ayant des ant&eacute;c&eacute;dents connus de psychose.<br>En cas d'aggravation d'une psychose pr&eacute;existante, Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Risque de somnolence<br>La l&eacute;vodopa a &eacute;t&eacute; associ&eacute;e &agrave; une somnolence et &agrave; des acc&egrave;s de sommeil d'apparition soudaine. De tr&egrave;s rares cas d'endormissement brutal au cours des activit&eacute;s quotidiennes ont &eacute;t&eacute; rapport&eacute;s, parfois sans que le patient en ait conscience et sans prodromes. Il convient d'avertir les patients de cette possibilit&eacute; et de leur recommander la prudence en cas de conduite de v&eacute;hicules ou d'utilisation de machines au cours du traitement par la l&eacute;vodopa.<br>Les patients ayant pr&eacute;sent&eacute; une somnolence et/ou un endormissement brutal ne doivent pas conduire de v&eacute;hicules ni utiliser de machines. De plus, une diminution de la dose ou l'arr&ecirc;t du traitement doivent &ecirc;tre envisag&eacute;s.</li>
<li>Risque de narcolepsie<br>La l&eacute;vodopa a &eacute;t&eacute; associ&eacute;e &agrave; une somnolence et &agrave; des acc&egrave;s de sommeil d'apparition soudaine. De tr&egrave;s rares cas d'endormissement brutal au cours des activit&eacute;s quotidiennes ont &eacute;t&eacute; rapport&eacute;s, parfois sans que le patient en ait conscience et sans prodromes. Il convient d'avertir les patients de cette possibilit&eacute; et de leur recommander la prudence en cas de conduite de v&eacute;hicules ou d'utilisation de machines au cours du traitement par la l&eacute;vodopa.<br>Les patients ayant pr&eacute;sent&eacute; une somnolence et/ou un endormissement brutal ne doivent pas conduire de v&eacute;hicules ni utiliser de machines. De plus, une diminution de la dose ou l'arr&ecirc;t du traitement doivent &ecirc;tre envisag&eacute;s.</li>
<li>Maladie cardiovasculaire<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.<br>La carbidopa/l&eacute;vodopa doit &ecirc;tre utilis&eacute;e avec prudence chez les patients victimes d'un infarctus du myocarde r&eacute;cent et pr&eacute;sentant des troubles du rythme auriculaires, nodaux ou ventriculaires r&eacute;siduels. La fonction cardiaque de ces patients doit faire l'objet d'une surveillance &eacute;troite en d&eacute;but de traitement et lors des ajustements posologiques.</li>
<li>Pneumopathie<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.<br>
</li>
<li>Asthme<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.</li>
<li>N&eacute;phropathie s&eacute;v&egrave;re<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.</li>
<li>Pathologie endocrinienne<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.</li>
<li>Syndrome de Cushing<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.</li>
<li>Perturbation h&eacute;matologique, ant&eacute;c&eacute;dent<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant de troubles cardio-vasculaires ou pulmonaires s&eacute;v&egrave;res, d'asthme bronchique, d'affections r&eacute;nales et h&eacute;patiques s&eacute;v&egrave;res, d'un d&eacute;r&egrave;glement endocrinien, du syndrome de Cushing ou ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re, d'h&eacute;mat&eacute;m&egrave;se ou de convulsions.</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde<br>La carbidopa/l&eacute;vodopa doit &ecirc;tre utilis&eacute;e avec prudence chez les patients victimes d'un infarctus du myocarde r&eacute;cent et pr&eacute;sentant des troubles du rythme auriculaires, nodaux ou ventriculaires r&eacute;siduels. La fonction cardiaque de ces patients doit faire l'objet d'une surveillance &eacute;troite en d&eacute;but de traitement et lors des ajustements posologiques.</li>
<li>Arythmie<br>La carbidopa/l&eacute;vodopa doit &ecirc;tre utilis&eacute;e avec prudence chez les patients victimes d'un infarctus du myocarde r&eacute;cent et pr&eacute;sentant des troubles du rythme auriculaires, nodaux ou ventriculaires r&eacute;siduels. La fonction cardiaque de ces patients doit faire l'objet d'une surveillance &eacute;troite en d&eacute;but de traitement et lors des ajustements posologiques.</li>
<li>Glaucome chronique<br>Les patients souffrant de glaucome &agrave; angle ouvert peuvent &ecirc;tre trait&eacute;s avec prudence par Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; condition que la pression intraoculaire soit bien contr&ocirc;l&eacute;e. Les patients doivent &ecirc;tre surveill&eacute;s de pr&egrave;s pendant le traitement afin de d&eacute;celer toute modification de la pression oculaire.</li>
<li>Risque de syndrome malin des neuroleptiques<br>En cas d'arr&ecirc;t brutal du traitement m&eacute;dicamenteux de la maladie de Parkinson, des sympt&ocirc;mes ressemblant au syndrome malin des neuroleptiques, avec rigidit&eacute; musculaire, hyperthermie, troubles psychiques et &eacute;l&eacute;vation de la cr&eacute;atine phosphokinase s&eacute;rique peuvent survenir. Il convient donc de surveiller &eacute;troitement les patients dont la dose de carbidopa/l&eacute;vodopa est brutalement diminu&eacute;e ou si le m&eacute;dicament est arr&ecirc;t&eacute;, surtout en cas d'administration concomitante d'agents antipsychotiques.</li>
<li>Respecter l'indication officielle<br>L'utilisation de la carbidopa/l&eacute;vodopa pour le traitement des syndromes extrapyramidaux iatrog&egrave;nes ou de la chor&eacute;e de Huntington n'est pas recommand&eacute;e.</li>
<li>Traitement prolong&eacute;<br>Au cours du traitement &agrave; long terme, les fonctions h&eacute;patique et r&eacute;nale, la fonction h&eacute;matopo&iuml;&eacute;tique et l'appareil cardio-vasculaire doivent &ecirc;tre contr&ocirc;l&eacute;es r&eacute;guli&egrave;rement.</li>
<li>Sujet de moins de 18 ans<br>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de la carbidopa/l&eacute;vodopa n'ont pas &eacute;t&eacute; &eacute;tablies &agrave; ce jour chez les nouveaun&eacute;s et les enfants. Son utilisation chez les patients &acirc;g&eacute;s de moins de 18 ans n'est pas recommand&eacute;e.</li>
<li>Risque de perturbations de param&egrave;tres biologiques<br>La l&eacute;vodopa et la carbidopa ont induit des anomalies &agrave; de nombreux examens biologiques. Il peut en &ecirc;tre de m&ecirc;me avec Carbidopa L&eacute;vodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.</li>
<li>Risque d'hypotension orthostatique<br>Une surveillance &eacute;troite est n&eacute;cessaire chez les patients avec des ant&eacute;c&eacute;dents d'hypotension orthostatique, en particulier au d&eacute;but du traitement. Un traitement pourrait &ecirc;tre n&eacute;cessaire en cas d'hypotension orthostatique symptomatique.</li>
<li>Risque de trouble du contr&ocirc;le des impulsions<br>Des cas de jeu pathologique, d'hypersexualit&eacute; et d'augmentation de la libido ont &eacute;t&eacute; rapport&eacute;s, chez des patients atteints de la maladie de Parkinson, trait&eacute;s par des agonistes dopaminergiques.</li>
<li>Interaction alimentaire : aliments riches en prot&eacute;ines<br>La prise de nourriture, en particulier d'aliments riches en prot&eacute;ines, peut influencer l'absorption de la l&eacute;vodopa.<br>Comme la l&eacute;vodopa entre en comp&eacute;tition avec certains acides amin&eacute;s, son absorption peut &ecirc;tre alt&eacute;r&eacute;e chez certains patients suivant un r&eacute;gime alimentaire hyperprotidique.<br>
</li>
<li>Administrer avant le repas<br>Il convient donc de prendre les comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e 30 minutes avant un repas.<br>Comme la l&eacute;vodopa entre en comp&eacute;tition avec certains acides amin&eacute;s, son absorption peut &ecirc;tre alt&eacute;r&eacute;e chez certains patients suivant un r&eacute;gime alimentaire hyperprotidique.</li>
<li>Administrer entier<br>Afin de maintenir la lib&eacute;ration progressive, les comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e doivent imp&eacute;rativement &ecirc;tre aval&eacute;s entiers et ne pas &ecirc;tre fractionn&eacute;s.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es disponibles sur l'utilisation de Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e chez la femme enceinte sont insuffisantes. Les r&eacute;sultats des &eacute;tudes chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne (voir rubrique Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel pour l'embryon ou le foetus humain reste inconnu.<br>Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, &agrave; moins que les b&eacute;n&eacute;fices pour la m&egrave;re soient plus importants que les risques potentiels encourus par le foetus. Il est pr&eacute;f&eacute;rable de diff&eacute;rer la prise de l&eacute;vodopa apr&egrave;s le premier trimestre de grossesse.<br>Une surveillance pr&eacute;natale est n&eacute;cessaire dans les cas o&ugrave; il n'est pas possible de diff&eacute;rer le d&eacute;but du traitement ou s'il n'existe aucune alternative. Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une m&eacute;thode contraceptive fiable.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Des quantit&eacute;s significatives de l&eacute;vodopa sont excr&eacute;t&eacute;es dans le lait maternel. Les femmes doivent &eacute;viter d'allaiter pendant le traitement par Carbidopa Levodopa Teva LP 25 mg/100 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune donn&eacute;e n'est disponible sur l'effet de ce m&eacute;dicament sur l'aptitude &agrave; conduire des v&eacute;hicules. Ses effets ind&eacute;sirables, comme la somnolence et la sensation &eacute;brieuse, peuvent modifier l'aptitude &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines.<br>Il faut recommander aux patients trait&eacute;s par la l&eacute;vodopa qui signalent une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine de ne pas conduire. Toute autre activit&eacute; requ&eacute;rant une attention soutenue doit &ecirc;tre &eacute;vit&eacute;e (par exemple la conduite de v&eacute;hicules ou l'utilisation de machines) car les patients s'exposent euxm&ecirc;mes et exposent les autres &agrave; un risque d'accident grave ou de d&eacute;c&egrave;s.<br>Ceci est valable jusqu'&agrave; la disparition de ces &eacute;pisodes r&eacute;currents ou de la somnolence (voir rubrique Mises en garde et pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epuisement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Id&eacute;e suicidaire&nbsp;(Rare)<br>
</li>
<li>Euphorie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;mence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Episode psychotique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperactivit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Trouble psychique&nbsp;(Rare)<br>
</li>
<li>D&eacute;sorientation temporospatiale&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>Libido (augmentation)&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Narcolepsie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Episode de jeu pathologique<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hypersexualit&eacute;<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Dyskin&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Chor&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dystonie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome extrapyramidal&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble neuromoteur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradykin&eacute;sie<br>
</li>
<li>Ataxie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome malin des neuroleptiques&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Trouble de la marche&nbsp;(Rare)<br>
</li>
<li>Trismus&nbsp;(Rare)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Rare)<br>
</li>
<li>Bl&eacute;pharospasme&nbsp;(Rare)<br>
</li>
<li>Syndrome de Claude Bernard-Horner&nbsp;(Rare)<br>
</li>
<li>Diplopie&nbsp;(Rare)<br>
</li>
<li>Mydriase&nbsp;(Rare)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Perte de connaissance&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite&nbsp;(Rare)<br>
</li>
<li>Enrouement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Trouble respiratoire&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Go&ucirc;t amer&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sialorrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Rare)<br>
</li>
<li>Coloration de la salive&nbsp;(Rare)<br>
</li>
<li>Bruxisme&nbsp;(Rare)<br>
</li>
<li>Hoquet&nbsp;(Rare)<br>
</li>
<li>H&eacute;morragie digestive&nbsp;(Rare)<br>
</li>
<li>Sensation de br&ucirc;lure de la langue&nbsp;(Rare)<br>
</li>
<li>Ulc&egrave;re duod&eacute;nal&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Rare)<br>
</li>
<li>Coloration de la sueur&nbsp;(Rare)<br>
</li>
<li>M&eacute;lanome malin (activation)&nbsp;(Rare)<br>
</li>
<li>Purpura rhumato&iuml;de&nbsp;(Rare)<br>
</li>
<li>Spasme musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Couleur de l'urine (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Rare)<br>
</li>
<li>Incontinence urinaire&nbsp;(Rare)<br>
</li>
<li>Priapisme&nbsp;(Rare)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
<li>LDH (augmentation)<br>
</li>
<li>Hyperbilirubin&eacute;mie<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)<br>
</li>
<li>H&eacute;matocrite (diminution)<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Leucocyturie<br>
</li>
<li>H&eacute;maturie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N04BA02 / LEVODOPA ET INHIBITEUR DE LA DECARBOXYLASE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiparkinsonien : dopaminergique (L&eacute;vodopa + inhibiteur de la dopad&eacute;carboxylase)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3762093</b>&nbsp;(CARBIDOPA LEVODOPA TEVA LP 25 mg/100 mg cp LP : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

