<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->
<title>FORTIGEL 2% gel</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">FORTIGEL 2% gel</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>gel
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>testost&eacute;rone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;propyl&egrave;neglycol, &eacute;thanol&nbsp;d&eacute;shydrat&eacute;, alcool isopropylique, acide ol&eacute;ique, carbom&egrave;re&nbsp;1382, trolamine, butylhydroxytolu&egrave;ne, eau purifi&eacute;e.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement substitutif par testost&eacute;rone de l'hypogonadisme masculin lorsque le d&eacute;ficit en<br>testost&eacute;rone a &eacute;t&eacute; confirm&eacute; par les sympt&ocirc;mes cliniques et les analyses biologiques (voir Mises en garde et pr&eacute;cautions d'emploi).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie cutan&eacute;e.<br>Adulte et sujet &acirc;g&eacute;<br>La posologie initiale recommand&eacute;e de FORTIGEL est de 3 g de gel (60 mg de testost&eacute;rone) appliqu&eacute;s une fois par jour, tous les matins &agrave; peu pr&egrave;s &agrave; la m&ecirc;me heure. La dose sera adapt&eacute;e en fonction &agrave; la fois des concentrations s&eacute;riques de testost&eacute;rone et des signes et sympt&ocirc;mes cliniques associ&eacute;s &agrave; un d&eacute;ficit androg&eacute;nique. Il est important de tenir compte du fait que la concentration physiologique en testost&eacute;rone diminue avec l'&acirc;ge.<br>La dose quotidienne ne doit pas d&eacute;passer 4 g de gel (80 mg de testost&eacute;rone).<br>Le gel peut &ecirc;tre appliqu&eacute; sur l'abdomen (int&eacute;gralit&eacute; de la dose sur une zone d'au moins 10 x 30 cm) ou sur la partie int&eacute;rieure des cuisses (moiti&eacute; de la dose sur chaque cuisse sur une zone de 10 x 15 cm). Il est recommand&eacute; d'alterner les applications sur l'abdomen et sur les cuisses afin de minimiser le risque de r&eacute;actions au niveau des sites d'application.<br>Le gel doit &ecirc;tre &eacute;tal&eacute; &agrave; l'aide d'un seul doigt sur une peau saine, propre et s&egrave;che, jusqu'&agrave; ce que la peau paraisse s&egrave;che. Le site d'application sera ensuite recouvert, de pr&eacute;f&eacute;rence par un v&ecirc;tement ample. Les mains doivent &ecirc;tre lav&eacute;es &agrave; l'eau et au savon apr&egrave;s application.<br>Chaque pression sur la pompe du flacon lib&egrave;re un demi-gramme de gel (10 mg de testost&eacute;rone). Afin d'obtenir une premi&egrave;re dose compl&egrave;te, il est n&eacute;cessaire d'amorcer la pompe. Pour se faire, le flacon doit &ecirc;tre maintenu debout et le piston press&eacute; lentement et compl&egrave;tement huit fois de suite afin de s'assurer que la pompe est correctement amorc&eacute;e. Il est possible qu'il n'y ait pas de gel lib&eacute;r&eacute; lors des premi&egrave;res pressions. Le gel obtenu suite aux huit premi&egrave;res pressions de la pompe doit &ecirc;tre jet&eacute;. L'amorce de la pompe n'est n&eacute;cessaire que lors de la premi&egrave;re utilisation du flacon. Le flacon doit &ecirc;tre maintenu en position verticale entre les utilisations.<br>Le Tableau 1 ci-dessous montre la quantit&eacute; de gel lib&eacute;r&eacute;e une fois la pompe amorc&eacute;e et la quantit&eacute; de testost&eacute;rone appliqu&eacute;e sur la peau en fonction du nombre de pressions sur la pompe.<br>Tableau 1 : Dose de Fortigel lib&eacute;r&eacute;e apr&egrave;s amor&ccedil;age de la pompe
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nb de pressions sur la<br>pompe&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Quantit&eacute; de gel<br>(g)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Quantit&eacute; de testost&eacute;rone<br>appliqu&eacute;e sur la peau (g)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;80&nbsp;
		</font></td>
</tr>
</table>
<br>Si le patient fait sa toilette le matin, l'application de Fortigel se fera apr&egrave;s la toilette, le bain ou la douche.<br>Le gel Fortigel ne doit en aucun cas &ecirc;tre appliqu&eacute; sur les parties g&eacute;nitales.<br>Contr&ocirc;le th&eacute;rapeutique<br>La concentration s&eacute;rique en testost&eacute;rone sera mesur&eacute;e environ 14 jours apr&egrave;s le d&eacute;but du traitement afin d'adapter la posologie. L'&eacute;chantillon sanguin sera pr&eacute;lev&eacute; 2 heures apr&egrave;s l'application de FORTIGEL :<br>- Si la concentration s&eacute;rique en testost&eacute;rone est comprise entre 5,0 &micro;g/l et 15,0 &micro;g/l, la dose de 3 g/jour sera maintenue.<br>- Si la concentration s&eacute;rique en testost&eacute;rone est inf&eacute;rieure &agrave; 5,0 &micro;g/l, la dose sera augment&eacute;e jusqu'&agrave; 4 g/jour (80 mg de testost&eacute;rone).<br>- Si la concentration en testost&eacute;rone est sup&eacute;rieure &agrave; 15,0 &micro;g/l, la dose sera r&eacute;duite &agrave; 2 g/jour (40 mg de testost&eacute;rone). Une adaptation de la posologie par palier de 0,5 g de gel (10 mg de testost&eacute;rone) pourra &ecirc;tre envisag&eacute;e si n&eacute;cessaire.<br>En raison de la variabilit&eacute; des r&eacute;sultats d'un laboratoire &agrave; un autre, il est recommand&eacute; que tous les dosages de testost&eacute;rone soient pratiqu&eacute;s par le m&ecirc;me laboratoire pour un sujet donn&eacute;.<br>L'exp&eacute;rience de ce traitement chez les hommes de plus de 65 ans est limit&eacute;e.<br>Aucune &eacute;tude r&eacute;alis&eacute;e chez des patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique n'a &eacute;t&eacute; men&eacute;e avec ce produit (voir &eacute;galement Mises en garde et pr&eacute;cautions d'emploi).<br>Enfant<br>FORTIGEL n'est pas indiqu&eacute; chez l'enfant et n'a fait l'objet d'aucune &eacute;valuation clinique chez le gar&ccedil;on de moins de 18 ans.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Cancer du sein chez l'homme</li>
<li>Cancer de la prostate</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Diagnostic &agrave; &eacute;tablir avec certitude<br>FORTIGEL ne doit pas &ecirc;tre utilis&eacute; pour traiter des sympt&ocirc;mes non sp&eacute;cifiques sugg&eacute;rant un hypogonadisme, mais uniquement lorsque le d&eacute;ficit en testost&eacute;rone a &eacute;t&eacute; &eacute;tabli et en l'absence de toute autre &eacute;tiologie potentiellement responsable de ces sympt&ocirc;mes. Avant de d&eacute;buter un traitement substitutif par testost&eacute;rone, y compris FORTIGEL, le d&eacute;ficit en testost&eacute;rone devra avoir &eacute;t&eacute; formellement &eacute;tabli par des signes cliniques et confirm&eacute; par deux dosages de testost&eacute;ron&eacute;mie distincts. Il n'existe pas actuellement de valeurs normales de testost&eacute;ron&eacute;mie en fonction de l'&acirc;ge. Il est n&eacute;anmoins important de prendre en compte le fait que la concentration s&eacute;rique physiologique en testost&eacute;rone diminue avec l'&acirc;ge.</li>
<li>Sujet de moins de 18 ans<br>FORTIGEL n'est pas indiqu&eacute; chez l'enfant et n'a fait l'objet d'aucune &eacute;valuation clinique chez le gar&ccedil;on de moins de 18 ans.</li>
<li>Surveillance de la testost&eacute;ron&eacute;mie pendant le traitement<br>Les concentrations s&eacute;riques en testost&eacute;rone doivent &ecirc;tre mesur&eacute;es pour adapter la posologie (voir Posologie et mode d'administration).</li>
<li>Respecter l'indication officielle<br>FORTIGEL n'est pas indiqu&eacute; dans le traitement de la st&eacute;rilit&eacute; masculine ou de l'impuissance.</li>
<li>Surveillance de la prostate avant la mise en route du traitement<br>Avant d'instaurer un traitement &agrave; base de testost&eacute;rone, les patients doivent subir imp&eacute;rativement un examen approfondi afin d'&eacute;carter tout risque de cancer de la prostate pr&eacute;existant.</li>
<li>Surveillance de la prostate 1 fois par an pendant le traitement<br>Une surveillance attentive et r&eacute;guli&egrave;re de la prostate devra &ecirc;tre conduite selon les m&eacute;thodes recommand&eacute;es (toucher rectal et dosage du PSA - antig&egrave;ne sp&eacute;cifique de la prostate) au moins une fois par an chez tout patient suivant un traitement par la testost&eacute;rone et deux fois par an chez les sujets &acirc;g&eacute;s et les patients &agrave; risque (facteurs cliniques ou familiaux).</li>
<li>Sujet &acirc;g&eacute;<br>Une surveillance attentive et r&eacute;guli&egrave;re de la prostate devra &ecirc;tre conduite selon les m&eacute;thodes recommand&eacute;es (toucher rectal et dosage du PSA - antig&egrave;ne sp&eacute;cifique de la prostate) au moins deux fois par an chez les sujets &acirc;g&eacute;s et les patients &agrave; risque (facteurs cliniques ou familiaux).</li>
<li>Surveillance mammaire 1 fois par an pendant le traitement<br>Une surveillance attentive et r&eacute;guli&egrave;re des seins devra &ecirc;tre conduite selon les m&eacute;thodes recommand&eacute;es au moins une fois par an chez tout patient suivant un traitement par la testost&eacute;rone et deux fois par an chez les sujets &acirc;g&eacute;s et les patients &agrave; risque (facteurs cliniques ou familiaux).</li>
<li>Cancer de la prostate<br>Les androg&egrave;nes peuvent acc&eacute;l&eacute;rer l'&eacute;volution d'un cancer de la prostate infra-clinique ou d'une hyperplasie b&eacute;nigne de la prostate.</li>
<li>Insuffisance cardiaque<br>Chez les patients atteints d'affection cardiaque pr&eacute;-existante, le traitement peut entra&icirc;ner une complication grave caract&eacute;ris&eacute;e par un oed&egrave;me accompagn&eacute; ou non d'insuffisance cardiaque congestive. Le traitement doit alors &ecirc;tre imm&eacute;diatement interrompu. Un traitement diur&eacute;tique peut s'av&eacute;rer en outre n&eacute;cessaire.</li>
<li>N&eacute;phropathie<br>Chez les patients atteints d'affection r&eacute;nale pr&eacute;-existante, le traitement peut entra&icirc;ner une complication grave caract&eacute;ris&eacute;e par un oed&egrave;me accompagn&eacute; ou non d'insuffisance cardiaque congestive. Le traitement doit alors &ecirc;tre imm&eacute;diatement interrompu. Un traitement diur&eacute;tique peut s'av&eacute;rer en outre n&eacute;cessaire.</li>
<li>H&eacute;patopathie<br>Chez les patients atteints d'affection h&eacute;patique pr&eacute;-existante, le traitement peut entra&icirc;ner une complication grave caract&eacute;ris&eacute;e par un oed&egrave;me accompagn&eacute; ou non d'insuffisance cardiaque congestive. Le traitement doit alors &ecirc;tre imm&eacute;diatement interrompu. Un traitement diur&eacute;tique peut s'av&eacute;rer en outre n&eacute;cessaire.</li>
<li>Insuffisance r&eacute;nale<br>Aucune &eacute;tude d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi n'a &eacute;t&eacute; men&eacute;e chez le patient atteint d'insuffisance r&eacute;nale. Par cons&eacute;quent, un traitement substitutif par testost&eacute;rone doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>Insuffisance h&eacute;patique<br>Aucune &eacute;tude d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi n'a &eacute;t&eacute; men&eacute;e chez le patient atteint d'insuffisance h&eacute;patique. Par cons&eacute;quent, un traitement substitutif par testost&eacute;rone doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>Risque d'augmentation d'apn&eacute;e du sommeil<br>Chez certains patients pr&eacute;sentant un hypogonadisme, un traitement par testost&eacute;rone peut majorer une apn&eacute;e du sommeil, en particulier chez ceux pr&eacute;sentant des facteurs de risque comme l'ob&eacute;sit&eacute; ou une affection pulmonaire chronique.</li>
<li>Ob&eacute;sit&eacute;<br>Chez certains patients pr&eacute;sentant un hypogonadisme, un traitement par testost&eacute;rone peut majorer une apn&eacute;e du sommeil, en particulier chez ceux pr&eacute;sentant des facteurs de risque comme l'ob&eacute;sit&eacute;.<br>
</li>
<li>Pathologie respiratoire chronique<br>Chez certains patients pr&eacute;sentant un hypogonadisme, un traitement par testost&eacute;rone peut majorer une apn&eacute;e du sommeil, en particulier chez ceux pr&eacute;sentant des facteurs de risque comme une affection pulmonaire chronique.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Les param&egrave;tres biologiques suivants devront &ecirc;tre suivis r&eacute;guli&egrave;rement : h&eacute;mogramme (incluant concentration en h&eacute;moglobine et h&eacute;matocrite afin de d&eacute;tecter une &eacute;ventuelle polyglobulie).</li>
<li>Surveillance du bilan lipidique pendant le traitement<br>
</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>
</li>
<li>M&eacute;tastase osseuse<br>Compte-tenu du risque d'hypercalc&eacute;mie/hypercalciurie li&eacute; &agrave; l'androg&eacute;noth&eacute;rapie, les patients pr&eacute;sentant des m&eacute;tastases osseuses doivent &ecirc;tre particuli&egrave;rement suivis. Une surveillance r&eacute;guli&egrave;re de la calc&eacute;mie est recommand&eacute;e chez ces patients.</li>
<li>Hypertension art&eacute;rielle<br>La testost&eacute;rone peut entra&icirc;ner une &eacute;l&eacute;vation de la pression art&eacute;rielle et FORTIGEL doit &ecirc;tre utilis&eacute; avec prudence chez les patients souffrant d'hypertension.</li>
<li>Insuffisance coronarienne<br>Compte-tenu des risques d'aggravation, FORTIGEL doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints de cardiopathie isch&eacute;mique.</li>
<li>Epilepsie<br>Compte-tenu des risques d'aggravation, FORTIGEL doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'&eacute;pilepsie.</li>
<li>Migraine<br>Compte-tenu des risques d'aggravation, FORTIGEL doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints de migraine.<br>
</li>
<li>Diab&egrave;te<br>Une am&eacute;lioration de la sensibilit&eacute; &agrave; l'insuline peut &ecirc;tre observ&eacute;e chez les patients trait&eacute;s par androg&egrave;nes et ayant obtenu des taux plasmatiques de testost&eacute;rone normaux sous traitement.</li>
<li>Posologie &agrave; adapter pendant le traitement<br>Certains signes cliniques peuvent indiquer une exposition excessive aux androg&egrave;nes, n&eacute;cessitant un ajustement de la dose. En cas de survenue d'un des signes suivants, le patient devra en informer son m&eacute;decin :<br>- irritabilit&eacute;, nervosit&eacute;, prise de poids,<br>- &eacute;rections du p&eacute;nis trop fr&eacute;quentes ou persistantes,<br>- naus&eacute;es, vomissements, modifications de la couleur de la peau ou gonflement des chevilles,<br>- troubles de la respiration, y compris ceux ayant lieu au cours du sommeil.</li>
<li>Risque de r&eacute;action cutan&eacute;e<br>En cas de r&eacute;action s&eacute;v&egrave;re sur le site d'application, le traitement devra &ecirc;tre reconsid&eacute;r&eacute; et arr&ecirc;t&eacute; si n&eacute;cessaire.<br>FORTIGEL contient de la butylhydroxytolu&egrave;ne (E321) pouvant entra&icirc;ner des r&eacute;actions cutan&eacute;es locales (ex. dermatite de contact).</li>
<li>Sportif<br>L'attention des athl&egrave;tes sera attir&eacute;e sur le fait que FORTIGEL contient un principe actif (la testost&eacute;rone) pouvant induire des r&eacute;sultats positifs en cas de contr&ocirc;les antidopage. Chez les sujets sains, les androg&egrave;nes ne sont pas adapt&eacute;s pour d&eacute;velopper la masse musculaire ou augmenter les capacit&eacute;s physiques.</li>
<li>Femme<br>FORTIGEL ne doit pas &ecirc;tre utilis&eacute; chez la femme, en raison de possibles effets virilisants.</li>
<li>Information du patient<br>Risque de transfert de testost&eacute;rone :<br>Si aucune pr&eacute;caution n'est prise, un transfert de testost&eacute;rone &agrave; une autre personne peut se produire lors d'un contact cutan&eacute; &eacute;troit avec la zone d'application du gel, induisant une augmentation du taux de testost&eacute;rone et, en cas de contact r&eacute;p&eacute;t&eacute; (androg&eacute;nisation accidentelle), de possibles effets ind&eacute;sirables (par exemple, augmentation de la pilosit&eacute; sur le visage et/ou le corps, mue de la voix, irr&eacute;gularit&eacute;s du cycle menstruel).<br>Le m&eacute;decin devra informer le patient sur ce risque de transfert de testost&eacute;rone et sur les pr&eacute;cautions d'utilisation (voir ci-dessous). FORTIGEL ne devra pas &ecirc;tre prescrit chez les patients pr&eacute;sentant un risque majeur de non-observance des pr&eacute;cautions d'utilisation (par exemple, dans les cas d'alcoolisme s&eacute;v&egrave;re, d'usage de drogues, de troubles psychiatriques s&eacute;v&egrave;res).<br>Le port d'un v&ecirc;tement recouvrant la zone d'application ou la prise d'une douche pr&eacute;alablement au contact, permet d'&eacute;viter ce transfert.<br>En cons&eacute;quence, les pr&eacute;cautions suivantes sont recommand&eacute;es :<br>Pour le patient :<br>- se laver les mains &agrave; l'eau et au savon apr&egrave;s l'application du gel,<br>- recouvrir la zone d'application avec un v&ecirc;tement apr&egrave;s que le gel a s&eacute;ch&eacute;,<br>- prendre un bain ou une douche pr&eacute;alablement lorsqu'un contact avec une autre personne est pr&eacute;vu.<br>Pour le professionnel de sant&eacute; ou le soignant :<br>- le professionnel de sant&eacute; ou le soignant qui doit appliquer le gel &agrave; la testost&eacute;rone au patient devra porter des gants jetables,<br>- les gants jetables doivent pouvoir r&eacute;sister &agrave; l'alcool, car le gel contient de l'&eacute;thanol et de l'alcool isopropylique, qui facilitent la p&eacute;n&eacute;tration de la testost&eacute;rone.<br>Pour les personnes non trait&eacute;es par FORTIGEL :<br>- en cas de contact avec la zone d'application non lav&eacute;e ou non recouverte d'un v&ecirc;tement, laver d&egrave;s que possible, &agrave; l'eau et au savon, la surface cutan&eacute;e sur laquelle un transfert de testost&eacute;rone a pu se produire.<br>- signaler l'apparition de signes d'androg&eacute;nisation tels que acn&eacute; ou modification du syst&egrave;me pileux.<br>Pour pr&eacute;venir tout risque de transfert chez sa partenaire, le patient devrait &ecirc;tre inform&eacute;, par exemple, soit de respecter un d&eacute;lai de quatre heures minimum entre l'application de FORTIGEL et le rapport sexuel, soit de porter un v&ecirc;tement recouvrant le site d'application pendant la dur&eacute;e du contact, soit de se laver avant un rapport sexuel.<br>Les &eacute;tudes sur l'absorption de la testost&eacute;rone men&eacute;es chez les patients trait&eacute;s par FORTIGEL montrent que le patient doit respecter un d&eacute;lai d'au moins 2 heures entre l'application du gel et la prise d'une douche ou d'un bain.</li>
<li>Partenaire enceinte ou susceptible de l'&ecirc;tre<br>Les femmes enceintes doivent &eacute;viter tout contact avec le site d'application de FORTIGEL. En cas de grossesse chez sa partenaire, le patient devra &ecirc;tre d'autant plus vigilant quant aux pr&eacute;cautions d'utilisation (voir Grossesse et allaitement).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>FORTIGEL contient de la butylhydroxytolu&egrave;ne (E321) pouvant entra&icirc;ner des r&eacute;actions cutan&eacute;es locales (ex. dermatite de contact) ou des irritations oculaires et des muqueuses.<br>FORTIGEL contient du propyl&egrave;neglycol pouvant entra&icirc;ner des irritations cutan&eacute;es.</li>
<li>Tenir compte de la pr&eacute;sence de butylhydroxytolu&egrave;ne<br>FORTIGEL contient de la butylhydroxytolu&egrave;ne (E321) pouvant entra&icirc;ner des r&eacute;actions cutan&eacute;es locales (ex. dermatite de contact) ou des irritations oculaires et des muqueuses.</li>
<li>Risque d'irritation locale<br>FORTIGEL contient de la butylhydroxytolu&egrave;ne (E321) pouvant entra&icirc;ner des irritations oculaires et des muqueuses.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>FORTIGEL est indiqu&eacute; uniquement chez l'homme.<br>FORTIGEL n'est pas indiqu&eacute; chez la femme enceinte. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e chez la femme. Les femmes enceintes devront &eacute;viter tout contact avec le site d'application de FORTIGEL (voir Mises en garde et pr&eacute;cautions d'emploi). FORTIGEL peut entra&icirc;ner des effets virilisants ind&eacute;sirables chez le foetus. En cas de contact avec une peau trait&eacute;e, la zone concern&eacute;e devra &ecirc;tre nettoy&eacute;e &agrave; l'eau et au savon dans les plus brefs d&eacute;lais.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>FORTIGEL est indiqu&eacute; uniquement chez l'homme.<br>FORTIGEL n'est pas indiqu&eacute; chez la femme allaitant.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action cutan&eacute;e au site d'application&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie au site d'application&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>X&eacute;rosis au site d'application&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Exanth&egrave;me au site d'application&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Prurit au site d'application&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me au site d'application&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;matocrite (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pilosit&eacute; (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>PSA (augmentation)<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Nervosit&eacute;<br>
</li>
<li>Agressivit&eacute;<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Apn&eacute;e du sommeil<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Ict&egrave;re&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acn&eacute;<br>
</li>
<li>S&eacute;borrh&eacute;e<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Crampe<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Trouble de la libido<br>
</li>
<li>Priapisme&nbsp;(Rare)<br>
</li>
<li>Azoospermie<br>
</li>
<li>Trouble prostatique&nbsp;(Rare)<br>
</li>
<li>Cancer de la prostate&nbsp;(Rare)<br>
</li>
<li>Obstruction des voies urinaires<br>
</li>
<li>Oed&egrave;me&nbsp;(Occasionnel)<br>
</li>
<li>Dermatose allergique<br>
</li>
<li>Cancer du foie&nbsp;(Rare)<br>
</li>
<li>Irritation cutan&eacute;e<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03BA03 / TESTOSTERONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Androg&egrave;ne : testost&eacute;rone<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3775724</b>&nbsp;(FORTIGEL 2% gel : 1Fl/60g).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Prostrakan</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

