<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l sol p perf</title>

<center>
<b><font size="7" color="#ff0000">ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l sol p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>albumine humaine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 g</font></td>
</tr>
</table>
Excipients :&nbsp;sodium caprylate, sodium ac&eacute;tyltryptophanate, sodium chlorure, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Restauration et maintien du volume de sang circulant lorsqu'un d&eacute;ficit volumique a &eacute;t&eacute; &eacute;tabli et que l'utilisation d'un collo&iuml;de est appropri&eacute;e.<br>Le choix de l'albumine pr&eacute;f&eacute;rentiellement &agrave; un collo&iuml;de de synth&egrave;se sera fonction de l'&eacute;tat clinique de chaque patient, en se basant sur les recommandations officielles.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La concentration, la posologie et le d&eacute;bit de perfusion doivent &ecirc;tre adapt&eacute;s &agrave; chaque cas particulier.<br>Posologie :<br>La dose n&eacute;cessaire d&eacute;pend de la taille du patient, de la s&eacute;v&eacute;rit&eacute; du traumatisme ou de l'affection et de la persistance des pertes liquidiennes et prot&eacute;iques. Il convient de mesurer l'ad&eacute;quation du volume circulant et non les taux plasmatiques d'albumine pour d&eacute;terminer la dose n&eacute;cessaire.<br>Si de l'albumine humaine doit &ecirc;tre administr&eacute;e, les param&egrave;tres h&eacute;modynamiques doivent &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s, et peuvent inclure :<br>- pression art&eacute;rielle et pouls,<br>- pression veineuse centrale,<br>- pression art&eacute;rielle pulmonaire d'occlusion,<br>- diur&egrave;se,<br>- &eacute;lectrolytes,<br>- h&eacute;matocrite/h&eacute;moglobine.<br>- signes cliniques de d&eacute;faillance respiratoire/cardiaque (par exemple : dyspn&eacute;e)<br>- signes cliniques d'augmentation de la pression intracr&acirc;nienne (par exemple : c&eacute;phal&eacute;es)Mode d'administration :<br>Albumine humaine Baxter Bioscience 200 g/l solution pour perfusion peut &ecirc;tre administr&eacute;e directement par voie intraveineuse ou &eacute;galement dilu&eacute;e dans une solution isotonique (par exemple glucose &agrave; 5 % ou chlorure de sodium &agrave; 0,9 %).<br>Le d&eacute;bit de perfusion doit &ecirc;tre adapt&eacute; &agrave; chaque cas particulier et aux diff&eacute;rentes indications.<br>Dans les &eacute;changes plasmatiques, le d&eacute;bit de perfusion doit &ecirc;tre ajust&eacute; au taux d'&eacute;puration.Modalit&eacute;s de manipulation<br>La solution peut &ecirc;tre administr&eacute;e directement par voie intraveineuse.<br>Les solutions d'albumine ne doivent pas &ecirc;tre dilu&eacute;es avec de l'eau pour pr&eacute;parations injectables car cela peut entra&icirc;ner une h&eacute;molyse chez les patients.<br>Lorsque des volumes importants sont administr&eacute;s, le produit doit &ecirc;tre remis &agrave; temp&eacute;rature ambiante ou corporelle avant utilisation.<br>Ne pas utiliser de solution pr&eacute;sentant un aspect non homog&egrave;ne ou contenant un d&eacute;p&ocirc;t. Ceci peut indiquer que la prot&eacute;ine est instable ou que la solution a &eacute;t&eacute; contamin&eacute;e.<br>Ne pas utiliser si le bouchon est alt&eacute;r&eacute;. En cas de fuites, jeter le flacon.<br>Une fois le flacon ouvert, le contenu doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>En cas de survenue d'une r&eacute;action de type allergique ou anaphylactique, l'administration doit &ecirc;tre imm&eacute;diatement interrompue. En cas de choc, le traitement symptomatique de l'&eacute;tat de choc doit &ecirc;tre instaur&eacute;.</li>
<li>Insuffisance cardiaque congestive<br>L'albumine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans les situations o&ugrave; une hypervol&eacute;mie et ses cons&eacute;quences ou une h&eacute;modilution pourraient pr&eacute;senter un risque particulier pour le patient. Ces situations sont par exemple l'insuffisance cardiaque d&eacute;compens&eacute;e.<br>
</li>
<li>Hypertension art&eacute;rielle<br>L'albumine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans les situations o&ugrave; une hypervol&eacute;mie et ses cons&eacute;quences ou une h&eacute;modilution pourraient pr&eacute;senter un risque particulier pour le patient. Ces situations sont par exemple l'hypertension.<br>
</li>
<li>Varices oesophagiennes<br>L'albumine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans les situations o&ugrave; une hypervol&eacute;mie et ses cons&eacute;quences ou une h&eacute;modilution pourraient pr&eacute;senter un risque particulier pour le patient. Ces situations sont par exemple les varices oesophagiennes.</li>
<li>Oed&egrave;me pulmonaire<br>L'albumine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans les situations o&ugrave; une hypervol&eacute;mie et ses cons&eacute;quences ou une h&eacute;modilution pourraient pr&eacute;senter un risque particulier pour le patient. Ces situations sont par exemple l'oed&egrave;me pulmonaire.</li>
<li>H&eacute;morragie<br>L'albumine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans les situations o&ugrave; une hypervol&eacute;mie et ses cons&eacute;quences ou une h&eacute;modilution pourraient pr&eacute;senter un risque particulier pour le patient. Ces situations sont par exemple la diath&egrave;se h&eacute;morragique.</li>
<li>An&eacute;mie<br>L'albumine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans les situations o&ugrave; une hypervol&eacute;mie et ses cons&eacute;quences ou une h&eacute;modilution pourraient pr&eacute;senter un risque particulier pour le patient. Ces situations sont par exemple l'an&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li>Anurie<br>L'albumine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans les situations o&ugrave; une hypervol&eacute;mie et ses cons&eacute;quences ou une h&eacute;modilution pourraient pr&eacute;senter un risque particulier pour le patient. Ces situations sont par exemple l'anurie d'origine r&eacute;nale ou post-r&eacute;nale.<br>
</li>
<li>Assurer une hydratation correcte pendant le traitement<br>L'effet collo&iuml;do-osmotique des solutions d'albumine humaine &agrave; 200 g/l est environ quatre fois celui du plasma sanguin. Par cons&eacute;quent, lorsqu'une solution concentr&eacute;e d'albumine est administr&eacute;e, il faut veiller &agrave; assurer une hydratation ad&eacute;quate du patient. Surveiller attentivement les patients pour &eacute;viter une surcharge circulatoire et une hyperhydratation.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Les solutions d'albumine humaine &agrave; 200-250 g/l sont relativement faibles en &eacute;lectrolytes compar&eacute;es aux solutions d'albumine humaine &agrave; 40-50 g/l. Lorsque de l'albumine est administr&eacute;e, le bilan &eacute;lectrolytique du patient doit &ecirc;tre surveill&eacute; (voir posologie) et les actions appropri&eacute;es mises en place pour restaurer ou maintenir l'&eacute;quilibre &eacute;lectrolytique.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Les solutions d'albumine ne doivent pas &ecirc;tre dilu&eacute;es avec de l'eau pour pr&eacute;parations injectables car cela peut entra&icirc;ner une h&eacute;molyse chez les patients.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>La solution d'albumine humaine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec de l'eau pour pr&eacute;parations injectables.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>S'il faut remplacer des volumes relativement importants, des contr&ocirc;les des param&egrave;tres de coagulation et de l'h&eacute;matocrite sont n&eacute;cessaires. Prendre des pr&eacute;cautions pour garantir une substitution ad&eacute;quate des autres constituants sanguins (facteurs de coagulation, &eacute;lectrolytes, plaquettes et &eacute;rythrocytes).</li>
<li>Surveillance clinique pendant le traitement<br>Une hypervol&eacute;mie peut se produire si la posologie et le d&eacute;bit de perfusion ne sont pas adapt&eacute;s &agrave; l'&eacute;tat circulatoire du patient. Il faut interrompre imm&eacute;diatement la perfusion d&egrave;s l'apparition des premiers signes cliniques de surcharge cardiovasculaire (c&eacute;phal&eacute;es, dyspn&eacute;e, turgescence des veines jugulaires) ou d'une augmentation de la pression art&eacute;rielle, de la pression veineuse ou d'un oed&egrave;me pulmonaire.</li>
<li>Risque d'hypervol&eacute;mie<br>- Une hypervol&eacute;mie peut se produire si la posologie et le d&eacute;bit de perfusion ne sont pas adapt&eacute;s &agrave; l'&eacute;tat circulatoire du patient. Il faut interrompre imm&eacute;diatement la perfusion d&egrave;s l'apparition des premiers signes cliniques de surcharge cardiovasculaire (c&eacute;phal&eacute;es, dyspn&eacute;e, turgescence des veines jugulaires) ou d'une augmentation de la pression art&eacute;rielle, de la pression veineuse ou d'un oed&egrave;me pulmonaire.<br>- L'effet collo&iuml;do-osmotique des solutions d'albumine humaine &agrave; 200 g/l est environ quatre fois celui du plasma sanguin. Par cons&eacute;quent, lorsqu'une solution concentr&eacute;e d'albumine est administr&eacute;e, il faut veiller &agrave; assurer une hydratation ad&eacute;quate du patient. Surveiller attentivement les patients pour &eacute;viter une surcharge circulatoire et une hyperhydratation.</li>
<li>Risque de transmission d'agent infectieux<br>Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la s&eacute;lection clinique des donneurs, la recherche de marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale.<br>Cependant lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmettre des agents infectieux ne peut &ecirc;tre totalement exclue. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.<br>Aucun cas de contamination virale par l'albumine fabriqu&eacute;e conform&eacute;ment aux sp&eacute;cifications de la Pharmacop&eacute;e Europ&eacute;enne et selon des proc&eacute;d&eacute;s &eacute;tablis n'a &eacute;t&eacute; rapport&eacute;.</li>
<li>Produit d&eacute;riv&eacute; du sang<br>
</li>
<li>Sportif<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Albumine humaine Baxter Bioscience 200 g/l solution pour perfusion peut &ecirc;tre administr&eacute;e directement par voie intraveineuse ou &eacute;galement dilu&eacute;e dans une solution isotonique (par exemple glucose &agrave; 5 % ou chlorure de sodium &agrave; 0,9 %).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>L'albumine humaine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec d'autres m&eacute;dicaments (&agrave; l'exception des solutions mentionn&eacute;es dans la rubrique Modalit&eacute; de manipulation).<br>De plus, l'albumine humaine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec des hydrolysats de prot&eacute;ines (par exemple : nutrition parent&eacute;rale) ou des solutions contenant de l'alcool : ces m&eacute;langes peuvent entrainer la pr&eacute;cipitation des prot&eacute;ines.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>L'albumine humaine ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec du sang total ou des concentr&eacute;s de globules rouges.</li>
<li>Surveillance de la pression art&eacute;rielle pendant le traitement<br>Si de l'albumine humaine doit &ecirc;tre administr&eacute;e, les param&egrave;tres h&eacute;modynamiques doivent &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s, et peuvent inclure : pression art&eacute;rielle et pouls, pression veineuse centrale.</li>
<li>Surveillance de la pression veineuse centrale pendant le traitement<br>Si de l'albumine humaine doit &ecirc;tre administr&eacute;e, les param&egrave;tres h&eacute;modynamiques doivent &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s, et peuvent inclure : pression veineuse centrale.</li>
<li>Surveillance de la pression art&eacute;rielle pulmonaire d'occlusion pendant le traitement<br>Si de l'albumine humaine doit &ecirc;tre administr&eacute;e, les param&egrave;tres h&eacute;modynamiques doivent &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s, et peuvent inclure : pression art&eacute;rielle pulmonaire d'occlusion.</li>
<li>Surveillance de la diur&egrave;se pendant le traitement<br>Si de l'albumine humaine doit &ecirc;tre administr&eacute;e, les param&egrave;tres h&eacute;modynamiques doivent &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s, et peuvent inclure : diur&egrave;se.</li>
<li>Surveillance de l'h&eacute;matocrite pendant le traitement<br>
</li>
<li>Surveillance de l'h&eacute;moglobin&eacute;mie pendant le traitement<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; de l'Albumine humaine Baxter Bioscience 200 g/l solution pour perfusion chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie par des essais cliniques contr&ocirc;l&eacute;s. Cependant, l'exp&eacute;rience clinique avec l'albumine sugg&egrave;re qu'aucun effet nocif n'est attendu sur le d&eacute;roulement de la grossesse, ou sur le foetus et le nouveau-n&eacute;.<br>Aucune &eacute;tude de reproduction chez l'animal n'a &eacute;t&eacute; men&eacute;e avec l'Albumine humaine Baxter Bioscience 200 g/l solution pour perfusion.<br>Les &eacute;tudes r&eacute;alis&eacute;es sur l'animal ne permettent pas d'&eacute;valuer la s&eacute;curit&eacute; sur la reproduction, le d&eacute;veloppement de l'embryon ou du foetus, le cours de la grossesse ainsi que le d&eacute;veloppement peri et post-natal.<br>Toutefois, l'albumine humaine est un constituant normal du sang humain.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Choc&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Tachycardie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Urticaire<br>
</li>
<li>Prurit<br>
</li>
<li>Frisson<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05AA01 / ALBUMINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Succ&eacute;dan&eacute; du plasma : albumine humaine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5704697</b>&nbsp;(ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l sol p perf : 1Fl/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5704711</b>&nbsp;(ALBUMINE HUMAINE BAXTER BIOSCIENCE 200 g/l sol p perf : 1Fl/100ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

