<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>CEFTAZIDIME AGUETTANT 0,5 g pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">CEFTAZIDIME AGUETTANT 0,5 g pdre p sol inj</font></b>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ceftazidime pentahydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en ceftazidime</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 g</font></td>
</tr>
</table>
Excipients :&nbsp;sodium carbonate, sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la ceftazidime. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es aux infections s&eacute;v&egrave;res dues aux germes sensibles &agrave; la ceftazidime y compris les m&eacute;ningites, notamment &agrave; pseudomonas, mais &agrave; l'exclusion de celles &agrave; Listeria monocytogenes.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>--- Chez les sujets &agrave; fonction r&eacute;nale normale :<br>- Enfants et nourrissons : 50 mg/kg/jour en moyenne en administration discontinue.<br>- Nouveau-n&eacute;s : 25 &agrave; 50 mg/kg/jour en administration discontinue.<br>La posologie doit &ecirc;tre port&eacute;e de 100 &agrave; 200 mg/kg/jour dans les m&eacute;ningites, dans les infections respiratoires &agrave; pseudomonas des sujets atteints de mucoviscidose et dans les aplasies m&eacute;dullaires en administration discontinue.<br>En administration continue, chez des enfants neutrop&eacute;niques ou mucoviscidosiques, la posologie sera port&eacute;e de 100 &agrave; 200 mg/kg/jour apr&egrave;s une dose de charge en bolus IV de 60 &agrave; 100 mg/kg sans d&eacute;passer 2 g.<br>L'administration continue n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans le traitement des m&eacute;ningites ni chez l'enfant insuffisant r&eacute;nal.<br>- Adultes : 3 g/jour en moyenne (1 g toutes les 8 heures) en administration discontinue.<br>La posologie peut &ecirc;tre augment&eacute;e selon le germe en cause (en particulier Pseudomonas aeruginosa), selon le site de l'infection (en particulier parenchyme pulmonaire) ou selon le terrain (en particulier chez le neutrop&eacute;nique).<br>Elle doit &ecirc;tre augment&eacute;e &agrave; 2 g, 3 fois par jour en IV au cours des m&eacute;ningites &agrave; bact&eacute;ries Gram n&eacute;gatif. Elle peut &eacute;galement &ecirc;tre port&eacute;e &agrave; 6 g/j en IV en administration discontinue.<br>En administration continue, elle sera de 4 &agrave; 6 g/24 h, pr&eacute;c&eacute;d&eacute;e d'une dose de charge de 2 g.<br>L'administration continue n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans le traitement des m&eacute;ningites.<br>--- Chez les sujets insuffisants r&eacute;naux adultes :<br>En cas d'insuffisance r&eacute;nale, la posologie en administration discontinue doit &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clcr (ml/min)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Administration discontinue&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Administration continue&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 &agrave; 2 g/24 h&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;dose de charge de 2 g suivie de 1 &agrave; 3 g/24 h&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;15 &agrave; 30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 g/24 h&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;dose de charge de 2 g suivie de 1 g/24 h&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5 &agrave; 15&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 g/36 h&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;non &eacute;valu&eacute;e&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt; 5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,5 g/48 h&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;non &eacute;valu&eacute;e&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;h&eacute;modialyse&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 g &agrave; la fin de chaque s&eacute;ance&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;non &eacute;valu&eacute;e&nbsp;
		</font></td>
</tr>
</table>
<br>Aucune &eacute;valuation n'a &eacute;t&eacute; men&eacute;e dans l'insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr &lt; 15 ml/min) ni dans l'h&eacute;modialyse.<br>MODE D'ADMINISTRATION :<br>Voie IM ou IV :<br>Il est recommand&eacute; de diluer la ceftazidime avec de l'eau pour pr&eacute;parations injectables : 2 ml pour 0,5 g de ceftazidime.<br>Si n&eacute;cessaire, des volumes plus importants peuvent &ecirc;tre utilis&eacute;s pour la voie intraveineuse.<br>MODALITES DE MANIPULATION :<br>- Reconstitution :<br>Tous les flacons sont sous vide partiel.<br>Lors de la dissolution de la poudre, un d&eacute;gagement gazeux se produit. Pour une bonne utilisation, il est conseill&eacute; d'adopter la technique de reconstitution suivante :<br>1. Enfoncer l'aiguille de la seringue dans le bouchon du flacon et injecter le volume de solvant recommand&eacute;. Le vide peut faciliter l'entr&eacute;e du solvant. Laisser l'aiguille et la seringue en position jusqu'&agrave; ressentir une remont&eacute;e du piston.<br>2. Retirer l'aiguille du bouchon.<br>3. Bien secouer pour dissoudre jusqu'&agrave; obtention d'une solution limpide (1 &agrave; 2 minutes).<br>4. Renverser le flacon. S'assurer que le piston de la seringue est &agrave; bout de course, puis ins&eacute;rer l'aiguille &agrave; travers le bouchon du flacon.<br>5. V&eacute;rifier que l'aiguille plonge dans la solution et non dans l'espace vide. Aspirer le volume total de la solution dans la seringue suivant le sch&eacute;ma classique en maintenant le piston. La pression dans le flacon doit aider au pr&eacute;l&egrave;vement.<br>6. La solution aspir&eacute;e peut contenir de petites bulles de dioxyde de carbone, ne pas en tenir compte.<br>- Ce m&eacute;dicament est compatible avec les solutions pour administration IV suivantes :<br>. chlorure de sodium &agrave; 0,9 %,<br>. solution glucos&eacute;e &agrave; 5 %,<br>. solution glucos&eacute;e &agrave; 10 %,<br>. solution de chlorure de sodium &agrave; 0,9 % + solution glucos&eacute;e &agrave; 5 %,<br>. solution de Ringer,<br>. solution de Ringer-lactate,<br>. solution de dialyse intrap&eacute;riton&eacute;ale (lactate) 1,36 %.<br>Aucune incompatibilit&eacute; n'a &eacute;t&eacute; mise en &eacute;vidence avec les mol&eacute;cules et les solutions suivantes :<br>. fluoroquinolones (ciprofloxacine, ofloxacine) ;<br>. amphot&eacute;ricine B,<br>. fluconazole,<br>. foscarnet,<br>. &eacute;mulsions lipidiques,<br>. solution glucos&eacute;e &agrave; 30 %,<br>. solutions d'acides amin&eacute;s,<br>. chlorure de potassium, chlorure de calcium,<br>. gluconate de calcium.<br>En administration continue, lors de l'association avec les cures de chimioth&eacute;rapie anticanc&eacute;reuse, utiliser une voie d'administration diff&eacute;rente de celle utilis&eacute;e pour la ceftazidime ou utiliser un cath&eacute;ter multi-lumi&egrave;res en raison du risque de formation de compos&eacute;s insolubles.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux c&eacute;phalosporines</li>
<li>Hypersensibilit&eacute; aux b&ecirc;talactamines</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>- La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>- La prescription des c&eacute;phalosporines n&eacute;cessite un interrogatoire pr&eacute;alable.<br>- L'allergie aux p&eacute;nicillines &eacute;tant crois&eacute;e avec celle aux c&eacute;phalosporines dans 5 &agrave; 10 % des cas :<br>. l'utilisation des c&eacute;phalosporines doit &ecirc;tre extr&ecirc;mement prudente chez les patients p&eacute;nicillino-sensibles ; une surveillance m&eacute;dicale stricte est n&eacute;cessaire d&egrave;s la premi&egrave;re administration.<br>. l'emploi des c&eacute;phalosporines et des p&eacute;nicillines est &agrave; proscrire formellement chez le sujet ayant des ant&eacute;c&eacute;dents d'allergie de type imm&eacute;diat aux c&eacute;phalosporines.<br>- Les r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) observ&eacute;es avec ces deux types de substances peuvent &ecirc;tre graves et parfois fatales.</li>
<li>Hypersensibilit&eacute; aux p&eacute;nicillines<br>- La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>- La prescription des c&eacute;phalosporines n&eacute;cessite un interrogatoire pr&eacute;alable.<br>- L'allergie aux p&eacute;nicillines &eacute;tant crois&eacute;e avec celle aux c&eacute;phalosporines dans 5 &agrave; 10 % des cas :<br>. l'utilisation des c&eacute;phalosporines doit &ecirc;tre extr&ecirc;mement prudente chez les patients p&eacute;nicillino-sensibles ; une surveillance m&eacute;dicale stricte est n&eacute;cessaire d&egrave;s la premi&egrave;re administration.<br>. l'emploi des c&eacute;phalosporines et des p&eacute;nicillines est &agrave; proscrire formellement chez le sujet ayant des ant&eacute;c&eacute;dents d'allergie de type imm&eacute;diat aux c&eacute;phalosporines.<br>- Les r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie) observ&eacute;es avec ces deux types de substances peuvent &ecirc;tre graves et parfois fatales.</li>
<li>Risque de s&eacute;lection de souches r&eacute;sistantes<br>La s&eacute;lection en cours de traitement de germes r&eacute;sistants a &eacute;t&eacute; d&eacute;crite, notamment pour Pseudomonas aeruginosa ou certaines ent&eacute;robact&eacute;ries, tel Enterobacter cloacae.</li>
<li>M&eacute;ningite<br>Lors du traitement des m&eacute;ningites, la dispersion des CMI pour certains germes et la variabilit&eacute; de la diffusion de la ceftazidime dans le liquide c&eacute;phalo-rachidien d'un malade &agrave; l'autre n&eacute;cessitent un contr&ocirc;le de l'activit&eacute; du produit par dosage dans le liquide c&eacute;phalo-rachidien, une comparaison des taux retrouv&eacute;s avec la CMI du germe isol&eacute; et l'&eacute;tude du pouvoir bact&eacute;ricide du liquide c&eacute;phalo-rachidien.</li>
<li>Insuffisance r&eacute;nale<br>En cas d'insuffisance r&eacute;nale, adapter la posologie en fonction de la clairance de la cr&eacute;atinine (cf Posologie/Mode d'administration) pour &eacute;viter les r&eacute;percussions cliniques dues &agrave; des taux &eacute;lev&eacute;s d'antibiotique, par exemple : convulsions.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 52,3 mg de sodium par gramme de ceftazidime : en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Compatibilit&eacute; avec certains solvants<br>- Il est recommand&eacute; de diluer la ceftazidime avec de l'eau pour pr&eacute;parations injectables : 2 ml pour 0,5 g de ceftazidime.<br>- Ce m&eacute;dicament est compatible avec les solutions pour administration IV suivantes :<br>. chlorure de sodium &agrave; 0,9 %,<br>. solution glucos&eacute;e &agrave; 5 %,<br>. solution glucos&eacute;e &agrave; 10 %,<br>. solution de chlorure de sodium &agrave; 0,9 % + solution glucos&eacute;e &agrave; 5 %,<br>. solution de Ringer,<br>. solution de Ringer-lactate,<br>. solution de dialyse intrap&eacute;riton&eacute;ale (lactate) 1,36 %.<br>- Aucune incompatibilit&eacute; n'a &eacute;t&eacute; mise en &eacute;vidence avec les solutions suivantes :<br>. &eacute;mulsions lipidiques,<br>. solution glucos&eacute;e &agrave; 30 %,<br>. solutions d'acides amin&eacute;s,<br>. chlorure de potassium, chlorure de calcium,<br>. gluconate de calcium.<br>En administration continue, lors de l'association avec les cures de chimioth&eacute;rapie anticanc&eacute;reuse, utiliser une voie d'administration diff&eacute;rente de celle utilis&eacute;e pour la ceftazidime ou utiliser un cath&eacute;ter multi-lumi&egrave;res, en raison du risque de formation de compos&eacute;s insolubles.</li>
<li>Compatibilit&eacute; avec certains produits chimiques ou biologiques<br>Aucune incompatibilit&eacute; n'a &eacute;t&eacute; mise en &eacute;vidence avec les mol&eacute;cules et les solutions suivantes :<br>. &eacute;mulsions lipidiques,<br>. solutions d'acides amin&eacute;s,<br>. chlorure de potassium, chlorure de calcium,<br>. gluconate de calcium.<br>En administration continue, lors de l'association avec les cures de chimioth&eacute;rapie anticanc&eacute;reuse, utiliser une voie d'administration diff&eacute;rente de celle utilis&eacute;e pour la ceftazidime ou utiliser un cath&eacute;ter multi-lumi&egrave;res, en raison du risque de formation de compos&eacute;s insolubles.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>Aucune incompatibilit&eacute; n'a &eacute;t&eacute; mise en &eacute;vidence avec les mol&eacute;cules suivantes :<br>. fluoroquinolones (ciprofloxacine, ofloxacine) ;<br>. amphot&eacute;ricine B,<br>. fluconazole,<br>. foscarnet.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>- En administration discontinue :<br>Le m&eacute;lange &agrave; une solution bicarbonat&eacute;e n'est pas recommand&eacute; (diminution d'activit&eacute;).<br>La ceftazidime et la vancomycine, de m&ecirc;me que la ceftazidime et les aminosides, ne doivent pas &ecirc;tre m&eacute;lang&eacute;s dans la m&ecirc;me seringue ou dans la m&ecirc;me poche &agrave; perfusion.<br>- En administration continue :<br>Il a &eacute;t&eacute; montr&eacute; une instabilit&eacute; intratubulaire de la ceftazidime en pr&eacute;sence de : aciclovir, ganciclovir.<br>De plus, tout m&eacute;dicament dont la solution &agrave; perfuser pr&eacute;sente un caract&egrave;re basique marqu&eacute; (pH &gt; 9) est susceptible d'alt&eacute;rer la ceftazidime. Il ne doit donc pas &ecirc;tre administr&eacute; conjointement.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>- En administration discontinue :<br>Le m&eacute;lange &agrave; une solution bicarbonat&eacute;e n'est pas recommand&eacute; (diminution d'activit&eacute;).<br>- En administration continue :<br>De plus, tout m&eacute;dicament dont la solution &agrave; perfuser pr&eacute;sente un caract&egrave;re basique marqu&eacute; (pH &gt; 9) est susceptible d'alt&eacute;rer la ceftazidime. Il ne doit donc pas &ecirc;tre administr&eacute; conjointement.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En raison du b&eacute;n&eacute;fice attendu, l'utilisation de la ceftazidime peut &ecirc;tre envisag&eacute;e au cours de la grossesse si besoin. En effet, bien que les donn&eacute;es cliniques soient insuffisantes, les donn&eacute;es animales n'ont pas mis en &eacute;vidence d'effet malformatif ou foetotoxique de la ceftazidime.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage dans le lait maternel est faible et les quantit&eacute;s ing&eacute;r&eacute;es tr&egrave;s inf&eacute;rieures aux doses th&eacute;rapeutiques. En cons&eacute;quence, l'allaitement est possible en cas de prise de cet antibiotique. Toutefois, interrompre l'allaitement en cas de survenue de diarrh&eacute;e, de candidose ou d'&eacute;ruption cutan&eacute;e chez le nourrisson.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de vertiges li&eacute;s &agrave; ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Candidose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eosinophilie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Lymphocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble neurologique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Forte dose,&nbsp;Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Phl&eacute;bite au point d'injection&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Voie intraveineuse.<br>
</dd>
</dl>
</li>
<li>Thrombophl&eacute;bite au point d'injection&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Voie intraveineuse.<br>
</dd>
</dl>
</li>
<li>Transit intestinal (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Colite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gamma GT (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>LDH (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ict&egrave;re&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption maculopapuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale<br>
<dl>
<dd>Association aux aminosides,&nbsp;Association aux diuretiques.<br>
</dd>
</dl>
</li>
<li>Douleur au point d'injection&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Voie intramusculaire.<br>
</dd>
</dl>
</li>
<li>Inflammation au site d'injection&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Voie intramusculaire.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01DD02 / CEFTAZIDIME</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : c&eacute;phalosporine de 3e g&eacute;n&eacute;ration (Ceftazidime)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes : S &lt;= 4 mg/l et R &gt; 32 mg/l.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10 % ; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.<br>ESPECES SENSIBLES :<br>- A&eacute;robies &agrave; Gram + : streptococcus, Streptococcus pneumoniae (?).<br>- A&eacute;robies &agrave; Gram - : Branhamella catarrhalis, Burkholderia cepacia, Citrobacter freundii (20 - 30 %), Citrobacter koseri, enterobacter (20 - 40 %), Escherichia coli, Haemophilus influenzae, klebsiella (0 - 20 %), Morganella morganii, neisseria, Proteus mirabilis, Proteus vulgaris, providencia, Pseudomonas aeruginosa (10 - 30 %), salmonella, serratia, shigella, yersinia.<br>- Ana&eacute;robies : Clostridium perfringens, fusobacterium (30 %), peptostreptococcus (10 - 15 %), prevotella (20 %).<br>ESPECES MODEREMENT SENSIBLES (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram + : staphylococcus m&eacute;ti-S.<br>- A&eacute;robies &agrave; Gram - : Acinetobacter baumannii (40 - 80 %).<br>ESPECES RESISTANTES :<br>- A&eacute;robies &agrave; Gram + : ent&eacute;rocoques, listeria, staphylococcus m&eacute;ti-R*.<br>- A&eacute;robies &agrave; Gram - : Stenotrophomonas maltophilia.<br>- Ana&eacute;robies : Bacteroides fragilis, Clostridium difficile.<br>* La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50 % de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3780435</b>&nbsp;(CEFTAZIDIME AGUETTANT 0,5 g pdre p sol inj : Fl pdre/1).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Aguettant</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

