<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>VINORELBINE TEVA 10mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">VINORELBINE TEVA 10mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>vinorelbine ditartrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en vinorelbine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Cancer du poumon non &agrave; petites cellules.<br>En monoth&eacute;rapie chez les patients pr&eacute;sentant un cancer du sein m&eacute;tastatique (stade 4), lorsqu'un traitement par chimioth&eacute;rapie &agrave; base d'anthracycline et de taxane a &eacute;chou&eacute; ou n'est pas appropri&eacute;.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Pour perfusion intraveineuse stricte.<br>VINORELBINE TEVA 10 mg/ml, solution injectable doit &ecirc;tre administr&eacute;e sous la direction d'un m&eacute;decin exp&eacute;riment&eacute; dans les th&eacute;rapies &agrave; base d'agents cytotoxiques. La voie intrath&eacute;cale est contre-indiqu&eacute;e.<br>VINORELBINE TEVA 10 mg/ml, solution injectable peut &ecirc;tre administr&eacute;e en bolus lent (5-10 minutes) apr&egrave;s dilution dans 20-50 ml de solut&eacute; physiologique ou de solut&eacute; glucos&eacute; &agrave; 5 % ou en perfusion de courte dur&eacute;e (20- 30 minutes) apr&egrave;s dilution dans 125 ml de solut&eacute; physiologique ou de solut&eacute; glucos&eacute; &agrave; 5 %. L'administration devra toujours &ecirc;tre suivie d'un rin&ccedil;age abondant de la veine par du solut&eacute; physiologique.Cancer du poumon non &agrave; petites cellules<br>En monoth&eacute;rapie, la dose habituelle est de 25-30mg/m&sup2;, administr&eacute;e une fois par semaine.<br>En polychimioth&eacute;rapie, la dose et la fr&eacute;quence sont fonction du protocole. La dose habituelle peut &ecirc;tre utilis&eacute;e (25-30mg/m&sup2;), mais la fr&eacute;quence d'administration doit &ecirc;tre r&eacute;duite, par exemple le 1er et le 5&egrave;me jour toutes les 3 semaines ou le 1er et le 8&egrave;me jour toutes les 3 semaines, selon le protocole.Cancer du sein avanc&eacute; ou m&eacute;tastatique<br>La dose habituelle est de 25-30mg/m&sup2;, administr&eacute;e une fois par semaine.<br>La dose maximale tol&eacute;r&eacute;e par administration est de 35,4 mg/m&sup2; de surface corporelle.<br>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, la prudence et le contr&ocirc;le minutieux des param&egrave;tres h&eacute;matologiques sont recommand&eacute;s. Il est possible que la posologie doive &ecirc;tre r&eacute;duite (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tiques).<br>En cas d'insuffisance r&eacute;nale, la posologie n'a pas &agrave; &ecirc;tre modifi&eacute;e (cf Pharmacocin&eacute;tiques).<br>La s&eacute;curit&eacute; et l'efficacit&eacute; chez les enfants n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;es.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Pour usage unique, tout produit non utilis&eacute; doit &ecirc;tre jet&eacute;.<br>Avant d'&ecirc;tre administr&eacute;e, la solution pour perfusion doit faire l'objet d'une inspection visuelle pour d&eacute;tecter la pr&eacute;sence &eacute;ventuelle de particules ou d'une d&eacute;coloration.<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui les manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger et de boire dans ce local.<br>Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail et sacs de collecte des d&eacute;chets.<br>Les seringues et perfuseurs doivent &ecirc;tre soigneusement assembl&eacute;s pour &eacute;viter les fuites (l'utilisation de raccords Luer lock est recommand&eacute;e).<br>Tout renversement ou fuite de produit doit &ecirc;tre &eacute;pong&eacute;.<br>Des pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter d'exposer les femmes enceintes au produit.<br>Tout contact avec l'oeil doit &ecirc;tre strictement &eacute;vit&eacute;. En cas de contact, faire imm&eacute;diatement un lavage de l'oeil avec du s&eacute;rum physiologique. Contacter un ophtalmologiste en cas d'irritation.<br>En cas de contact avec la peau, proc&eacute;der &agrave; un lavage abondant &agrave; l'eau.<br>Quand la manipulation est termin&eacute;e, toute surface expos&eacute;e au produit doit &ecirc;tre nettoy&eacute;e &agrave; fond et mains et visage doivent &ecirc;tre lav&eacute;s.<br>Il n'y a pas d'incompatibilit&eacute; entre VINORELBINE TEVA 10 mg/ml, solution injectable et les flacons de verre, les poches de PVC, les flacons de poly&eacute;thyl&egrave;ne ou les seringues de polypropyl&egrave;ne.<br>VINORELBINE TEVA 10 mg/ml, solution injectable peut &ecirc;tre administr&eacute; en bolus lent (5-10 minutes) apr&egrave;s dilution dans 20-50 ml de solut&eacute; physiologique ou de solut&eacute; glucos&eacute; &agrave; 50 mg/ml (5 %) ou en perfusion de courte dur&eacute;e (20-30 minutes) apr&egrave;s dilution dans 125 ml de solut&eacute; physiologique ou de solut&eacute; glucos&eacute; &agrave; 50 mg/ml (5 %). L'administration doit toujours &ecirc;tre suivie d'un rin&ccedil;age abondant de la veine par du solut&eacute; physiologique.<br>VINORELBINE TEVA 10 mg/ml, solution injectable ne doit &ecirc;tre administr&eacute; que par voie intraveineuse. Il est extr&ecirc;mement important de s'assurer que l'aiguille est correctement introduite dans la veine avant de commencer l'injection. Si VINORELBINE TEVA 10 mg/ml, solution injectable infiltre les tissus adjacents au cours de l'administration intraveineuse, une forte irritation peut appara&icirc;tre. Dans ce cas, l'injection doit &ecirc;tre interrompue, la veine doit &ecirc;tre rinc&eacute;e avec du solut&eacute; physiologique et le reste de la dose administr&eacute; par une autre veine. En cas d'extravasation, des glucocortico&iuml;des peuvent &ecirc;tre inject&eacute;s par voie intraveineuse afin de r&eacute;duire le risque de phl&eacute;bite.<br>Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution.<br>En cas de contact accidentel avec l'oeil, faire imm&eacute;diatement un lavage abondant de l'oeil.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Injection par voie intrath&eacute;cale</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux vinca-alcalo&iuml;des</li>
<li>Neutrop&eacute;nie &lt; 1500 neutrophiles/mm3</li>
<li>Infection s&eacute;v&egrave;re</li>
<li>Infection s&eacute;v&egrave;re, ant&eacute;c&eacute;dent r&eacute;cent (d')</li>
<li>Thrombop&eacute;nie &lt; 75 000 plaquettes/mm3</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Femme en p&eacute;riode d'activit&eacute; g&eacute;nitale en l'absence de contraception efficace</li>
<li>Vaccination amarile</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer par voie intraveineuse stricte<br>Vinorelbine doit &ecirc;tre administr&eacute;e par voie intraveineuse stricte.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>La conduite du traitement doit &ecirc;tre effectu&eacute;e sous contr&ocirc;le h&eacute;matologique rigoureux (d&eacute;termination du taux d'h&eacute;moglobine et du nombre de leucocytes, neutrophiles et plaquettes avant toute nouvelle perfusion), l'inhibition du syst&egrave;me h&eacute;matopo&iuml;&eacute;tique &eacute;tant le plus grand risque associ&eacute; au traitement par la vinorelbine.</li>
<li>Risque de neutrop&eacute;nie<br>La toxicit&eacute; limitante est la neutrop&eacute;nie. Cet effet non cumulatif voit son nadir entre le 7e et le 14e jour suivant l'administration et est rapidement r&eacute;versible dans les 5 &agrave; 7 jours. Si le taux de neutrophiles est inf&eacute;rieur &agrave; 1 500/mm3 et/ou si le nombre de plaquettes est inf&eacute;rieur &agrave; 75 000/mm3, l'administration doit &ecirc;tre retard&eacute;e jusqu'&agrave; normalisation de ces param&egrave;tres.</li>
<li>Risque de thrombop&eacute;nie<br>La toxicit&eacute; limitante est la neutrop&eacute;nie. Cet effet non cumulatif voit son nadir entre le 7e et le 14e jour suivant l'administration et est rapidement r&eacute;versible dans les 5 &agrave; 7 jours. Si le taux de neutrophiles est inf&eacute;rieur &agrave; 1 500/mm3 et/ou si le nombre de plaquettes est inf&eacute;rieur &agrave; 75 000/mm3, l'administration doit &ecirc;tre retard&eacute;e jusqu'&agrave; normalisation de ces param&egrave;tres.</li>
<li>Risque d'infection<br>En cas de signes ou sympt&ocirc;mes &eacute;vocateurs d'une infection, il faut proc&eacute;der sans tarder &agrave; des examens.</li>
<li>Insuffisance h&eacute;patique<br>La pertinence clinique d'une atteinte de la fonction d'&eacute;limination h&eacute;patique n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Par cons&eacute;quent aucune recommandation de dose ne peut &ecirc;tre donn&eacute;e. Cependant, dans une &eacute;tude pharmacocin&eacute;tique, la dose maximale administr&eacute;e &agrave; des patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re &eacute;tait de 20 mg/m&sup2; (voir rubrique 5.2). En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, la prudence est recommand&eacute;e et un contr&ocirc;le minutieux des param&egrave;tres h&eacute;matologiques est imp&eacute;ratif (cf Pharmacocin&eacute;tique).</li>
<li>Insuffisance coronarienne<br>Une prudence accrue est recommand&eacute;e chez les patients pr&eacute;sentant une pathologie cardiaque isch&eacute;mique (cf Effets ind&eacute;sirables).</li>
<li>Ne pas mettre en contact avec l'oeil<br>La vinorelbine ne doit pas entrer en contact avec l'oeil : risque d'irritation s&eacute;v&egrave;re, voire ulc&eacute;ration de la corn&eacute;e si le produit est projet&eacute; sous pression (cf Posologie/Mode d'administration). Si cela se produit, faire imm&eacute;diatement un rin&ccedil;age de l'oeil avec du s&eacute;rum physiologique, et contacter un ophtalmologiste.</li>
<li>Radioth&eacute;rapie incluant le foie<br>La vinorelbine ne doit pas &ecirc;tre administr&eacute;e en m&ecirc;me temps qu'une radioth&eacute;rapie dont les champs incluent le foie.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes susceptibles de procr&eacute;er doivent utiliser des moyens de contraception efficaces durant<br>le traitement.</li>
<li>Utiliser une contraception efficace avant la mise en route du traitement<br>Femmes en &acirc;ge de procr&eacute;er : Il importe de v&eacute;rifier par un test de grossesse, l'absence de grossesse avant l'administration de vinorelbine.</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>La vinorelbine peut avoir des effets g&eacute;notoxiques. Ainsi, les hommes trait&eacute;s par la vinorelbine doivent &ecirc;tre avertis de ne pas engendrer d'enfant pendant le traitement et jusqu'&agrave; 6 mois (minimum 3 mois) apr&egrave;s l'arr&ecirc;t du traitement. Des conseils sur la conservation du sperme doivent &ecirc;tre donn&eacute;s avant tout traitement en raison de la possibilit&eacute; d'une st&eacute;rilit&eacute; irr&eacute;versible due au traitement par la vinorelbine.</li>
<li>Risque sur la fertilit&eacute; masculine<br>Des conseils sur la conservation du sperme doivent &ecirc;tre donn&eacute;s avant tout traitement en raison<br>de la possibilit&eacute; d'une st&eacute;rilit&eacute; irr&eacute;versible due au traitement par la vinorelbine.</li>
<li>Risque de bronchospasme<br>Afin d'&eacute;viter le risque de bronchospasme - particuli&egrave;rement en cas d'association avec la mitomycine C - une prophylaxie appropri&eacute;e doit &ecirc;tre envisag&eacute;e. Les patients en consultation externe doivent &ecirc;tre inform&eacute;s qu'en cas de dyspn&eacute;e, ils doivent consulter un m&eacute;decin.</li>
<li>Information du patient<br>Afin d'&eacute;viter le risque de bronchospasme - particuli&egrave;rement en cas d'association avec la mitomycine C - une prophylaxie appropri&eacute;e doit &ecirc;tre envisag&eacute;e. Les patients en consultation externe doivent &ecirc;tre inform&eacute;s qu'en cas de dyspn&eacute;e, ils doivent consulter un m&eacute;decin.</li>
<li>Traitement prolong&eacute;<br>Une surveillance neurologique ( contr&ocirc;le EMG si n&eacute;cessaire ) est recommand&eacute;e lors d'un traitement de longue dur&eacute;e par la vinorelbine ou chez les patients pr&eacute;sentant un risque accru.</li>
<li>Enfant de moins de 15 ans<br>La tol&eacute;rance et l'efficacit&eacute; de la vinorelbine n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez l'enfant.</li>
<li>Compatibilit&eacute; avec certains solvants<br>La solution peut &ecirc;tre dilu&eacute;e dans du s&eacute;rum physiologique ou glucos&eacute;.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>Il n'ya pas d'incompatibilit&eacute; entre VINORELBINE TEVA 10mg/ml, solution injectable et les flacons de verre, les poches de PVC, les flacons de poly&eacute;thyl&egrave;ne ou les seringues de polypropyl&egrave;ne.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s Manipulation/Elimination.</li>
<li>Recommandations relatives &agrave; la manipulation de m&eacute;dicaments cytotoxiques<br>Pour usage unique, tout produit non utilis&eacute; doit &ecirc;tre jet&eacute;.<br>Avant d'&ecirc;tre administr&eacute;e, la solution pour perfusion doit faire l'objet d'une inspection visuelle pour d&eacute;tecter la pr&eacute;sence &eacute;ventuelle de particules ou d'une d&eacute;coloration.<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui les manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger et de boire dans ce local.<br>Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail et sacs de collecte des d&eacute;chets.<br>Les seringues et perfuseurs doivent &ecirc;tre soigneusement assembl&eacute;s pour &eacute;viter les fuites (l'utilisation de raccords Luer lock est recommand&eacute;e).<br>Tout renversement ou fuite de produit doit &ecirc;tre &eacute;pong&eacute;.<br>Des pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter d'exposer les femmes enceintes au produit.<br>Tout contact avec l'oeil doit &ecirc;tre strictement &eacute;vit&eacute;. En cas de contact, faire imm&eacute;diatement un lavage de l'oeil avec du s&eacute;rum physiologique. Contacter un ophtalmologiste en cas d'irritation.<br>En cas de contact avec la peau, proc&eacute;der &agrave; un lavage abondant &agrave; l'eau.<br>Quand la manipulation est termin&eacute;e, toute surface expos&eacute;e au produit doit &ecirc;tre nettoy&eacute;e &agrave; fond et mains et visage doivent &ecirc;tre lav&eacute;s.<br>Il n'y a pas d'incompatibilit&eacute; entre VINORELBINE TEVA 10 mg/ml, solution injectable et les flacons de verre, les poches de PVC, les flacons de poly&eacute;thyl&egrave;ne ou les seringues de polypropyl&egrave;ne.<br>VINORELBINE TEVA 10 mg/ml, solution injectable peut &ecirc;tre administr&eacute; en bolus lent (5-10 minutes) apr&egrave;s dilution dans 20-50 ml de solut&eacute; physiologique ou de solut&eacute; glucos&eacute; &agrave; 50 mg/ml (5 %) ou en perfusion de courte dur&eacute;e (20-30 minutes) apr&egrave;s dilution dans 125 ml de solut&eacute; physiologique ou de solut&eacute; glucos&eacute; &agrave; 50 mg/ml (5 %). L'administration doit toujours &ecirc;tre suivie d'un rin&ccedil;age abondant de la veine par du solut&eacute; physiologique.<br>VINORELBINE TEVA 10 mg/ml, solution injectable ne doit &ecirc;tre administr&eacute; que par voie intraveineuse. Il est extr&ecirc;mement important de s'assurer que l'aiguille est correctement introduite dans la veine avant de commencer l'injection. Si VINORELBINE TEVA 10 mg/ml, solution injectable infiltre les tissus adjacents au cours de l'administration intraveineuse, une forte irritation peut appara&icirc;tre. Dans ce cas, l'injection doit &ecirc;tre interrompue, la veine doit &ecirc;tre rinc&eacute;e avec du solut&eacute; physiologique et le reste de la dose administr&eacute; par une autre veine. En cas d'extravasation, des glucocortico&iuml;des peuvent &ecirc;tre inject&eacute;s par voie intraveineuse afin de r&eacute;duire le risque de phl&eacute;bite.<br>Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution.<br>En cas de contact accidentel avec l'oeil, faire imm&eacute;diatement un lavage abondant de l'oeil.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es sur l'utilisation de la vinorelbine chez la femme enceinte sont insuffisantes. Dans des &eacute;tudes de reproduction conduites chez l'animal, la vinorelbine a &eacute;t&eacute; embryol&eacute;tale et foetol&eacute;tale ainsi que t&eacute;ratog&egrave;ne.<br>Durant la grossesse, ce produit ne doit pas &ecirc;tre utilis&eacute;. Les femmes susceptibles de procr&eacute;er doivent utiliser des moyens de contraception efficaces durant le traitement par la vinorelbine et doivent informer leur m&eacute;decin si elles tombent enceintes. Si la grossesse survient durant le traitement, la patiente doit &ecirc;tre inform&eacute;e des risques encourus par l'enfant &agrave; na&icirc;tre et soigneusement suivie. La possibilit&eacute; d'une consultation dans un service de g&eacute;n&eacute;tique doit aussi &ecirc;tre envisag&eacute;e.Fertilit&eacute;<br>La vinorelbine peut avoir des effets g&eacute;notoxiques. Ainsi, les hommes trait&eacute;s par la vinorelbine doivent &ecirc;tre avertis de ne pas engendrer d'enfant pendant le traitement et jusqu'&agrave; 6 mois (minimum 3 mois) apr&egrave;s l'arr&ecirc;t du traitement. Les femmes susceptibles de procr&eacute;er doivent utiliser des moyens de contraception efficaces durant le traitement. Des conseils sur la conservation du sperme doivent &ecirc;tre donn&eacute;s avant tout traitement en raison de la possibilit&eacute; d'une st&eacute;rilit&eacute; irr&eacute;versible due au traitement par la vinorelbine.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si la vinorelbine passe dans le lait maternel. L'allaitement doit &ecirc;tre interrompu avant de commencer un traitement par la vinorelbine.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection bact&eacute;rienne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection virale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mycose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Septic&eacute;mie<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble neurologique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ar&eacute;flexie ost&eacute;otendineuse&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Rare)<br>
</li>
<li>Il&eacute;us paralytique&nbsp;(Rare)<br>
</li>
<li>Syndrome de Guillain-Barr&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Isch&eacute;mie myocardique&nbsp;(Rare)<br>
</li>
<li>Angor&nbsp;(Rare)<br>
</li>
<li>Electrocardiogramme (anomalie)&nbsp;(Rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Tachycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Palpitation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Collapsus cardiovasculaire&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Insuffisance respiratoire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oesophagite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>ASAT (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>ALAT (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur buccofaciale&nbsp;(Rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;coloration au site d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>N&eacute;crose au point d'injection&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01CA04 / VINORELBINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : autres poisons du fuseau : vinorelbine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3784976</b>&nbsp;(VINORELBINE TEVA 10mg/ml sol inj : 1Fl/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3784999</b>&nbsp;(VINORELBINE TEVA 10mg/ml sol inj : 1Fl/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

