<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ENALAPRIL ALMUS 20mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">ENALAPRIL ALMUS 20mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;nalapril mal&eacute;ate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, amidon de ma&iuml;s, amidon pr&eacute;g&eacute;latinis&eacute;, magn&eacute;sium st&eacute;arate, fer jaune oxyde, crospovidone, acide mal&eacute;ique.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement de l'hypertension art&eacute;rielle,<br>- Traitement de l'insuffisance cardiaque symptomatique,<br>- Pr&eacute;vention de l'insuffisance cardiaque symptomatique chez des patients ayant une dysfonction ventriculaire gauche asymptomatique (fraction d'&eacute;jection &lt;= 35 %) (cf Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>L'absorption de l'&eacute;nalapril n'est pas affect&eacute;e par les aliments.<br>La dose sera adapt&eacute;e en fonction du profil du patient (cf Mises en garde/Pr&eacute;cautions d'emploi) et de la r&eacute;ponse tensionnelle.<br>--- Hypertension art&eacute;rielle :<br>La dose initiale est de 5 &agrave; 20 mg maximum, en fonction du degr&eacute; de l'hypertension et de l'&eacute;tat du patient (voir ci-dessous). Enalapril se prend en une fois par jour. Dans l'hypertension l&eacute;g&egrave;re, la dose initiale recommand&eacute;e est de 5 &agrave; 10 mg. Les patients ayant un syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone fortement stimul&eacute; (par exemple, hypertension r&eacute;novasculaire, d&eacute;pl&eacute;tion hydrique et/ou sod&eacute;e, d&eacute;compensation cardiaque, ou hypertension s&eacute;v&egrave;re) peuvent pr&eacute;senter une chute excessive de la pression art&eacute;rielle suite &agrave; la dose initiale. Une dose initiale de 5 mg ou moins est recommand&eacute;e chez de tels patients et l'initiation du traitement devra se faire sous surveillance m&eacute;dicale.<br>Un traitement pr&eacute;alable avec des doses &eacute;lev&eacute;es de diur&eacute;tiques peut entra&icirc;ner une d&eacute;pl&eacute;tion hydrique et un risque d'hypotension lors de l'initiation d'un traitement par I'&eacute;nalapril. Une dose initiale de 5 mg ou plus faible est recommand&eacute;e chez de tels patients. Si possible, le traitement par diur&eacute;tique sera interrompu 2-3 jours avant le d&eacute;but du traitement par &Eacute;nalapril. La fonction r&eacute;nale et le potassium s&eacute;rique seront contr&ocirc;l&eacute;s.<br>La dose habituelle d'entretien est de 20 mg par jour. La dose d'entretien maximum est de 40 mg par jour.<br>--- Insuffisance cardiaque/dysfonction ventriculaire gauche asymptomatique :<br>Dans la prise en charge de l'insuffisance cardiaque, &eacute;nalapril est utilis&eacute; en compl&eacute;ment des diur&eacute;tiques et, si n&eacute;cessaire, des digitaliques ou b&ecirc;ta-bloquants. La dose initiale d'&eacute;nalapril chez les patients ayant une insuffisance cardiaque symptomatique ou une dysfonction ventriculaire gauche asymptomatique est de 2,5 mg et doit &ecirc;tre administr&eacute;e sous surveillance m&eacute;dicale &eacute;troite afin d'appr&eacute;cier l'effet initial sur la pression art&eacute;rielle. En l'absence d'hypotension symptomatique qui suit l'instauration du traitement par &eacute;nalapril dans l'insuffisance cardiaque ou apr&egrave;s prise en charge efficace de celle-ci, la dose doit &ecirc;tre augment&eacute;e progressivement jusqu'&agrave; la dose habituelle d'entretien de 20 mg, donn&eacute;e en une prise unique ou en deux prises, selon la tol&eacute;rance du patient. II est recommand&eacute; de faire cet ajustement de la dose sur une p&eacute;riode de 2 &agrave; 4 semaines. La dose maximum est de 40 mg par jour administr&eacute;e en deux doses fractionn&eacute;es.<br>Sch&eacute;ma posologique indicatif d'&eacute;nalapril chez les patients ayant une insuffisance cardiaque/dysfonction ventriculaire gauche symptomatique :<br>- Semaine 1 :<br>. jours 1 &agrave; 3 : 2,5 mg/jour* en une prise unique,<br>. jours 4 &agrave; 7 : 5 mg/jour r&eacute;partis en deux prises.<br>- Semaine 2 : 10 mg/jour en une prise unique ou r&eacute;partie en deux prises.<br>- Semaines 3 et 4 : 20 mg/jour en une prise unique ou r&eacute;partie en deux prises.<br>* Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises chez les patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e ou prenant des diur&eacute;tiques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>La pression art&eacute;rielle et la fonction r&eacute;nale doivent &ecirc;tre toutes les deux surveill&eacute;es &eacute;troitement avant et apr&egrave;s le d&eacute;but du traitement par &eacute;nalapril (cf Mises en garde/Pr&eacute;cautions d'emploi) car une hypotension et (plus rarement) une insuffisance r&eacute;nale cons&eacute;cutive ont &eacute;t&eacute; rapport&eacute;es. Chez les patients trait&eacute;s par diur&eacute;tiques, la dose doit &ecirc;tre, si possible, diminu&eacute;e avant de d&eacute;marrer le traitement par &eacute;nalapril. La survenue d'une hypotension apr&egrave;s la dose initiale d'&eacute;nalapril n'implique pas qu'une hypotension puisse &agrave; nouveau survenir au cours du traitement d'entretien par &eacute;nalapril et n'emp&ecirc;che pas la poursuite du traitement par le m&eacute;dicament. Le potassium s&eacute;rique et la fonction r&eacute;nale seront &eacute;galement surveill&eacute;s.<br>--- Insuffisance r&eacute;nale :<br>En g&eacute;n&eacute;ral l'intervalle entre les prises d'&eacute;nalapril doit &ecirc;tre augment&eacute; et/ou la posologie diminu&eacute;e.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance de la cr&eacute;atinine (Clcr) ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose initiale mg/jour&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &lt; Clcr &lt; 80 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5 &agrave; 10 mg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 &lt; Clcr &lt;= 30 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,5 mg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clcr &lt;= 10 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,5 mg les jours de dialyse*&nbsp;
		</font></td>
</tr>
</table>
<br>* cf Mises en garde/Pr&eacute;cautions d'emploi - Patient en h&eacute;modialyse : l'&eacute;nalaprilate est dialysable. Les jours o&ugrave; les patients ne sont pas dialys&eacute;s, la posologie doit &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle.<br>--- Sujets &acirc;g&eacute;s :<br>La dose doit tenir compte de la fonction r&eacute;nale du patient &acirc;g&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>--- Utilisation en p&eacute;diatrie :<br>L'exp&eacute;rience clinique est limit&eacute;e sur l'utilisation d'&eacute;nalapril chez les enfants hypertendus (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie et Pharmacocin&eacute;tique).<br>Pour les patients qui peuvent avaler les comprim&eacute;s, la dose sera adapt&eacute;e en fonction du profil du patient et de la r&eacute;ponse tensionnelle. La dose initiale recommand&eacute;e est de 2,5 mg chez les patients de 20 &agrave; &lt; 50 kg et de 5 mg chez les patients de &gt;= 50 kg. Enalapril est administr&eacute; une fois par jour. La posologie sera adapt&eacute;e en fonction des besoins du patient jusqu'&agrave; un maximum de 20 mg par jour chez les patients de 20 &agrave; &lt; 50 kg et 40 mg chez les patients de &gt;= 50 kg (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Enalapril n'est pas recommand&eacute; chez les nouveau-n&eacute;s et les enfants ayant un taux de filtration glom&eacute;rulaire &lt; 30 ml/min/1,73 m2, car il n'y a aucune donn&eacute;e disponible.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique</li>
<li>Hyperkali&eacute;mie</li>
<li>Grossesse, 3 premiers mois (de la)</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es.<br>En cas d'association m&eacute;dicamenteuse multiple, surveiller &eacute;troitement la tol&eacute;rance h&eacute;matologique et r&eacute;nale.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</li>
<li>Insuffisance r&eacute;nale<br>- Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.<br>- En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt; 80 ml/min), la posologie initiale d'&eacute;nalapril est r&eacute;duite puis ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique (cf Posologie/Mode d'administration).<br>Chez ces malades et ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine.</li>
<li>Connectivite<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; &agrave; ce type de patients, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre soigneusement mesur&eacute;.</li>
<li>D&eacute;ficit immunitaire<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; &agrave; ce type de patients, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre soigneusement mesur&eacute;.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des I&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, &eacute;nalapril inclus. Dans de tels cas, l'&eacute;nalapril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.<br>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3 ml &agrave; 0,5 ml), doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.<br>La prescription d'un IEC ne doit pas &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).<br>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de race noire par rapport aux autres races.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des I&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, &eacute;nalapril inclus. Dans de tels cas, l'&eacute;nalapril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.<br>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3 ml &agrave; 0,5 ml), doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.<br>La prescription d'un IEC ne doit pas &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).<br>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.<br>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de race noire par rapport aux autres races.</li>
<li>Sujet noir<br>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de race noire par rapport aux autres races.</li>
<li>Patient en h&eacute;modialyse<br>- Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par des inhibiteurs de I'enzyme de conversion. II est recommand&eacute; d'&eacute;viter cette association.<br>- Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6 mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</li>
<li>Grossesse, 3 premiers mois (de la)<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications ef Grossesse/Allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications ef Grossesse/Allaitement).</li>
<li>Risque de toux<br>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans les cas o&ugrave; la prescription d'un IEC s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</li>
<li>Enfant de moins de 15 ans<br>La tol&eacute;rance et l'efficacit&eacute; de l'&eacute;nalapril chez l'enfant n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es par des &eacute;tudes contr&ocirc;l&eacute;es. Cependant, l'&eacute;nalapril a &eacute;t&eacute; administr&eacute; en cardiologie p&eacute;diatrique. Le traitement est initi&eacute; en milieu hospitalier.</li>
<li>Risque d'hypotension art&eacute;rielle<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications ef Grossesse/Allaitement).</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez des patients &agrave; tension art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Hypotension art&eacute;rielle<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez des patients &agrave; tension art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez des patients &agrave; tension art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Insuffisance cardiaque congestive<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez des patients &agrave; tension art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez des patients &agrave; tension art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Sujet &acirc;g&eacute;<br>La fonction r&eacute;nale (cr&eacute;atinin&eacute;mie) et la kali&eacute;mie devront &ecirc;tre appr&eacute;ci&eacute;es avant le d&eacute;but du traitement (cf Posologie/Mode d'administration). La dose de d&eacute;part sera ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</li>
<li>N&eacute;phropathie glom&eacute;rulaire<br>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt; 80 ml/min), la posologie initiale d'&eacute;nalapril est r&eacute;duite puis ajustee en fonction de la r&eacute;ponse th&eacute;rapeutique (cf Posologie/Mode d'administration). Chez ces malades et ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine.</li>
<li>Insuffisance coronarienne<br>- Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.<br>- Ne pas interrompre un traitement par b&ecirc;ta-bloquant chez un hypertendu atteint d'insuffisance coronarienne : l'IEC sera ajout&eacute; au b&ecirc;ta-bloquant.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</li>
<li>Hypertension r&eacute;novasculaire<br>Le traitement de l'hypertension r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peut &ecirc;tre utile aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade IV), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>
<li>Diab&egrave;te insulinod&eacute;pendant<br>Chez les patients diab&eacute;tiques insulino-d&eacute;pendants (tendance spontan&eacute;e &agrave; I'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>
<li>Transplantation r&eacute;nale<br>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6 mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</li>
<li>Anesth&eacute;sie<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme l'&eacute;nalapril.</li>
<li>Intervention chirurgicale<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme l'&eacute;nalapril.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Comme avec tous les vasodilatateurs, les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une obstruction &agrave; l'&eacute;jection du ventricule gauche.</li>
<li>Cardiomyopathie hypertrophique<br>Comme avec tous les vasodilatateurs, les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une obstruction &agrave; l'&eacute;jection du ventricule gauche.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Des patients recevant des IEC lors de d&eacute;sensibilisation avec du venin d'hym&eacute;nopt&egrave;re ont rarement pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions furent &eacute;vit&eacute;es en arr&ecirc;tant provisoirement le traitement par IEC avant chaque d&eacute;sensibilisation.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Des r&eacute;actions anaphylacto&iuml;des peuvent &eacute;galement survenir lors d'aph&eacute;r&egrave;ses des LDL.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>L'&eacute;nalapril, sous forme de comprim&eacute;s s&eacute;cables, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas sa biodisponibilit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf. Mises en garde/Pr&eacute;caution d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (cf. Contre-indications et Mises en garde/Pr&eacute;caution d'emploi)<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf. S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition &agrave; un IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf. Contre-indications et Mises en garde/Pr&eacute;caution d'emploi).<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Des donn&eacute;es pharmacocin&eacute;tiques limit&eacute;es montrent de tr&egrave;s faibles concentrations dans le lait (cf. Pharmacocin&eacute;tique). Bien que ces concentrations semblent ne pas avoir de r&eacute;elles cons&eacute;quences cliniques, l'administration d'ENALAPRIL est d&eacute;conseill&eacute;e chez les femmes qui allaitent des enfants pr&eacute;matur&eacute;s ainsi qu'au cours des premi&egrave;res semaines qui suivent l'accouchement, en raison du risque hypoth&eacute;tique d'effets secondaires au niveau cardiovasculaire et r&eacute;nal chez l'enfant et de l'exp&eacute;rience clinique insuffisante.<br>Dans le cas de l'allaitement d'un enfant plus &acirc;g&eacute;, l'administration d'ENALAPRIL peut &ecirc;tre envisag&eacute;e chez une femme qui allaite, si ce traitement est n&eacute;cessaire pour la m&egrave;re et que l'enfant est surveill&eacute; dans le but de d&eacute;tecter d'&eacute;ventuels effets secondaires.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En cas de conduite de v&eacute;hicule ou d'utilisation de machines, la survenue occasionnelle d'&eacute;tourdissements ou de lassitude doit &ecirc;tre prise en consid&eacute;ration.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Rare)<br>
</li>
<li>Maladie auto-immune&nbsp;(Rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble onirique&nbsp;(Rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Hypotension arterielle.<br>
</dd>
</dl>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Angor&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Rare)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinorrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pharyngite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enrouement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asthme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infiltrat pulmonaire&nbsp;(Rare)<br>
</li>
<li>Rhinite&nbsp;(Rare)<br>
</li>
<li>Alv&eacute;olite pulmonaire&nbsp;(Rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Aphte&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Rare)<br>
</li>
<li>Angioed&egrave;me intestinal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Rare)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Cholestase&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Pemphigus&nbsp;(Rare)<br>
</li>
<li>Erythrodermie&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Inflammation des s&eacute;reuses<br>
</li>
<li>Vascularite<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Myosite<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Arthrite<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Leucocytose<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oligurie&nbsp;(Rare)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bourdonnement d'oreille&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA02 / ENALAPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (&Eacute;nalapril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Enalapril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3783505</b>&nbsp;(ENALAPRIL ALMUS 20mg cp s&eacute;c : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Almus France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

