<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>GLIMEPIRIDE RATIO 4mg cp</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">GLIMEPIRIDE RATIO 4mg cp</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>glim&eacute;piride</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, sodium carboxym&eacute;thylamidon, amidon de ma&iuml;s, povidone K 30, polysorbate 80, talc, magn&eacute;sium st&eacute;arate, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est indiqu&eacute; dans le traitement du diab&egrave;te sucr&eacute; de type 2, lorsque le r&eacute;gime alimentaire, l'exercice physique et la r&eacute;duction pond&eacute;rale seuls ne sont pas suffisants.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La base d'un traitement efficace du diab&egrave;te est un r&eacute;gime alimentaire adapt&eacute;, une activit&eacute; physique r&eacute;guli&egrave;re et des contr&ocirc;les sanguins et urinaires syst&eacute;matiques. Le non-respect du r&eacute;gime alimentaire ne peut &ecirc;tre compens&eacute; par la prise d'antidiab&eacute;tiques oraux ou d'un traitement par l'insuline.<br>La posologie d&eacute;pend de la glyc&eacute;mie et de la glycosurie.<br>La posologie initiale de glim&eacute;piride est de 1 mg par jour. Si l'effet est satisfaisant, cette posologie peut &ecirc;tre maintenue comme traitement d'entretien.<br>Pour les diff&eacute;rents sch&eacute;mas posologiques des dosages appropri&eacute;s sont disponibles.<br>Si l'effet est insuffisant, la posologie doit &ecirc;tre augment&eacute;e, en fonction du contr&ocirc;le glyc&eacute;mique, &agrave; 2, 3 ou 4 mg de glim&eacute;piride par jour, par paliers successifs, en respectant un intervalle d'environ 1 &agrave; 2 semaines entre chaque palier.<br>Une posologie sup&eacute;rieure &agrave; 4 mg de glim&eacute;piride par jour ne donne de meilleurs r&eacute;sultats que dans des cas exceptionnels.<br>La dose maximale recommand&eacute;e est de 6 mg de glim&eacute;piride par jour.<br>Chez des patients non &eacute;quilibr&eacute;s par des doses maximales de metformine, un traitement concomitant par glim&eacute;piride peut, si n&eacute;cessaire, &ecirc;tre instaur&eacute;. Tout en maintenant constante la posologie de la metformine, le traitement par glim&eacute;piride est d&eacute;but&eacute; &agrave; faible dose, puis il peut &ecirc;tre augment&eacute; en fonction du degr&eacute; d'&eacute;quilibre<br>m&eacute;tabolique souhait&eacute; jusqu'&agrave; la dose quotidienne maximale. Le traitement en association doit &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale stricte.<br>Chez des patients non &eacute;quilibr&eacute;s par la dose journali&egrave;re maximale de glim&eacute;piride, une insulinoth&eacute;rapie concomitante peut &ecirc;tre instaur&eacute;e. Tout en maintenant constante la posologie du glim&eacute;piride, l'insulinoth&eacute;rapie est instaur&eacute;e &agrave; faible dose, puis elle peut &ecirc;tre augment&eacute;e en fonction du degr&eacute; d'&eacute;quilibre m&eacute;tabolique souhait&eacute;. Le traitement en association doit &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale stricte.<br>En r&egrave;gle g&eacute;n&eacute;rale, une prise quotidienne unique de glim&eacute;piride suffit. Il est recommand&eacute; de prendre le m&eacute;dicament peu avant ou pendant un petit-d&eacute;jeuner copieux ou - si le patient ne prend pas de petit-d&eacute;jeuner, peu avant ou pendant le premier repas principal. L'oubli d'une dose ne doit jamais &ecirc;tre compens&eacute; par la prise<br>d'une dose suivante plus &eacute;lev&eacute;e. Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers, avec un peu de liquide.<br>La survenue d'une r&eacute;action hypoglyc&eacute;mique chez un patient sous traitement par 1 mg de glim&eacute;piride par jour indique que le diab&egrave;te peut &ecirc;tre contr&ocirc;l&eacute; par le seul r&eacute;gime alimentaire.<br>En cours de traitement, les besoins en glim&eacute;piride peuvent diminuer, car l'am&eacute;lioration du contr&ocirc;le glyc&eacute;mique s'accompagne d'une augmentation de la sensibilit&eacute; &agrave; l'insuline. Pour &eacute;viter une hypoglyc&eacute;mie, il faut donc envisager en temps utile une r&eacute;duction de la dose ou un arr&ecirc;t du traitement. Une modification de la posologie peut &eacute;galement &ecirc;tre n&eacute;cessaire en cas de variation pond&eacute;rale ou de modification du mode de vie du patient ou du fait d'autres facteurs qui augmentent le risque d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie.Relais d'autres hypoglyc&eacute;miants oraux par GLIMEPIRIDE RATIO 4 mg<br>Il est g&eacute;n&eacute;ralement possible de remplacer d'autres hypoglyc&eacute;miants oraux par Glim&eacute;piride comprim&eacute;.<br>Lors du passage &agrave; Glim&eacute;piride comprim&eacute;, il faut tenir compte du dosage et de la demi-vie du m&eacute;dicament pr&eacute;c&eacute;dent. Dans certains cas, en particulier s'il s'agit d'antidiab&eacute;tiques de demi-vie longue (chlorpropamide par exemple), il convient de m&eacute;nager une fen&ecirc;tre th&eacute;rapeutique de quelques jours afin de limiter le risque<br>d'hypoglyc&eacute;mie r&eacute;sultant de l'effet additif des deux m&eacute;dicaments. La posologie initiale recommand&eacute;e est de 1 mg de glim&eacute;piride par jour.<br>En fonction de la r&eacute;ponse, la dose de glim&eacute;piride peut &ecirc;tre augment&eacute;e progressivement, suivant les modalit&eacute;s d&eacute;crites plus haut.Relais de l'insuline par GLIMEPIRIDE RATIO 4 mg<br>Exceptionnellement, chez des patients atteints de diab&egrave;te de type 2 trait&eacute;s par l'insuline, un relais par GLIMEPIRIDE RATIO peut-&ecirc;tre indiqu&eacute;. Ce relais doit &ecirc;tre effectu&eacute; sous contr&ocirc;le m&eacute;dical strict.Utilisation chez l'insuffisant h&eacute;patique ou r&eacute;nal<br>Voir Contre-indications.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; aux sulfonylur&eacute;es</li>
<li>Diab&egrave;te insulinod&eacute;pendant</li>
<li>Coma diab&eacute;tique</li>
<li>Acidoc&eacute;tose</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>D&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer pendant le repas<br>Glim&eacute;piride doit &ecirc;tre pris peu de temps avant ou pendant un repas.</li>
<li>Risque d'hypoglyc&eacute;mie<br>Si le patient prend ses repas &agrave; heures irr&eacute;guli&egrave;res ou les saute compl&egrave;tement, le traitement par GLIMEPIRIDE RATIO peut provoquer une hypoglyc&eacute;mie.<br>L'hypoglyc&eacute;mie peut se manifester par les sympt&ocirc;mes suivants : c&eacute;phal&eacute;es, faim intense, naus&eacute;es, vomissements, lassitude, somnolence, troubles du sommeil, agitation, agressivit&eacute;, manque de concentration, alt&eacute;rations de la vigilance et des r&eacute;flexes, d&eacute;pression, confusion, troubles du langage et de la vision, aphasie,<br>tremblements, par&eacute;sie, troubles sensoriels, vertiges, sentiment d'impuissance, perte de la ma&icirc;trise de soi, d&eacute;lire, convulsions, somnolence et perte de conscience allant jusqu'au coma avec respiration superficielle et bradycardie.<br>En outre, des signes de compensation adr&eacute;nergique peuvent se produire, tels qu'hypersudation, moiteur de la peau, anxi&eacute;t&eacute;, tachycardie, hypertension, palpitations, angor et arythmie cardiaque.<br>Le tableau clinique d'un malaise hypoglyc&eacute;mique s&eacute;v&egrave;re peut ressembler &agrave; celui d'un accident vasculaire c&eacute;r&eacute;bral.<br>Presque toujours, la prise imm&eacute;diate de glucides (sucre) permet de rapidement contr&ocirc;ler les sympt&ocirc;mes. Les &eacute;dulcorants artificiels sont sans effet.<br>L'exp&eacute;rience acquise avec d'autres sulfonylur&eacute;es montre qu'en d&eacute;pit de l'efficacit&eacute; initiale des mesures correctrices, l'hypoglyc&eacute;mie peut r&eacute;cidiver.<br>L'hypoglyc&eacute;mie s&eacute;v&egrave;re ou prolong&eacute;e qui n'est que temporairement corrig&eacute;e par les quantit&eacute;s habituelles de sucre exige un traitement m&eacute;dical imm&eacute;diat et parfois une hospitalisation.<br>Les facteurs qui favorisent l'hypoglyc&eacute;mie sont les suivants :<br>&bull; refus ou (plus g&eacute;n&eacute;ralement chez les patients &acirc;g&eacute;s) incapacit&eacute; du patient &agrave; coop&eacute;rer,<br>&bull; malnutrition, horaires irr&eacute;guliers des repas, sauts de repas ou p&eacute;riodes de je&ucirc;ne,<br>&bull; d&eacute;s&eacute;quilibre entre activit&eacute; physique et consommation de glucides,<br>&bull; modifications du r&eacute;gime,<br>&bull; consommation d'alcool, surtout en cas d'absence simultan&eacute;e de prise de repas,<br>&bull; insuffisance r&eacute;nale,<br>&bull; insuffisance h&eacute;patique grave,<br>&bull; surdosage en glim&eacute;piride,<br>&bull; certains troubles endocriniens non compens&eacute;s retentissant sur le m&eacute;tabolisme glucidique ou sur la compensation de l'hypoglyc&eacute;mie (par exemple certains troubles de la fonction thyro&iuml;dienne et insuffisance ant&eacute;hypophysaire ou corticosurr&eacute;nalienne),<br>&bull; administration concomitante de certains autres m&eacute;dicaments.</li>
<li>Dysthyro&iuml;die<br>certains troubles endocriniens non compens&eacute;s retentissant sur le m&eacute;tabolisme glucidique ou sur la<br>compensation de l'hypoglyc&eacute;mie (par exemple certains troubles de la fonction thyro&iuml;dienne et insuffisance ant&eacute;hypophysaire ou corticosurr&eacute;nalienne), favorisent l'hypoglyc&eacute;mie.</li>
<li>Hypopituitarisme<br>certains troubles endocriniens non compens&eacute;s retentissant sur le m&eacute;tabolisme glucidique ou sur la<br>compensation de l'hypoglyc&eacute;mie (par exemple certains troubles de la fonction thyro&iuml;dienne et insuffisance ant&eacute;hypophysaire ou corticosurr&eacute;nalienne), favorisent l'hypoglyc&eacute;mie.</li>
<li>Insuffisance surr&eacute;nale<br>certains troubles endocriniens non compens&eacute;s retentissant sur le m&eacute;tabolisme glucidique ou sur la<br>compensation de l'hypoglyc&eacute;mie (par exemple certains troubles de la fonction thyro&iuml;dienne et insuffisance ant&eacute;hypophysaire ou corticosurr&eacute;nalienne), favorisent l'hypoglyc&eacute;mie.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Le traitement par Glim&eacute;piride n&eacute;cessite des dosages r&eacute;guliers du glucose sanguin.</li>
<li>Surveillance de la glycosurie pendant le traitement<br>Le traitement par Glim&eacute;piride n&eacute;cessite des dosages r&eacute;guliers du glucose urinaire.</li>
<li>Surveillance de l'h&eacute;moglobine glycosyl&eacute;e pendant le traitement<br>Le dosage du taux d'h&eacute;moglobine glycosyl&eacute;e est recommand&eacute;.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Pendant un traitement par glim&eacute;piride, il faut r&eacute;guli&egrave;rement contr&ocirc;ler les param&egrave;tres h&eacute;matologiques (en particulier les num&eacute;rations leucocytaires et plaquettaires).</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>Un contr&ocirc;le r&eacute;gulier de la fonction h&eacute;patique est n&eacute;cessaire pendant le traitement par Glim&eacute;piride.</li>
<li>Etat de stress<br>Dans des situations de stress (par exemple accidents, op&eacute;rations graves, infections avec fi&egrave;vre etc...) un relais temporaire par l'insuline peut s'av&eacute;rer indiqu&eacute;.</li>
<li>Patient dialys&eacute;<br>On ne poss&egrave;de pas d'exp&eacute;rience sur l'emploi du glim&eacute;piride en cas de perturbation grave de la fonction h&eacute;patique ou chez les patients dialys&eacute;s. Dans de tels cas, il convient de passer &agrave; l'insuline.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prise d'alcool peut potentialiser ou diminuer de mani&egrave;re non pr&eacute;visible l'effet hypoglyc&eacute;miant du glim&eacute;piride.</li>
<li>Interaction alimentaire : alcool<br>La prise d'alcool peut potentialiser ou diminuer de mani&egrave;re non pr&eacute;visible l'effet hypoglyc&eacute;miant du glim&eacute;piride.</li>
<li>Posologie &agrave; adapter pendant le traitement<br>En cours de traitement, les besoins en glim&eacute;piride peuvent diminuer, car l'am&eacute;lioration du contr&ocirc;le glyc&eacute;mique s'accompagne d'une augmentation de la sensibilit&eacute; &agrave; l'insuline. Pour &eacute;viter une hypoglyc&eacute;mie, il faut donc envisager en temps utile une r&eacute;duction de la dose ou un arr&ecirc;t du traitement. Une modification de la posologie peut &eacute;galement &ecirc;tre n&eacute;cessaire en cas de variation pond&eacute;rale ou de modification du mode de vie du patient ou du fait d'autres facteurs qui augmentent le risque d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie.</li>
<li>Administrer entier<br>les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entier avec un peu de liquide.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Risque relatif au diab&egrave;te :<br>Des niveaux anormaux de glucose dans le sang pendant la grossesse sont associ&eacute;s &agrave; une incidence plus &eacute;lev&eacute;e des anomalies cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale. Ainsi le niveau de glucose dans le sang doit &ecirc;tre &eacute;troitement surveill&eacute; pendant la grossesse afin d'&eacute;viter le risque t&eacute;ratog&egrave;ne. L'utilisation de l'insuline est exig&eacute;e dans de telles circonstances. Les femmes qui envisagent une grossesse doivent informer leur m&eacute;decin.<br>Risque relatif au glim&eacute;piride :<br>Il n'y a aucune donn&eacute;e relative &agrave; l'utilisation du glim&eacute;piride chez les femmes enceintes. Les &eacute;tudes sur l'animal ont montr&eacute; une toxicit&eacute; sur la fertilit&eacute; probablement li&eacute;e &agrave; l'action pharmacologique (hypoglyc&eacute;mie) du glim&eacute;piride (cf.S&eacute;curit&eacute; pr&eacute;clinique).<br>Par cons&eacute;quent, le glim&eacute;piride ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse. En cas de traitement par glim&eacute;piride, si une grossesse est envisag&eacute;e ou si une grossesse est d&eacute;couverte, le traitement devra &ecirc;tre remplac&eacute; par un traitement &agrave; l'insuline d&egrave;s que possible.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'excr&eacute;tion dans le lait maternel est inconnue. Le glim&eacute;piride est excr&eacute;t&eacute; dans le lait de rat. D'autres sulfonylur&eacute;es &eacute;tant excr&eacute;t&eacute;es dans le lait maternel, et en raison d'un risque d'hypoglyc&eacute;mie chez l'enfant en bas &acirc;ge, l'allaitement est contre-indiqu&eacute; pendant le traitement par glim&eacute;piride.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucunes &eacute;tudes sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont &eacute;t&eacute; r&eacute;alis&eacute;es. La capacit&eacute; de concentration et les r&eacute;flexes peuvent &ecirc;tre alt&eacute;r&eacute;s en cas d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie ou, par exemple, en raison de troubles visuels. Il peut en r&eacute;sulter un risque lorsque ces facult&eacute;s rev&ecirc;tent un r&ocirc;le particuli&egrave;rement important (conduite de v&eacute;hicules ou utilisation de machines notamment).<br>Il y a lieu d'informer les patients des pr&eacute;cautions &agrave; prendre pour &eacute;viter toute manifestation hypoglyc&eacute;mique lors de la conduite de v&eacute;hicules.<br>Cette mise en garde est tout particuli&egrave;rement importante chez les patients dont la perception des signes pr&eacute;curseurs d'hypoglyc&eacute;mie est absente ou diminu&eacute;e si les &eacute;pisodes d'hypoglyc&eacute;mie sont fr&eacute;quents. Il faut alors &eacute;valuer s'il est conseill&eacute; ou non de conduire des v&eacute;hicules ou d'utiliser des machines dans de telles<br>circonstances</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Erythrop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Granulop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vascularite leucocytoclasique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute; crois&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dilatation abdominale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pesanteur &eacute;pigastrique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A10BB12 / GLIMEPIRIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : sulfamide hypoglyc&eacute;miant \ Cardiologie Ang&eacute;iologie (Glim&eacute;piride)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : sulfamide hypoglyc&eacute;miant \ M&eacute;tabolisme Diab&egrave;te Nutrition (Glim&eacute;piride)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3792970</b>&nbsp;(GLIMEPIRIDE RATIO 4mg cp : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ratiopharm</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

