<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>PROPOFOL LIPURO 2 % (20 mg/ml) &eacute;muls inj</title>

<center>
<b><font size="7" color="#ff0000">PROPOFOL LIPURO 2 % (20 mg/ml) &eacute;muls inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>&eacute;mulsion injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>propofol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;soja huile raffin&eacute;e, triglyc&eacute;rides &agrave; chaine moyenne, glyc&eacute;rol, oeuf l&eacute;cithine, sodium ol&eacute;ate, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Propofol Lipuro 2 % (20 mg/ml) est un agent anesth&eacute;sique intraveineux, d'action rapide, utilisable pour :<br>- l'induction et l'entretien de l'anesth&eacute;sie g&eacute;n&eacute;rale,<br>- la s&eacute;dation des patients ventil&eacute;s en unit&eacute; de soins intensifs,<br>- la s&eacute;dation au cours de proc&eacute;dures diagnostiques ou chirurgicales, seul ou en association &agrave; une anesth&eacute;sie locale ou r&eacute;gionale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Instructions g&eacute;n&eacute;rales<br>Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre administr&eacute; uniquement au sein d'un &eacute;tablissement hospitalier ou dans des centres de jour, &eacute;quip&eacute;s de fa&ccedil;on ad&eacute;quate, et par des m&eacute;decins anesth&eacute;sistes-r&eacute;animateurs. Les fonctions circulatoire et respiratoire doivent &ecirc;tre surveill&eacute;es de fa&ccedil;on constante (par ex. ECG, oxym&egrave;tre de pouls) et tout le mat&eacute;riel n&eacute;cessaire pour le maintien de la perm&eacute;abilit&eacute; des voies respiratoires, pour la ventilation artificielle et les autres &eacute;quipements de r&eacute;animation doivent &ecirc;tre ais&eacute;ment accessibles &agrave; tout moment. Lors de la s&eacute;dation au cours des interventions chirurgicales ou de proc&eacute;dures diagnostiques, Propofol Lipuro 2 % (20 mg/ml) ne doit pas &ecirc;tre administr&eacute; par la personne qui effectue l'acte chirurgical ou diagnostique.<br>D'autres agents analg&eacute;siques sont g&eacute;n&eacute;ralement n&eacute;cessaires en association au Propofol Lipuro 2 % (20 mg/ml).Sch&eacute;ma posologique recommand&eacute;<br>Propofol Lipuro 2 % (20 mg/ml) est administr&eacute; par voie intraveineuse. La posologie administr&eacute;e est ajust&eacute;e individuellement selon la r&eacute;ponse clinique.Anesth&eacute;sie g&eacute;n&eacute;rale chez l'adulte<br>- Induction<br>Pour l'induction de l'anesth&eacute;sie, la dose de Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre titr&eacute;e (20 - 40 mg de propofol toutes les 10 secondes) en fonction de la r&eacute;ponse du patient jusqu'&agrave; l'obtention des signes cliniques de narcose.<br>La plupart des patients adultes &acirc;g&eacute;s de moins de 55 ans n&eacute;cessiteront de 1,5 &agrave; 2,5 mg de propofol par kg de poids corporel.<br>Chez les patients de plus de 55 ans et chez les patients ASA grade III et IV et en particulier ceux atteints<br>d'insuffisance cardiaque, les doses n&eacute;cessaires seront moindres et la dose totale de Propofol Lipuro 2 % (20 mg/ml) pourra &ecirc;tre r&eacute;duite &agrave; 1 mg de propofol par kg de poids corporel. Chez ces patients, des vitesses d'administration plus lentes devront &ecirc;tre utilis&eacute;es (environ 1 ml, c'est-&agrave;-dire 20 mg toutes les 10 secondes).<br>- Entretien :<br>L'entretien de l'anesth&eacute;sie peut &ecirc;tre fait par l'administration de Propofol Lipuro 2 % (20 mg/ml) par perfusion continue. Les doses sont g&eacute;n&eacute;ralement comprises entre 4 et 12 mg/kg /h.<br>Chez les patients &acirc;g&eacute;s, les patients en mauvais &eacute;tat g&eacute;n&eacute;ral, les patients ASA grade III et IV, les patients hypovol&eacute;miques, les doses peuvent &ecirc;tre r&eacute;duites en fonction de l'&eacute;tat clinique du patient et de la technique d'anesth&eacute;sie employ&eacute;e.Anesth&eacute;sie g&eacute;n&eacute;rale chez l'enfant de plus de 3 ans :<br>- Induction :<br>Pour l'induction de l'anesth&eacute;sie, la dose de Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre titr&eacute;e lentement, en fonction de la r&eacute;ponse du patient jusqu'&agrave; l'obtention des signes cliniques de narcose.<br>La posologie doit &ecirc;tre ajust&eacute;e en fonction de l'&acirc;ge et du poids de l'enfant.<br>La plupart des patients &acirc;g&eacute;s de plus de 8 ans n&eacute;cessiteront environ 2,5 mg/kg de propofol pour l'induction de l'anesth&eacute;sie. Pour les enfants de moins de 8 ans, la dose n&eacute;cessaire pourra &ecirc;tre plus &eacute;lev&eacute;e (2,5 &agrave; 4 mg/kg).<br>En raison de l'absence de donn&eacute;es cliniques, une dose inf&eacute;rieure est recommand&eacute;e pour le jeune enfant &agrave; risque &eacute;lev&eacute; (ASA grade III ou IV).<br>Propofol Lipuro 2 % (20 mg/ml) n'est pas recommand&eacute; pour l'induction de l'anesth&eacute;sie chez les enfants &acirc;g&eacute;s de 1 mois &agrave; 3 ans, la pr&eacute;sentation &agrave; 2 % &eacute;tant difficile &agrave; titrer chez les petits enfants en raison des volumes extr&ecirc;mement faibles n&eacute;cessaires, voir aussi la rubrique Mises en garde et pr&eacute;cautions d'emploi. L'utilisation de Propofol 1 % (10 mg/ml) est recommand&eacute;e chez ces patients. Propofol Lipuro 2 % (20 mg/ml) ne doit pas &ecirc;tre utilis&eacute; pour l'induction chez les enfants de moins de 1 mois.<br>- Entretien :<br>Pour l'entretien d'une anesth&eacute;sie g&eacute;n&eacute;rale, un niveau d'anesth&eacute;sie satisfaisant est g&eacute;n&eacute;ralement obtenu par la perfusion continue de doses comprises entre 9 et 15 mg/kg /h.<br>La posologie devra &ecirc;tre ajust&eacute;e de fa&ccedil;on individuelle et une attention particuli&egrave;re devra &ecirc;tre apport&eacute;e au besoin d'une analg&eacute;sie adapt&eacute;e (voir aussi les instructions g&eacute;n&eacute;rales ci-dessus).<br>Propofol Lipuro 2 % (20 mg/ml) n'est pas recommand&eacute; pour l'entretien de l'anesth&eacute;sie chez les enfants &acirc;g&eacute;s de 1 mois &agrave; 3 ans, la pr&eacute;sentation &agrave; 2 % &eacute;tant difficile &agrave; titrer chez les petits enfants en raison des volumes extr&ecirc;mement faibles n&eacute;cessaires, voir aussi la rubrique Mises en garde et pr&eacute;cautions d'emploi. L'utilisation de Propofol 1 % (10 mg/ml) est recommand&eacute;e chez ces patients. Propofol Lipuro 2 % (20 mg/ml) ne doit pas &ecirc;tre utilis&eacute; pour l'entretien de l'anesth&eacute;sie chez les enfants de moins de 1 mois.S&eacute;dation chez les adultes sous assistance respiratoire en unit&eacute; de soins intensifs :<br>Lors de l'utilisation en s&eacute;dation chez les patients en unit&eacute; de soins intensifs, il est recommand&eacute; d'administrer Propofol Lipuro 2 % (20 mg/ml) en perfusion continue.<br>La vitesse de perfusion doit &ecirc;tre adapt&eacute;e &agrave; la profondeur requise pour la s&eacute;dation.<br>Pour la plupart des patients, une s&eacute;dation suffisante est obtenue avec des doses allant de 0,3 mg/kg/h &agrave; 4 mg/kg /h de propofol. (Voir aussi rubrique Mises en garde et pr&eacute;cautions d'emploi). Le propofol est contre-indiqu&eacute; pour la s&eacute;dation des patients de 16 ans et moins en soins intensifs (voir rubrique 4.3). L'administration de propofol par un syst&egrave;me Anesth&eacute;sie Intraveineuse &agrave; Objectif de Concentration (AIVOC) n'est pas recommand&eacute;e pour la s&eacute;dation en unit&eacute; de soins intensifs.S&eacute;dation chez l'adulte au cours de proc&eacute;dures diagnostiques ou chirurgicales :<br>Pour obtenir la s&eacute;dation au cours d'interventions chirurgicales ou de proc&eacute;dures diagnostiques, les doses et la vitesse d'administration doivent &ecirc;tre adapt&eacute;es en fonction de la r&eacute;ponse clinique. Chez la plupart des patients, la dose n&eacute;cessaire pour le d&eacute;but de la s&eacute;dation est de 0,5 &agrave; 1 mg/kg de propofol pendant 1 &agrave; 5 minutes.<br>L'entretien de la s&eacute;dation peut &ecirc;tre obtenu en ajustant la dose de Propofol Lipuro 2 % (20 mg/ml) perfus&eacute; en fonction de la profondeur de s&eacute;dation souhait&eacute;e. Chez la plupart des patients, la dose se situe entre 1,5 et 4,5 mg/kg /h.<br>Chez les patients de plus de 55 ans et chez les patients ASA grade III et IV, la dose de Propofol Lipuro 2 % (20 mg/ml) peut &ecirc;tre r&eacute;duite et la vitesse de perfusion diminu&eacute;e.<br>Selon la dose de propofol n&eacute;cessaire, Propofol Lipuro 1 % (10 mg/ml) peut &ecirc;tre utilis&eacute;.<br>Propofol Lipuro 2 % (20 mg/ml) ne doit pas &ecirc;tre utilis&eacute; pour la s&eacute;dation au cours de proc&eacute;dures diagnostiques ou chirurgicales chez les enfants &acirc;g&eacute;s de 16 ans et moins.Mode et dur&eacute;e d'administration<br>- Mode d'administration :<br>Propofol Lipuro 2 % (20 mg/ml) est administr&eacute; par voie intraveineuse, par injection ou perfusion continue, non dilu&eacute;. Agiter le r&eacute;cipient avant utilisation.<br>Avant utilisation, le bouchon en caoutchouc du flacon doit &ecirc;tre nettoy&eacute;e avec de l'alcool &agrave; usage m&eacute;dical (vaporis&eacute; ou sur compresse). Apr&egrave;s usage, les r&eacute;cipients ouverts doivent &ecirc;tre &eacute;limin&eacute;s.<br>Propofol Lipuro 2 % (20 mg/ml) ne contient aucun conservateur antimicrobien et est susceptible de favoriser la croissance microbienne. Par cons&eacute;quent, Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre pr&eacute;lev&eacute; et administr&eacute; de fa&ccedil;on aseptique &agrave; l'aide d'une seringue st&eacute;rile ou d'un dispositif pour perfusion imm&eacute;diatement apr&egrave;s avoir descell&eacute; le flacon. L'administration doit &ecirc;tre effectu&eacute;e imm&eacute;diatement. Maintenir des conditions d'asepsie en manipulant Propofol Lipuro 2 % (20 mg/ml) et le mat&eacute;riel &agrave; perfusion tout au long de la perfusion.<br>Tout m&eacute;dicament ou liquide ajout&eacute; &agrave; la perfusion de Propofol Lipuro 2 % (20 mg/ml) devra &ecirc;tre administr&eacute; le plus pr&egrave;s possible de la veine. Propofol Lipuro 2 % (20 mg/ml) ne doit pas &ecirc;tre administr&eacute; au travers d'un filtre antimicrobien.<br>Le contenu d'un flacon de Propofol Lipuro 2 % (20 mg/ml) et toute seringue contenant Propofol Lipuro 2 % (20 mg/ml) sont &agrave; usage unique et r&eacute;serv&eacute;s &agrave; un seul patient. Toute fraction de produit restant apr&egrave;s usage doit &ecirc;tre jet&eacute;e.<br>Lorsque Propofol Lipuro 2 % (20 mg/ml) est administr&eacute; en perfusion continue, il est recommand&eacute; de toujours utiliser des burettes gradu&eacute;es, compte-gouttes, pousse-seringues ou pompes &agrave; perfusion volum&eacute;trique pour contr&ocirc;ler les vitesses de perfusion. En accord avec les r&egrave;gles &eacute;tablies d'utilisation parent&eacute;rale des &eacute;mulsions lipidiques, la dur&eacute;e de perfusion continue d'un m&ecirc;me syst&egrave;me de perfusion de Propofol Lipuro 2 % (20 mg/ml) ne doit pas d&eacute;passer 12 heures. La ligne de perfusion et le r&eacute;servoir de Propofol Lipuro 2 % (20 mg/ml) doivent &ecirc;tre &eacute;limin&eacute;s et remplac&eacute;s apr&egrave;s 12 heures au plus tard. Toute quantit&eacute; de Propofol Lipuro 2 % (20 mg/ml) restant apr&egrave;s la fin de la perfusion ou le changement du mat&eacute;riel de perfusion doit &ecirc;tre &eacute;limin&eacute;e.<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec tout autre produit, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation.<br>Pour diminuer les douleurs lors de l'injection initiale, Propofol Lipuro 2 % (20 mg/ml) peut &ecirc;tre m&eacute;lang&eacute; avec de la lidoca&iuml;ne 1 % sans conservateur (&agrave; raison de 20 volumes de Propofol Lipuro 2 % (20 mg/ml) avec 1 volume de solution injectable de lidoca&iuml;ne &agrave; 1 %).<br>Se r&eacute;f&eacute;rer aux rubriques Mises en garde et pr&eacute;cautions d'emploi et effets ind&eacute;sirables pour ce qui concerne les risques sp&eacute;cifiques li&eacute;s &agrave; la lidoca&iuml;ne.<br>Avant d'administrer les myorelaxants atracurium ou mivacurium &agrave; la suite de Propofol Lipuro 2 % (20 mg/ml) par la m&ecirc;me ligne de perfusion intraveineuse, il est recommand&eacute; de rincer la ligne au pr&eacute;alable.<br>Le propofol peut &ecirc;tre administr&eacute; en mode AIVOC (Anesth&eacute;sie Intraveineuse &agrave; Objectif de Concentration).<br>Compte tenu des diff&eacute;rents algorithmes disponibles sur le march&eacute; pour les recommandations de posologie, se r&eacute;f&eacute;rer aux instructions d'utilisation de la notice du fabricant.<br>- Dur&eacute;e d'administration :<br>Propofol Lipuro 2 % (20 mg/ml) peut &ecirc;tre administr&eacute; pendant une dur&eacute;e maximale de 7 jours.Modalit&eacute;s de manipulation<br>Agiter le flacon avant utilisation.<br>Toute portion du contenu restant apr&egrave;s usage doit &ecirc;tre &eacute;limin&eacute;e (voir rubriques Posologie et Mises en garde et pr&eacute;cautions d'emploi).<br>Si, apr&egrave;s avoir secou&eacute; le produit dans le flacon, on observe deux couches, le flacon ne devra pas &ecirc;tre utilis&eacute;.<br>Propofol Lipuro 2 % (20 mg/ml) ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments injectables.<br>Cependant, une administration de Propofol Lipuro 2 % en m&ecirc;me temps qu'une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %, ou d'une solution de chlorure de sodium &agrave; 0,18 % et de glucose &agrave; 4 % est possible par l'interm&eacute;diaire d'une tubulure en Y situ&eacute;e pr&egrave;s du site d'injection.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; au soja</li>
<li>Hypersensibilit&eacute; &agrave; l'arachide</li>
<li>Hypersensibilit&eacute; &agrave; la l&eacute;cithine de l'oeuf</li>
<li>Nouveau-n&eacute; de moins de 1 mois</li>
<li>S&eacute;dation de l'enfant de moins de 15 ans</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Insuffisance cardiaque<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients hypovol&eacute;miques, en mauvais &eacute;tat g&eacute;n&eacute;ral ou &eacute;pileptiques pour qui Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir aussi rubrique Posologie).<br>Si possible, l'hypovol&eacute;mie, l'insuffisance cardiaque, la d&eacute;pression circulatoire ou l'alt&eacute;ration de la fonction respiratoire doivent &ecirc;tre compens&eacute;s avant administration de Propofol Lipuro 2 % (20 mg/ml).</li>
<li>Insuffisance respiratoire<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients hypovol&eacute;miques, en mauvais &eacute;tat g&eacute;n&eacute;ral ou &eacute;pileptiques pour qui Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir aussi rubrique Posologie).<br>Si possible, l'hypovol&eacute;mie, l'insuffisance cardiaque, la d&eacute;pression circulatoire ou l'alt&eacute;ration de la fonction respiratoire doivent &ecirc;tre compens&eacute;s avant administration de Propofol Lipuro 2 % (20 mg/ml).</li>
<li>Insuffisance r&eacute;nale<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients hypovol&eacute;miques, en mauvais &eacute;tat g&eacute;n&eacute;ral ou &eacute;pileptiques pour qui Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir aussi rubrique Posologie).<br>Si possible, l'hypovol&eacute;mie, l'insuffisance cardiaque, la d&eacute;pression circulatoire ou l'alt&eacute;ration de la fonction respiratoire doivent &ecirc;tre compens&eacute;s avant administration de Propofol Lipuro 2 % (20 mg/ml).</li>
<li>Insuffisance h&eacute;patique<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients hypovol&eacute;miques, en mauvais &eacute;tat g&eacute;n&eacute;ral ou &eacute;pileptiques pour qui Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir aussi rubrique Posologie).<br>Si possible, l'hypovol&eacute;mie, l'insuffisance cardiaque, la d&eacute;pression circulatoire ou l'alt&eacute;ration de la fonction respiratoire doivent &ecirc;tre compens&eacute;s avant administration de Propofol Lipuro 2 % (20 mg/ml).</li>
<li>Hypovol&eacute;mie<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients hypovol&eacute;miques, en mauvais &eacute;tat g&eacute;n&eacute;ral ou &eacute;pileptiques pour qui Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir aussi rubrique Posologie).<br>Si possible, l'hypovol&eacute;mie, l'insuffisance cardiaque, la d&eacute;pression circulatoire ou l'alt&eacute;ration de la fonction respiratoire doivent &ecirc;tre compens&eacute;s avant administration de Propofol Lipuro 2 % (20 mg/ml).</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients hypovol&eacute;miques, en mauvais &eacute;tat g&eacute;n&eacute;ral ou &eacute;pileptiques pour qui Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir aussi rubrique Posologie).<br>Si possible, l'hypovol&eacute;mie, l'insuffisance cardiaque, la d&eacute;pression circulatoire ou l'alt&eacute;ration de la fonction respiratoire doivent &ecirc;tre compens&eacute;s avant administration de Propofol Lipuro 2 % (20 mg/ml).</li>
<li>Epilepsie<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients hypovol&eacute;miques, en mauvais &eacute;tat g&eacute;n&eacute;ral ou &eacute;pileptiques pour qui Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir aussi rubrique Posologie).<br>Si possible, l'hypovol&eacute;mie, l'insuffisance cardiaque, la d&eacute;pression circulatoire ou l'alt&eacute;ration de la fonction respiratoire doivent &ecirc;tre compens&eacute;s avant administration de Propofol Lipuro 2 % (20 mg/ml).<br>Avant l'anesth&eacute;sie d'un patient &eacute;pileptique, il faut v&eacute;rifier que le patient a bien re&ccedil;u un traitement<br>anti&eacute;pileptique. Bien que plusieurs &eacute;tudes aient d&eacute;montr&eacute; une efficacit&eacute; dans le traitement de l'&eacute;tat de mal &eacute;pileptique, toutefois, l'administration de propofol &agrave; des patients &eacute;pileptiques peut aussi augmenter le risque de crises d'&eacute;pilepsie.</li>
<li>Intervention chirurgicale oculaire<br>Propofol Lipuro 2 % (20 mg/ml) doit &ecirc;tre utilis&eacute; avec prudence pour la s&eacute;dation ou l'anesth&eacute;sie de<br>patients subissant certaines proc&eacute;dures au cours desquelles les mouvements spontan&eacute;s sont particuli&egrave;rement ind&eacute;sirables, comme dans la chirurgie ophtalmique.</li>
<li>Electrochoc<br>Il n'est pas recommand&eacute; d'utiliser ce produit lors de traitement par &eacute;lectroconvulsivoth&eacute;rapie.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Chez les patients atteints d'insuffisance cardiaque s&eacute;v&egrave;re, il est recommand&eacute; d'administrer Propofol Lipuro 2 % (20 mg/ml) avec beaucoup de pr&eacute;cautions et sous surveillance intensive.</li>
<li>Risque de syndrome vaso-vagal<br>Le risque de vagotonie peut &ecirc;tre major&eacute; car Propofol Lipuro 2 % (20 mg/ml) n'a pas d'activit&eacute;<br>vagolytique. On devra envisager l'administration intraveineuse d'un agent anticholinergique avant l'induction ou durant le maintien d'une anesth&eacute;sie, en particulier dans des situations lors desquelles le tonus vagal est susceptible de pr&eacute;dominer ou lorsque Propofol Lipuro 2 % (20 mg/ml) est utilis&eacute; en association avec d'autres agents susceptibles d'entra&icirc;ner une bradycardie.</li>
<li>Enfant de moins de 3 ans<br>Il existe un manque d'exp&eacute;rience clinique avec la pr&eacute;sentation de propofol dos&eacute;e &agrave; 2 % chez les enfants &acirc;g&eacute;s de moins de 3 ans. C'est la raison pour laquelle, Propofol Lipuro 2 % (20 mg/ml) n'est pas recommand&eacute; pour l'induction et l'entretien d'une anesth&eacute;sie chez les enfants de cette tranche d'&acirc;ge. De plus, la pr&eacute;sentation &agrave; 2 % est difficile &agrave; titrer de fa&ccedil;on ad&eacute;quate chez les petits enfants en raison des volumes extr&ecirc;mement faibles n&eacute;cessaires. L'utilisation de Propofol 1 % (10 mg/ml) est recommand&eacute;e chez ces patients. Dans tous les cas, lors d'&eacute;tudes sur l'entretien de l'anesth&eacute;sie, la dur&eacute;e d'utilisation &eacute;tait habituellement d'environ 20 minutes, avec une dur&eacute;e maximale de 75 minutes chez l'enfant &acirc;g&eacute; de moins de 3 ans (entre 1 mois et 3 ans). Une dur&eacute;e maximale d'utilisation d'environ 60 minutes doit par cons&eacute;quent &ecirc;tre respect&eacute;e, sauf en cas d'indication sp&eacute;cifique pour une utilisation plus longue, comme par exemple une hyperthermie maligne, situation o&ugrave; les anesth&eacute;siques volatils doivent &ecirc;tre &eacute;vit&eacute;s.</li>
<li>Sujet de moins de 16 ans<br>L'efficacit&eacute; et la s&eacute;curit&eacute; de Propofol Lipuro 2 % (20 mg/ml) n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es dans le cas de la s&eacute;dation de fond chez les enfants de moins de 16 ans.<br>Bien qu'aucune relation causale n'ait &eacute;t&eacute; &eacute;tablie, des effets ind&eacute;sirables graves (y compris des cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s lors d'utilisation non autoris&eacute;e de propofol en s&eacute;dation de fond chez des patients de moins de 16 ans. Ces effets concernaient en particulier la survenue d'acidose m&eacute;tabolique, d'hyperlipid&eacute;mie, de rhabdomyolyse et/ou d'insuffisance cardiaque. Ces effets ont &eacute;t&eacute; le plus souvent observ&eacute;s chez des enfants atteints d'infections des voies respiratoires, ayant re&ccedil;u des doses sup&eacute;rieures &agrave; celles conseill&eacute;es chez l'adulte, pour la s&eacute;dation en unit&eacute; de soins intensifs.</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>De m&ecirc;me, de tr&egrave;s rares cas d'acidose m&eacute;tabolique, de rhabdomyolyse, d'hyperkali&eacute;mie et/ou d'insuffisance cardiaque d'&eacute;volution rapide (dans certains cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s chez des adultes trait&eacute;s pendant plus de 58 heures &agrave; des doses sup&eacute;rieures &agrave; 5 mg/kg/h. Ceci d&eacute;passe la dose maximale de 4 mg/kg/h habituellement conseill&eacute;e pour la s&eacute;dation en unit&eacute; de soins intensifs. Les patients avaient pour la plupart (mais pas seulement) un traumatisme cr&acirc;nien important et pr&eacute;sentant une pression intracr&acirc;nienne &eacute;lev&eacute;e. Dans ces cas, l'insuffisance cardiaque ne r&eacute;pondait g&eacute;n&eacute;ralement pas au traitement par des agents inotropes.<br>Dans la mesure du possible, il est rappel&eacute; aux m&eacute;decins prescripteurs de ne pas d&eacute;passer la dose de 4 mg/kg/h. Les prescripteurs doivent &ecirc;tre attentifs &agrave; ces effets ind&eacute;sirables &eacute;ventuels et doivent envisager une diminution de la posologie de propofol ou le passage &agrave; un autre s&eacute;datif au premier signe d'apparition des sympt&ocirc;mes.</li>
<li>Hypertension intracr&acirc;nienne<br>Les patients &agrave; pression intracr&acirc;nienne &eacute;lev&eacute;e devront recevoir un traitement appropri&eacute; pour maintenir la pression d'irrigation c&eacute;r&eacute;brale lors de ces modifications de traitement.<br>Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez les patients avec une hypertension intracr&acirc;nienne et une hypotension art&eacute;rielle car il existe un risque de diminution importante de la pression de perfusion intrac&eacute;r&eacute;brale.<br>
</li>
<li>Hypotension art&eacute;rielle<br>Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez les patients avec une hypertension intracr&acirc;nienne et une hypotension art&eacute;rielle car il existe un risque de diminution importante de la pression de perfusion intrac&eacute;r&eacute;brale.</li>
<li>Trouble du m&eacute;tabolisme lipidique<br>.Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux d&eacute;sordres du m&eacute;tabolisme lipidique ainsi qu'aux pathologies requ&eacute;rant particuli&egrave;rement une restriction d'emploi d'&eacute;mulsions lipidiques.<br>Si les patients re&ccedil;oivent une nutrition parent&eacute;rale, il est n&eacute;cessaire de prendre en compte dans la perfusion la teneur en lipides perfus&eacute;s de la formulation Propofol Lipuro 2 % (20 mg/ml): 1,0 ml de Propofol Lipuro 2 % (20 mg/ml) contient 0,1 g de lipides.<br>Surveiller les lipides apr&egrave;s trois jours lors de traitement en soins intensifs.<br>
</li>
<li>Surveillance du bilan lipidique pendant le traitement<br>Surveiller les lipides apr&egrave;s trois jours lors de traitement en soins intensifs.</li>
<li>Ob&eacute;sit&eacute;<br>En raison des doses plus grandes habituellement utilis&eacute;es chez des patients ayant une importante surcharge pond&eacute;rale, prendre en consid&eacute;ration l'augmentation des risques d'effets ind&eacute;sirables h&eacute;modynamiques.</li>
<li>Porphyrie<br>La dilution avec des solutions de lidoca&iuml;ne ne doit pas &ecirc;tre utilis&eacute;e chez les patients atteints de porphyrie aigu&euml; cong&eacute;nitale.</li>
<li>Surveillance post-op&eacute;ratoire<br>Dans des cas isol&eacute;s, il peut y avoir, en postop&eacute;ratoire, une phase de r&eacute;-endormissement &eacute;ventuellement accompagn&eacute;e d'une augmentation du tonus musculaire. La survenue d'un tel effet n'est pas li&eacute;e au fait que le patient &eacute;tait &eacute;veill&eacute; ou non. Bien que la r&eacute;cup&eacute;ration soit spontan&eacute;e, les patients inconscients doivent &ecirc;tre maintenus sous surveillance &eacute;troite.<br>Le r&eacute;tablissement complet du patient apr&egrave;s une anesth&eacute;sie g&eacute;n&eacute;rale doit &ecirc;tre confirm&eacute; avant sa sortie.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contenant moins de 1 mmol (23 mg) de sodium dans 100 ml, il est donc essentiellement " non sodique ".</li>
<li>Interaction alimentaire : alcool<br>L'usage concomitant de m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central, par ex. alcool,<br>anesth&eacute;siques g&eacute;n&eacute;raux, analg&eacute;siques opio&iuml;des, peut provoquer une majoration de leurs effets s&eacute;datifs respectifs.<br>
</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'usage concomitant de m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central, par ex. alcool,<br>anesth&eacute;siques g&eacute;n&eacute;raux, analg&eacute;siques opio&iuml;des, peut provoquer une majoration de leurs effets s&eacute;datifs respectifs.<br>
</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec tout autre produit, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation.<br>Avant d'administrer les myorelaxants atracurium ou mivacurium &agrave; la suite de Propofol Lipuro 2 %<br>(20 mg/ml) par la m&ecirc;me ligne de perfusion intraveineuse, il est recommand&eacute; de rincer la ligne au pr&eacute;alable.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>Pour diminuer les douleurs lors de l'injection initiale, Propofol Lipuro 2 % (20 mg/ml) peut &ecirc;tre m&eacute;lang&eacute; avec de la lidoca&iuml;ne 1 % sans conservateur (&agrave; raison de 20 volumes de Propofol Lipuro 2 % (20 mg/ml) avec 1 volume de solution injectable de lidoca&iuml;ne &agrave; 1 %).
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Propofol Lipuro 2 % (20 mg/ml) ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments injectables.<br>Cependant, une administration de Propofol Lipuro 2 % en m&ecirc;me temps qu'une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %, ou d'une solution de chlorure de sodium &agrave; 0,18 % et de glucose &agrave; 4 % est possible par l'interm&eacute;diaire d'une tubulure en Y situ&eacute;e pr&egrave;s du site d'injection.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; du propofol pendant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. Par cons&eacute;quent, son utilisation n'est pas recommand&eacute;e au cours de la grossesse, sauf en cas de n&eacute;cessit&eacute; clairement &eacute;tablie. Le propofol franchit la barri&egrave;re placentaire et peut provoquer une d&eacute;pression n&eacute;onatale (voir rubrique Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). L'administration de doses &eacute;lev&eacute;es (sup&eacute;rieures &agrave; 2,5 mg/kg pour l'induction et sup&eacute;rieures &agrave; 6 mg/kg/h pour l'entretien de l'anesth&eacute;sie) doit &ecirc;tre &eacute;vit&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les &eacute;tudes men&eacute;es chez la femme allaitante montrent que le propofol est excr&eacute;t&eacute; en faibles quantit&eacute;s dans le lait maternel. Par cons&eacute;quent, pendant les 24 heures suivant l'administration de propofol, les m&egrave;res doivent interrompre l'allaitement et jeter leur lait.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Propofol Lipuro 2 % (20 mg/ml) a une influence majeure sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Apr&egrave;s administration de Propofol Lipuro 2 % (20 mg/ml), une p&eacute;riode ad&eacute;quate de surveillance est indiqu&eacute;e apr&egrave;s le r&eacute;veil du patient pour garantir un r&eacute;tablissement complet. Le patient doit &ecirc;tre inform&eacute; de ne pas conduire, utiliser des machines ou exercer une activit&eacute; potentiellement dangereuse.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Euphorie&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>D&eacute;sinhibition sexuelle&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Mouvement anormal&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Myoclonie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Dystonie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Vertige&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Frisson&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Sensation de froid&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Opisthotonos&nbsp;(Rare)<br>
</li>
<li>Epilepsie (crise)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Convulsions&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Epilepsie.<br>
</dd>
</dl>
</li>
<li>Alt&eacute;ration de la conscience&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Arythmie&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Bradycardie&nbsp;(Rare)<br>
</li>
<li>Hyperventilation&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Apn&eacute;e&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Toux<br>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Hoquet&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Vomissement&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Couleur de l'urine (modification)&nbsp;(Rare)<br>
<dl>
<dd>Administration prolongee.<br>
</dd>
</dl>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Rhabdomyolyse&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Doses supratherapeutiques.<br>
</dd>
</dl>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Doses supratherapeutiques.<br>
</dd>
</dl>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Doses supratherapeutiques.<br>
</dd>
</dl>
</li>
<li>Insuffisance cardiaque&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Doses supratherapeutiques.<br>
</dd>
</dl>
</li>
<li>Douleur au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombose&nbsp;(Rare)<br>
</li>
<li>Phl&eacute;bite au point d'injection&nbsp;(Rare)<br>
</li>
<li>N&eacute;crose tissulaire post-extravasation&nbsp;(Cas isol&eacute;s)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AX10 / PROPOFOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sique g&eacute;n&eacute;ral : non barbiturique (Propofol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5705283</b>&nbsp;(PROPOFOL LIPURO 2 % (20 mg/ml) &eacute;muls inj : 10Fl/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>B Braun M&eacute;dical</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

