<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>GLUCONATE DE CALCIUM PROAMP 10% sol inj</title>

<h1>GLUCONATE DE CALCIUM PROAMP 10% sol inj</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium gluconatepour solution injectable</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">9 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium gluceptate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,3 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit calciumsoit 9,1g/l</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">22,72 mmol</font></td>
</tr>
</table>
Excipients :acide chlorhydrique concentr&eacute;, eau ppi, Osmolalit&eacute; : 280 mosm/kg, pH 5-6,5.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des hypocalc&eacute;mies symptomatiques aigu&euml;s.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La concentration normale de calcium dans le plasma est comprise entre 2,25 et 2,75 mmol ou 4,5 et 5,5 mEq par litre. Le traitement vise &agrave; restaurer ce taux. Pendant le traitement, le taux de calcium s&eacute;rique doit &ecirc;tre surveill&eacute; attentivement.Sch&eacute;ma posologique recommand&eacute;<br>- Adultes :<br>La dose initiale habituelle pour adulte est de 10 ml de Gluconate de calcium Proamp 10 %, solution injectable, correspondant &agrave; 2,27 mmol ou 4,54 mEq de calcium.<br>Si n&eacute;cessaire, la dose peut &ecirc;tre r&eacute;p&eacute;t&eacute;e en fonction de l'&eacute;tat clinique du patient. Les doses suivantes doivent &ecirc;tre ajust&eacute;es en fonction du taux r&eacute;el de calcium s&eacute;rique.<br>- Enfants et adolescents (&lt; 18 ans) :<br>La dose et la voie d'administration d&eacute;pendent du degr&eacute; de l'hypocalc&eacute;mie ainsi que de la nature et de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. Dans le cas de l&eacute;gers sympt&ocirc;mes neuromusculaires, l'administration orale de calcium doit &ecirc;tre privil&eacute;gi&eacute;e.Le tableau suivant donne les valeurs habituelles de dose initiale &agrave; titre d'information :
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Age
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Poids corporel (kg)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		MI
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Equivalent en mmol (mEq) de calcium
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		3 mois
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		5,5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		2 - 5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,45 - 1,13 (0,9 - 2,26)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		6 mois
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		7,5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		2 - 5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,45 - 1,13 (0,9 - 2,26)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1 an
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		10
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		2 - 5
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0,45 - 1,13 (0,9 - 2,26)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		3 ans
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		14
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		5 - 10
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1,13 - 2,26 (2,26 - 4,52)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		7,5 ans
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		24
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		5 - 10
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1,13 - 2,26 (2,26 - 4,52)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		12 ans
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		38
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		5 - 10
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1,13 - 2,26 (2,26 - 4,52)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 12 ans
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 38
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		comme pour les adultes
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		comme pour les adultes
		</font></td>
</tr>
</table>
Ce qui correspond approximativement &agrave; :<br>. 0,4 - 1 ml/kg de poids corporel (soit 0,09 - 0,23 mmol [0,18 - 0,45 mEq] de calcium par kg de poids corporel) pour les enfants de plus de 3 ans,<br>. 0,2 - 0,5 ml/kg de poids corporel (soit 0,05 - 0,1 mmol [0,1 - 0,2 mEq] de calcium par kg de poids corporel) pour les enfants de 4 &agrave; 12 ans.<br>Pour les enfants de plus de 12 ans, la dose adulte doit &ecirc;tre appliqu&eacute;e.<br>Dans les cas de sympt&ocirc;mes s&eacute;v&egrave;res d'hypocalc&eacute;mie, notamment des sympt&ocirc;mes cardiaques, des doses initiales &eacute;lev&eacute;es (plus de 2 ml par kg de poids corporel, soit 0,45 mmol [0,9 mEq] de calcium par kg de poids corporel) peuvent &ecirc;tre n&eacute;cessaires pour une restauration rapide &agrave; un taux normal de calcium s&eacute;rique.<br>De plus, si n&eacute;cessaire, la dose peut &ecirc;tre r&eacute;p&eacute;t&eacute;e en fonction de l'&eacute;tat clinique du patient.<br>Les doses suivantes doivent &ecirc;tre ajust&eacute;es en fonction du taux r&eacute;el de calcium s&eacute;rique.<br>La th&eacute;rapie intraveineuse doit &ecirc;tre suivie par une administration orale si n&eacute;cessaire, notamment en cas de carence en calcif&eacute;rol.<br>- Personnes &acirc;g&eacute;es :<br>Bien qu'il n'y ait aucune &eacute;vidence que la tol&eacute;rance du gluconate de calcium injectable soit directement affect&eacute;e par un &acirc;ge avanc&eacute;, des facteurs pouvant &ecirc;tre associ&eacute;s &agrave; l'&acirc;ge, tels que l'insuffisance r&eacute;nale et la sous-alimentation, pourraient indirectement affecter la tol&eacute;rance et pourraient ainsi demander une r&eacute;duction des<br>doses.Mode d'administration<br>- Adultes :<br>Injection intraveineuse lente ou perfusion intraveineuse.<br>- Enfants :<br>Uniquement en injection intraveineuse lente ou intraveineuse en perfusion apr&egrave;s dilution, pour atteindre des d&eacute;bits de perfusion suffisamment lents et &eacute;viter le risque d'irritation et de n&eacute;crose en cas d'extravasation accidentelle.<br>En perfusion intraveineuse, Gluconate de calcium Proamp 10 %, solution injectable doit &ecirc;tre dilu&eacute; &agrave; 1/10e &agrave; une concentration de 10 mg/ml &agrave; l'aide de solutions pour perfusion de Chlorure de Sodium &agrave; 0,9 % ou de Glucose 5 %.<br>La vitesse de perfusion intraveineuse ne doit pas exc&eacute;der 50 mg de gluconate calcium par minute.<br>Le patient doit &ecirc;tre en position couch&eacute;e et doit &ecirc;tre surveill&eacute; attentivement tout au long de l'injection.<br>La surveillance doit inclure la fr&eacute;quence cardiaque ou l'ECG.Modalit&eacute;s de manipulation<br>Ce produit est destin&eacute; &agrave; un usage unique. La solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e imm&eacute;diatement apr&egrave;s la premi&egrave;re utilisation.<br>V&eacute;rifier visuellement la solution injectable st&eacute;rile pour s'assurer de l'absence de particules, de la limpidit&eacute;, de la coloration et de l'int&eacute;grit&eacute; du contenant avant utilisation.<br>La solution doit &ecirc;tre utilis&eacute;e seulement si elle est claire et si le conditionnement est intact.<br>Pour la perfusion intraveineuse, Gluconate de calcium Proamp 10 %, solution injectable doit &ecirc;tre dilu&eacute; au 1/10e &agrave; une concentration de 10 mg/ml avec les deux solutions de perfusion suivantes : Chlorure de Sodium 0,9 % ou Glucose 5 %. En diluant avec ces solutions pour perfusion recommand&eacute;es, les solutions r&eacute;sultantes sont destin&eacute;es &agrave; un usage unique imm&eacute;diat.<br>La vitesse de perfusion intraveineuse ne doit pas exc&eacute;der 50 mg de gluconate de calcium par minute (voir Posologie). La dilution doit s'effectuer sous conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.<br>Apr&egrave;s m&eacute;lange, le contenant doit &ecirc;tre agit&eacute; doucement pour assurer l'homog&eacute;n&eacute;it&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypercalc&eacute;mie</li>
<li>Hypercalciurie</li>
<li>Intoxication par les digitaliques</li>
<li>Aucune contre-indication absolue en cas d'indication vitale</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>N&eacute;phrocalcinose<br>Les sels de calcium doivent seulement &ecirc;tre utilis&eacute;s avec pr&eacute;caution et apr&egrave;s l'&eacute;tablissement attentif de l'indication chez les patients avec une n&eacute;phrocalcinose, des maladies cardiaques, une sarco&iuml;dose (maladie de Boeck), chez les patients recevant de l'adr&eacute;naline (voir rubrique Interactions m&eacute;dicamenteuses), ou chez les personnes &acirc;g&eacute;es.</li>
<li>Cardiopathie<br>Les sels de calcium doivent seulement &ecirc;tre utilis&eacute;s avec pr&eacute;caution et apr&egrave;s l'&eacute;tablissement attentif de l'indication chez les patients avec une n&eacute;phrocalcinose, des maladies cardiaques, une sarco&iuml;dose (maladie de Boeck), chez les patients recevant de l'adr&eacute;naline (voir rubrique Interactions m&eacute;dicamenteuses), ou chez les personnes &acirc;g&eacute;es.</li>
<li>Sarco&iuml;dose<br>Les sels de calcium doivent seulement &ecirc;tre utilis&eacute;s avec pr&eacute;caution et apr&egrave;s l'&eacute;tablissement attentif de l'indication chez les patients avec une n&eacute;phrocalcinose, des maladies cardiaques, une sarco&iuml;dose (maladie de Boeck), chez les patients recevant de l'adr&eacute;naline (voir rubrique Interactions m&eacute;dicamenteuses), ou chez les personnes &acirc;g&eacute;es.</li>
<li>Sujet &acirc;g&eacute;<br>Les sels de calcium doivent seulement &ecirc;tre utilis&eacute;s avec pr&eacute;caution et apr&egrave;s l'&eacute;tablissement attentif de l'indication chez les patients avec une n&eacute;phrocalcinose, des maladies cardiaques, une sarco&iuml;dose (maladie de Boeck), chez les patients recevant de l'adr&eacute;naline (voir rubrique Interactions m&eacute;dicamenteuses), ou chez les personnes &acirc;g&eacute;es.</li>
<li>Insuffisance r&eacute;nale<br>L'insuffisance r&eacute;nale peut &ecirc;tre associ&eacute;e &agrave; une hypercalc&eacute;mie et une hyperparathyro&iuml;die secondaire. Par cons&eacute;quent, chez les patients insuffisants r&eacute;naux, le calcium doit &ecirc;tre administr&eacute; par voie parent&eacute;rale seulement apr&egrave;s avoir attentivement &eacute;valu&eacute; l'indication et le bilan phosphocalcique doit &ecirc;tre surveill&eacute;.</li>
<li>Administrer par voie intraveineuse lente<br>Les solutions contenant du calcium doivent &ecirc;tre administr&eacute;es lentement pour minimiser la vasodilatation p&eacute;riph&eacute;rique et la d&eacute;pression cardiaque.</li>
<li>Surveillance de la fr&eacute;quence cardiaque pendant le traitement<br>Les injections intraveineuses doivent &ecirc;tre accompagn&eacute;es d'un contr&ocirc;le de la fr&eacute;quence cardiaque ou de l'ECG car une bradycardie avec vasodilatation ou arythmie peut survenir quand le calcium est administr&eacute; trop rapidement.</li>
<li>Surveillance de l'&eacute;lectrocardiogramme pendant le traitement<br>Les injections intraveineuses doivent &ecirc;tre accompagn&eacute;es d'un contr&ocirc;le de la fr&eacute;quence cardiaque ou de l'ECG car une bradycardie avec vasodilatation ou arythmie peut survenir quand le calcium est administr&eacute; trop rapidement.</li>
<li>Enfant de moins de 15 ans<br>Chez l'enfant, Gluconate de calcium Proamp 10 %, solution injectable doit &ecirc;tre inject&eacute; par voie intraveineuse lente uniquement.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Les patients recevant des sels de calcium doivent &ecirc;tre surveill&eacute;s attentivement afin d'assurer le maintien d'un bilan calcique correct sans d&eacute;p&ocirc;t tissulaire.<br>La calc&eacute;mie et la calciurie doivent &ecirc;tre contr&ocirc;l&eacute;es quand une dose &eacute;lev&eacute;e est administr&eacute;e par voie parent&eacute;rale.</li>
<li>Interaction alimentaire : aliments enrichis en vitamine D<br>Une forte consommation de vitamine D doit &ecirc;tre &eacute;vit&eacute;e.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Le gluconate de calcium ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments, &agrave; moins que la compatibilit&eacute; ne soit d&eacute;montr&eacute;e de mani&egrave;re satisfaisante.<br>Les sels de calcium peuvent former des complexes avec beaucoup de m&eacute;dicaments, ce qui peut conduire &agrave; la formation d'un pr&eacute;cipit&eacute;.<br>Les sels de calcium sont incompatibles avec les agents oxydants, les citrates, les carbonates solubles, les bicarbonates, les oxalates, les phosphates, les tartrates et les sulfates.<br>L'incompatibilit&eacute; physique a &eacute;t&eacute; report&eacute;e avec l'amphot&eacute;ricine, c&eacute;falotine de sodium, c&eacute;fazoline de sodium, c&eacute;famandole nafate, novobiocine de sodium, chlorhydrate de dobutamine, prochlorperazine et t&eacute;tracyclines, ceftriaxone.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Pour la perfusion intraveineuse, Gluconate de calcium Proamp 10 %, solution injectable doit &ecirc;tre dilu&eacute; au 1/10e &agrave; une concentration de 10 mg/ml avec les deux solutions de perfusion suivantes : Chlorure de Sodium 0,9 % ou Glucose 5 %.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Le calcium passe &agrave; travers la barri&egrave;re placentaire et sa concentration dans le sang f&oelig;tal est sup&eacute;rieure &agrave; celle<br>dans le sang maternel.<br>Les injections de gluconate de calcium peuvent &ecirc;tre utilis&eacute;es pendant la grossesse seulement si cela a &eacute;t&eacute; consid&eacute;r&eacute; comme essentiel par le m&eacute;decin. La dose administr&eacute;e doit &ecirc;tre calcul&eacute;e avec pr&eacute;caution, et le taux de calcium s&eacute;rique &eacute;valu&eacute; r&eacute;guli&egrave;rement afin d'&eacute;viter une hypercalc&eacute;mie, pouvant &ecirc;tre d&eacute;l&eacute;t&egrave;re pour le foetus.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Le calcium est excr&eacute;t&eacute; dans le lait maternel. Ceci doit &ecirc;tre pris en consid&eacute;ration lors de l'administration de calcium aux m&egrave;res qui allaitent.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypotension art&eacute;rielle(Rare)<br>
<dl>
<dd>Injection iv trop rapide,Surdosage.<br>
</dd>
</dl>
</li>
<li>Bradycardie(Rare)<br>
<dl>
<dd>Injection iv trop rapide,Surdosage.<br>
</dd>
</dl>
</li>
<li>Arythmie(Rare)<br>
<dl>
<dd>Injection iv trop rapide,Surdosage.<br>
</dd>
</dl>
</li>
<li>Vasodilatation(Rare)<br>
<dl>
<dd>Injection iv trop rapide,Surdosage.<br>
</dd>
</dl>
</li>
<li>Collapsus cardiovasculaire(Rare)<br>
<dl>
<dd>Injection iv trop rapide,Surdosage.<br>
</dd>
</dl>
</li>
<li>Bouff&eacute;e vasomotrice(Rare)<br>
<dl>
<dd>Injection iv trop rapide,Surdosage.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Sensation de chaleur<br>
</li>
<li>Hypersudation<br>
</li>
<li>Eryth&egrave;me au point d'injection(Fr&eacute;quent)<br>
<dl>
<dd>Extravasation periveineuse.<br>
</dd>
</dl>
</li>
<li>Sensation de br&ucirc;lure au point d'injection(Fr&eacute;quent)<br>
<dl>
<dd>Extravasation periveineuse.<br>
</dd>
</dl>
</li>
<li>Douleur au point d'injection(Fr&eacute;quent)<br>
<dl>
<dd>Extravasation periveineuse.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>A12AA20 / CALCIUM (DIFFERENTS SELS EN ASSOCIATION)</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Solution pour perfusion : &eacute;l&eacute;ments min&eacute;raux : calcium<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 5705716</b>(GLUCONATE DE CALCIUM PROAMP 10% sol inj : 50Amp/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Aguettant</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

