<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>HALOTHANE BELAMONT liq p inhal p vapeur</title>

<center>
<b><font size="7" color="#ff0000">HALOTHANE BELAMONT liq p inhal p vapeur</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>liquide pour inhalation par vapeur
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>halothane</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">187,4 mg</font></td>
</tr>
</table>
Excipients :&nbsp;thymol.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Anesth&eacute;sie g&eacute;n&eacute;rale par inhalation, utilisable en induction et entretien, chez l'adulte et l'enfant.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Liquide volatil, ininflammable et inexplosible aux concentrations habituelles.<br>Stabilis&eacute; par la pr&eacute;sence de thymol qui peut &eacute;ventuellement se concentrer dans le vaporisateur (coloration brune), l'halothane n'est pas d&eacute;compos&eacute; par la chaux sod&eacute;e. Il peut &ecirc;tre utilis&eacute; en circuit ouvert, semi-ouvert, semi-ferm&eacute; ou ferm&eacute;.<br>Des &eacute;vaporateurs sp&eacute;cialement calibr&eacute;s pour l'halothane doivent &ecirc;tre utilis&eacute;s afin de contr&ocirc;ler avec pr&eacute;cision la concentration de l'anesth&eacute;sique d&eacute;livr&eacute;. Il est recommand&eacute; de leur assurer un entretien r&eacute;gulier.<br>- Pr&eacute;m&eacute;dication : l'administration d'atropine (0.5 mg) est indiqu&eacute;e dans certains cas.<br>- La concentration alv&eacute;olaire minimale de l'halothane est en moyenne de 0.76% et est abaiss&eacute;e en pr&eacute;sence de protoxyde d'azote.<br>* Adultes :<br>- Induction :<br>L'anesth&eacute;sie peut &ecirc;tre induite en douceur avec des concentrations de 2 &agrave; 4% d'halothane dans l'oxyg&egrave;ne ou un m&eacute;lange d'oxyg&egrave;ne et de protoxyde d'azote. Lorsque l'oxyg&egrave;ne ou l'air sont utilis&eacute;s seuls, des concentrations sup&eacute;rieures d'halothane de l'ordre de 4 &agrave; 5% sont souvent n&eacute;cessaires. L'intubation peut &ecirc;tre pratiqu&eacute;e 3 &agrave; 4 minutes apr&egrave;s le d&eacute;but de l'inhalation.<br>Il est tout &agrave; fait possible de faire appel &agrave; un anesth&eacute;sique intraveineux avant de commencer l'administration d'halothane.<br>- Entretien :<br>Des concentrations comprises entre 0.5% et 2% d' halothane dans l'oxyg&egrave;ne ou un m&eacute;lange d'oxyg&egrave;ne et de protoxyde d'azote sont habituellement ad&eacute;quates chez l'adulte. Ces concentrations permettent l'utilisation d'une concentration &eacute;lev&eacute;e d'oxyg&egrave;ne, &eacute;vitant ainsi toute hypoxie.<br>* Enfants :<br>Pour l'induction, une concentration comprise entre 1.5 et 2% d'halothane dans l'oxyg&egrave;ne ou le m&eacute;lange oxyg&egrave;ne/protoxyde d'azote est indiqu&eacute;e. Pour l'entretien, une concentration comprise entre 0.5 et 2% est g&eacute;n&eacute;ralement suffisante.<br>* Sujet &acirc;g&eacute; :<br>La concentration alv&eacute;olaire minimale est plus faible que chez l'adulte d'&acirc;ge moyen. En cons&eacute;quence, les concentrations utilis&eacute;es &agrave; l'induction et &agrave; l'entretien sont g&eacute;n&eacute;ralement r&eacute;duites.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux agents anesth&eacute;siques halog&eacute;n&eacute;s</li>
<li>Ant&eacute;c&eacute;dent d'hyperthermie maligne</li>
<li>Hyperthermie maligne, ant&eacute;c&eacute;dent familial (d')</li>
<li>H&eacute;patopathie apr&egrave;s administration d'un anesth&eacute;sique halog&eacute;n&eacute;, ant&eacute;c&eacute;dent (d')</li>
<li>Ict&egrave;re apr&egrave;s administration d'un anesth&eacute;sique halog&eacute;n&eacute;, ant&eacute;c&eacute;dent (d')</li>
<li>Fi&egrave;vre inexpliqu&eacute;e apr&egrave;s administration d'un anesth&eacute;sique halog&eacute;n&eacute;, ant&eacute;c&eacute;dent (de)</li>
<li>Eosinophilie apr&egrave;s administration d'un anesth&eacute;sique halog&eacute;n&eacute;, ant&eacute;c&eacute;dent (d')</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Salle d'op&eacute;ration : une bonne ventilation de la salle d'op&eacute;ration est conseill&eacute;e lors de toute utilisation d'anesth&eacute;sique par inhalation.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>L'emploi d'halothane est r&eacute;serv&eacute; aux anesth&eacute;sistes et aux m&eacute;decins exer&ccedil;ant sous la responsabilit&eacute; des anesth&eacute;sistes, en clinique ou en h&ocirc;pital disposant de tout le mat&eacute;riel d'assistance respiratoire et de r&eacute;animation n&eacute;cessaire &agrave; tout acte d'anesth&eacute;sie g&eacute;n&eacute;rale.<br>ECG et oxym&eacute;trie de pouls doivent &ecirc;tre monitor&eacute;s en permanence. En aucun cas, l'halothane ne doit &ecirc;tre administr&eacute; par la personne effectuant l'acte chirurgical ou de diagnostic.</li>
<li>Enfant de moins de 15 ans<br>Il est recommand&eacute; de bien &eacute;valuer le rapport b&eacute;n&eacute;fice/risque avant l'utilisation de l'halothane chez l'enfant pour l'anesth&eacute;sie de courte dur&eacute;e et en chirurgie ORL du fait du risque de troubles du rythme cardiaque. En effet, des troubles du rythme cardiaque au cours de la p&eacute;riode d'induction, du maintien de l'anesth&eacute;sie ainsi qu'au cours de la p&eacute;riode de r&eacute;veil ont &eacute;t&eacute; signal&eacute;s comme tr&egrave;s fr&eacute;quents. En particulier, des &eacute;tudes cliniques en chirurgie dentaire et en chirurgie ORL chez l'enfant ont montr&eacute; une incidence plus &eacute;lev&eacute;e de tachycardies ventriculaires asymptomatiques, comparativement &agrave; d'autres agents halog&eacute;n&eacute;s volatiles.</li>
<li>Ph&eacute;ochromocytome<br>La prudence est requise en cas d'administration d'halothane chez les patients atteints de ph&eacute;ochromocytome, car le risque d'arythmie op&eacute;ratoire peut &ecirc;tre augment&eacute;.</li>
<li>Risque d'hyperthermie maligne<br>L'halothane peut &ecirc;tre &agrave; l'origine d'une hyperthermie maligne. Si celle-ci appara&icirc;t, le traitement consiste dans l'arr&ecirc;t des agents ayant d&eacute;clench&eacute; ce m&eacute;canisme, la d&eacute;pose des &eacute;vaporateurs, la purge du circuit, l'administration intraveineuse de dantrol&egrave;ne ainsi qu'un traitement symptomatique.<br>Il est d&eacute;conseill&eacute; d'utiliser l'halothane chez les sujets susceptibles de pr&eacute;senter une hyperthermie maligne (ant&eacute;c&eacute;dents d'hyperthermie maligne d'effort, myopathies telles que les dystrophies musculaires, syndrome de King, myotonie, myopathie &agrave; noyau central).<br>Ce risque est major&eacute; en cas d'administration conjointe avec le suxam&eacute;thonium.</li>
<li>Risque d'h&eacute;patopathie<br>Lors de l'utilisation des anesth&eacute;siques halog&eacute;n&eacute;s, des cas d'anomalie des fonctions h&eacute;patiques, d'ict&egrave;re et de cytolyse h&eacute;patique massive, parfois mortelle, ont &eacute;t&eacute; signal&eacute;s. Ces r&eacute;actions orientent vers des r&eacute;actions d'hypersensibilit&eacute; communes aux anesth&eacute;siques halog&eacute;n&eacute;s.<br>
</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie<br>D'autre part, cirrhose, h&eacute;patite virale ou toute autre pathologie h&eacute;patique pr&eacute;existante doivent faire pr&eacute;f&eacute;rer un autre agent anesth&eacute;sique.<br>Toute r&eacute;p&eacute;tition d'anesth&eacute;sie avec un gaz halog&eacute;n&eacute; avant un d&eacute;lai d'environ 3 mois doit &ecirc;tre &eacute;vit&eacute;e chaque fois que cela est possible.<br>
</li>
<li>Risque de bradycardie<br>L'anesth&eacute;sie par halothane peut s'accompagner d'une bradycardie, ce qui peut augmenter son effet hypotenseur. Il convient d'envisager l'administration intraveineuse d'un anticholinergique avant l'induction ou pendant l'entretien de l'anesth&eacute;sie, surtout dans les situations o&ugrave; le tonus vagal risque d'&ecirc;tre pr&eacute;dominant ou lorsque l'halothane est utilis&eacute; avec d'autres agents bradycardisants.</li>
<li>Myasth&eacute;nie<br>L'halothane provoque une relaxation des muscles stri&eacute;s. La prudence est recommand&eacute;e si l'halothane doit &ecirc;tre administr&eacute; chez des patients atteints de myasth&eacute;nie.</li>
<li>Intervention neurochirurgicale<br>L'halothane est un puissant vasodilatateur c&eacute;r&eacute;bral. Des augmentations du d&eacute;bit sanguin c&eacute;r&eacute;bral et/ou de la pression intracr&acirc;nienne peuvent s'observer pendant une anesth&eacute;sie par halothane. Une hyperventilation mod&eacute;r&eacute;e est recommand&eacute;e pour pr&eacute;venir l'augmentation de la pression du LCR. Une augmentation plus prononc&eacute;e de la pression intracr&acirc;nienne peut survenir en cas de tumeur intracr&acirc;nienne.</li>
<li>Anesth&eacute;sie obst&eacute;tricale<br>En raison de la relaxation du muscle ut&eacute;rin due &agrave; l'halothane, il est conseill&eacute; de maintenir l'anesth&eacute;sie au niveau le plus l&eacute;ger possible.<br>L'utilisation en obst&eacute;trique, surtout aux fortes concentrations, peut provoquer une h&eacute;morragie du post-partum.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Des &eacute;tudes animales ont montr&eacute; un potentiel t&eacute;ratog&egrave;ne chez certaines esp&egrave;ces.<br>Bien que ces donn&eacute;es exp&eacute;rimentales ne puissent &ecirc;tre totalement extrapol&eacute;es &agrave; l'homme, il est prudent d'&eacute;viter toute anesth&eacute;sie g&eacute;n&eacute;rale par inhalation pendant les premiers mois de la grossesse, &agrave; moins que cela ne soit indispensable.<br>* Obst&eacute;trique :<br>En raison de la relaxation du muscle ut&eacute;rin due &agrave; l'halothane, il est conseill&eacute; de maintenir l'anesth&eacute;sie au niveau le plus l&eacute;ger possible.<br>L'utilisation en obst&eacute;trique, surtout aux fortes concentrations, peut provoquer une h&eacute;morragie du post-partum.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'halothane a &eacute;t&eacute; retrouv&eacute; dans le lait maternel, mais ses effets chez le nouveau-n&eacute; n'ont pas fait l'objet d'&eacute;tudes contr&ocirc;l&eacute;es.<br>Cependant, &agrave; ce jour, la large utilisation pendant plus de 30 ans de l'halothane n'a r&eacute;v&eacute;l&eacute; aucun effet pr&eacute;judiciable sur la lactation et le nouveau-n&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines est attir&eacute;e sur le fait qu'apr&egrave;s une anesth&eacute;sie g&eacute;n&eacute;rale, il y a persistance, pendant un certain temps, d'une alt&eacute;ration de la vigilance qui rend dangereuse la conduite de v&eacute;hicules et l'utilisation de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>H&eacute;patite cytolytique&nbsp;(Rare)<br>
<dl>
<dd>Adulte,&nbsp;Emploi iteratif,&nbsp;Femme.<br>
</dd>
</dl>
</li>
<li>Bradycardie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Arythmie<br>
<dl>
<dd>Pheochromocytome.<br>
</dd>
</dl>
</li>
<li>Arythmie ventriculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Frisson<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Vomissement<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>D&eacute;pression respiratoire<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hyperthermie maligne<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AB01 / HALOTHANE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sique g&eacute;n&eacute;ral : halog&eacute;n&eacute; (Halothane)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5521583</b>&nbsp;(HALOTHANE BELAMONT liq p inhal p vapeur : Fl/250ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Centre Sp&eacute;cialit&eacute;s Pharmaceutiques</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

