<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>HALOPERIDOL RENAUDIN 0,05 % sol buv en goutte</title>

<center>
<b><font size="7" color="#ff0000">HALOPERIDOL RENAUDIN 0,05 % sol buv en goutte</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution buvable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 gte(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>halop&eacute;ridol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;p-hydroxybenzoate de m&eacute;thyle sodique, p-hydroxybenzoate de propyle sodique.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Chez l'adulte :<br>- Traitement symptomatique de courte dur&eacute;e de l'anxi&eacute;t&eacute; de l'adulte en cas d'&eacute;chec des th&eacute;rapeutiques habituelles.<br>Chez l'adulte et l'enfant de plus de 3 ans :<br>- Chor&eacute;es, maladie des tics de Gilles de la Tourette.<br>Chez l'enfant :<br>-Troubles graves du comportement (agitation, automutilations, st&eacute;r&eacute;otypies)<br>notamment dans le cadre des syndromes autistiques.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale.<br>40 gouttes contiennent 1 mg d'halop&eacute;ridol<br>La posologie minimale efficace sera toujours recherch&eacute;e. Si l'&eacute;tat clinique du patient le permet, le traitement sera instaur&eacute; &agrave; dose faible, puis augment&eacute; progressivement par paliers.<br>Chez l'adulte :<br>- Traitement symptomatique de courte dur&eacute;e de l'anxi&eacute;t&eacute; de l'adulte en cas d'&eacute;chec des th&eacute;rapeutiques habituelles :<br>La posologie est de 1 mg par jour.<br>La dur&eacute;e du traitement est limit&eacute;e &agrave; 4 semaines.<br>Chez l'adulte et l'enfant de plus de 3 ans :<br>- Chor&eacute;es, maladie des tics de Gilles de la Tourette.<br>Chez l'adulte, la posologie est de 6 &agrave; 15 mg /jour.<br>Chez l'enfant de plus de 3 ans la posologie est de 0,02 &agrave; 0,2 mg/kg/jour<br>Chez l'enfant :<br>-Troubles graves du comportement (agitation, automutilations, st&eacute;r&eacute;otypies) notamment dans le cadre des syndromes autistiques.<br>La posologie est de 0,02 &agrave; 0,2 mg/kg/jour.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux parab&egrave;nes</li>
<li>Coma</li>
<li>D&eacute;pression du syst&egrave;me nerveux central</li>
<li>L&eacute;sions des noyaux gris centraux</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de syndrome malin des neuroleptiques<br>En cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire).<br>Les signes de dysfonctionnement v&eacute;g&eacute;tatif tels que sudation et instabilit&eacute; art&eacute;rielle peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer des signes d'appel pr&eacute;coces.<br>Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncrasique, certains facteurs de risque semblent y pr&eacute;disposer, tels que la d&eacute;shydratation ou des atteintes organiques c&eacute;r&eacute;brales.</li>
<li>Allongement de l'espace QT<br>L'halop&eacute;ridol prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves &agrave; type de torsade de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un intervalle QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QT). Il convient donc, lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme :<br>- bradycardie inf&eacute;rieure &agrave; 55 battements par minute,<br>- hypokali&eacute;mie,<br>- allongement cong&eacute;nital de l'intervalle QT,<br>- traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt; 55 battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle QT.<br>Hormis les situations d'urgence, il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s par un neuroleptique.</li>
<li>Risque d'allongement de l'espace QT<br>L'halop&eacute;ridol prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves &agrave; type de torsade de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un intervalle QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QT). Il convient donc, lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme :<br>- bradycardie inf&eacute;rieure &agrave; 55 battements par minute,<br>- hypokali&eacute;mie,<br>- allongement cong&eacute;nital de l'intervalle QT,<br>- traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt; 55 battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle QT.<br>Hormis les situations d'urgence, il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s par un neuroleptique.</li>
<li>Maladie de Parkinson<br>En dehors de situations exceptionnelles, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de maladie de Parkinson.</li>
<li>Sujet &acirc;g&eacute;<br>En raison d'une plus grande sensibilit&eacute; &agrave; la s&eacute;dation et &agrave; l'hypotension orthostatique, l'halop&eacute;ridol doit &ecirc;tre utilis&eacute; avec prudence.<br>Tenir compte du risque d'apparition de dyskin&eacute;sie tardive, m&ecirc;me avec de faibles doses, notamment chez le sujet &acirc;g&eacute;.</li>
<li>Enfant de moins de 15 ans<br>Une surveillance &eacute;troite des effets ind&eacute;sirables, notamment neurologiques, est recommand&eacute;e.<br>Chez l'enfant, du fait du retentissement cognitif, un examen clinique annuel &eacute;valuant les capacit&eacute;s d'apprentissage est recommand&eacute;.<br>La posologie sera r&eacute;guli&egrave;rement adapt&eacute;e en fonction de l'&eacute;tat clinique de l'enfant.<br>
</li>
<li>Enfant de moins de 6 ans<br>L'utilisation chez l'enfant de moins de 6 ans est r&eacute;serv&eacute;e &agrave; des situations exceptionnelles, en milieu sp&eacute;cialis&eacute;.</li>
<li>D&eacute;pression<br>L'halop&eacute;ridol ne doit pas &ecirc;tre utilis&eacute; seul lorsqu'un &eacute;tat d&eacute;pressif pr&eacute;domine.<br>Lorsqu'un &eacute;tat d&eacute;pressif et la psychose coexistent, l'halop&eacute;ridol peut &ecirc;tre associ&eacute; &agrave; des antid&eacute;presseurs.</li>
<li>Schizophr&eacute;nie<br>Dans la schizophr&eacute;nie, la r&eacute;ponse au traitement par les neuroleptiques peut &ecirc;tre retard&eacute;e.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Apr&egrave;s arr&ecirc;t brusque de fortes doses de neuroleptiques, il a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute; des sympt&ocirc;mes aigus de sevrage incluant naus&eacute;es, vomissements et insomnie. Un arr&ecirc;t progressif du traitement est donc recommand&eacute;.<br>Apr&egrave;s arr&ecirc;t du traitement, m&ecirc;me progressif, une rechute peut &ecirc;tre observ&eacute;e. La r&eacute;apparition des sympt&ocirc;mes peut ne devenir &eacute;vidente que quelques semaines &agrave; quelques mois apr&egrave;s cet arr&ecirc;t.</li>
<li>Maladie cardiovasculaire s&eacute;v&egrave;re<br>
</li>
<li>Hyperthyro&iuml;die<br>La thyroxine peut favoriser la survenue d'effets ind&eacute;sirables induits par l'halop&eacute;ridol. L'halop&eacute;ridol sera donc utilis&eacute; avec prudence chez les patients pr&eacute;sentant une hyperthyro&iuml;die. La surveillance de ces patients doit &ecirc;tre renforc&eacute;e.</li>
<li>Epilepsie<br>L'halop&eacute;ridol peut abaisser le seuil &eacute;pileptog&egrave;ne, notamment chez les patients &eacute;pileptiques.<br>La surveillance (clinique et &eacute;ventuellement &eacute;lectrique) doit &ecirc;tre renforc&eacute;e chez les &eacute;pileptiques.</li>
<li>Sujet &agrave; risque de crise convulsive<br>L'halop&eacute;ridol peut abaisser le seuil &eacute;pileptog&egrave;ne, notamment chez les sujets pr&eacute;sentant d'autres facteurs pr&eacute;disposant aux convulsions (d&eacute;sintoxication alcoolique, atteinte c&eacute;r&eacute;brale).</li>
<li>Insuffisance h&eacute;patique<br>En raison d'un risque d'accumulation, l'halop&eacute;ridol doit &ecirc;tre utilis&eacute; avec prudence.</li>
<li>Insuffisance r&eacute;nale<br>En raison d'un risque d'accumulation, l'halop&eacute;ridol doit &ecirc;tre utilis&eacute; avec prudence.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'absorption d'alcool est fortement d&eacute;conseill&eacute;e pendant la dur&eacute;e du traitement.</li>
<li>Interaction alimentaire : alcool<br>L'absorption d'alcool est fortement d&eacute;conseill&eacute;e pendant la dur&eacute;e du traitement.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.<br>L'analyse d'un nombre &eacute;lev&eacute; de grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier de l'halop&eacute;ridol.<br>Chez le nouveau-n&eacute;, l'halop&eacute;ridol peut parfois &ecirc;tre responsable de signes extrapyramidaux s'il est poursuivi en fin de grossesse, en particulier &agrave; fortes doses: hypertonie, tr&eacute;mulations.<br>En cons&eacute;quence, l'utilisation de l'halop&eacute;ridol est possible quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets pr&eacute;c&eacute;demment d&eacute;crits.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il existe un passage des neuroleptiques butyroph&eacute;nones dans le lait maternel ; par cons&eacute;quent, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de diminution de la vigilance, somnolence, vertiges, confusion, troubles de la vision, li&eacute;s &agrave; ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Dyskin&eacute;sie pr&eacute;coce<br>
</li>
<li>Dyskin&eacute;sie tardive<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Sialorrh&eacute;e&nbsp;(Occasionnel)<br>
</li>
<li>Br&ucirc;lure &eacute;pigastrique&nbsp;(Occasionnel)<br>
</li>
<li>Syndrome de sevrage&nbsp;(Rare)<br>
<dl>
<dd>Arret brutal du traitement,&nbsp;Fortes doses.<br>
</dd>
</dl>
</li>
<li>Syndrome extrapyramidal<br>
</li>
<li>S&eacute;dation<br>
</li>
<li>Somnolence<br>
</li>
<li>Indiff&eacute;rence<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Trouble de l'humeur<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Agitation<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Insomnie<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Vertige<br>
</li>
<li>Etat de mal &eacute;pileptique<br>
</li>
<li>Episode psychotique<br>
</li>
<li>Syndrome malin des neuroleptiques<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Mort subite&nbsp;(Rare)<br>
</li>
<li>Allongement de l'espace QT<br>
</li>
<li>Tachycardie ventriculaire&nbsp;(Rare)<br>
</li>
<li>Tachycardie&nbsp;(Occasionnel)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Occasionnel)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Anorexie<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Hyperprolactin&eacute;mie<br>
</li>
<li>Dysr&eacute;gulation thermique<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Intol&eacute;rance au glucose<br>
</li>
<li>S&eacute;cr&eacute;tion inappropri&eacute;e d'ADH&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Formule sanguine (anomalie)&nbsp;(Occasionnel)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Hypoprothrombin&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Trouble h&eacute;patique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>H&eacute;patite&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Exceptionnel)<br>
</li>
<li>Urticaire&nbsp;(Exceptionnel)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Exceptionnel)<br>
</li>
<li>Constipation&nbsp;(Occasionnel)<br>
</li>
<li>Vision (modification)&nbsp;(Occasionnel)<br>
</li>
<li>Hyposialie&nbsp;(Occasionnel)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Occasionnel)<br>
</li>
<li>Priapisme&nbsp;(Occasionnel)<br>
</li>
<li>Trouble de l'&eacute;rection&nbsp;(Occasionnel)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Occasionnel)<br>
</li>
<li>Hypersudation&nbsp;(Occasionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N05AD01 / HALOPERIDOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Neuroleptique : butyroph&eacute;none (dur&eacute;e d'action courte)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3463700</b>&nbsp;(HALOPERIDOL RENAUDIN 0,05 % sol buv en goutte : Fl cpte-gtes/30ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Renaudin</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

