<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>ONDANSETRON RENAUDIN 2mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">ONDANSETRON RENAUDIN 2mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ondans&eacute;tron chlorhydrate dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en ondans&eacute;tron</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium, sodium chlorure, acide citrique monohydrate, sodium citrate&nbsp;qs pH 3,5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Pr&eacute;vention et traitement des naus&eacute;es et vomissements aigus induits par la chimioth&eacute;rapie cytotoxique moyennement &agrave; hautement &eacute;m&eacute;tisante et la radioth&eacute;rapie hautement &eacute;m&eacute;tisante chez l'adulte.<br>Pr&eacute;vention des naus&eacute;es et vomissements aigus induits par la chimioth&eacute;rapie cytotoxique moyennement &agrave; hautement &eacute;m&eacute;tisante chez l'enfant.<br>Traitement des naus&eacute;es et vomissements post-op&eacute;ratoires chez l'adulte.<br>Pr&eacute;vention et traitement des naus&eacute;es et vomissements post-op&eacute;ratoires chez l'enfant.<br>Traitement des naus&eacute;es et vomissements induits par la chimioth&eacute;rapie cytotoxique chez l'enfant.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes &agrave; partir de 15 ans :<br>* Naus&eacute;es et vomissements induits par les traitements cytotoxiques :<br>La dose initiale habituelle est de 8 mg administr&eacute;e, soit en IV lente 30 minutes avant la chimioth&eacute;rapie ou la radioth&eacute;rapie, soit en comprim&eacute;, lyophilisat ou sirop 2 heures avant la chimioth&eacute;rapie moyennement &eacute;m&eacute;tisante ou la radioth&eacute;rapie.<br>Dans certaines circonstances (utilisation de drogues cytotoxiques tr&egrave;s &eacute;m&eacute;tisantes et /ou prescrites &agrave; tr&egrave;s fortes doses, facteurs li&eacute;s aux patients tels que sujets jeunes, de sexe f&eacute;minin, ayant l'exp&eacute;rience de ph&eacute;nom&egrave;nes &eacute;m&eacute;tiques lors de pr&eacute;c&eacute;dents traitements cytotoxiques ...), une dose plus &eacute;lev&eacute;e (32 mg en IV lente sur plus de 15 minutes avant le d&eacute;but du traitement cytotoxique, ou 8 mg en IV lente suivis d'une perfusion de 1 mg/heure sur 24 heures ou 8 mg en IV lente suivis de 2 injections de 8 mg en IV lente &agrave; 4 heures d'intervalle) et/ou une association &agrave; une corticoth&eacute;rapie pourront &ecirc;tre utilis&eacute;es d'embl&eacute;e.<br>* Naus&eacute;es et vomissements post-op&eacute;ratoires:<br>4 mg en IV lente.Enfants :<br>* Naus&eacute;es et vomissements induits par les traitements cytotoxiques (&agrave; partir de 6 mois) :<br>Chez les enfants dont la surface corporelle est inf&eacute;rieure &agrave; 0,6 m2, une dose IV initiale de 5 mg/m2 est administr&eacute;e imm&eacute;diatement avant la chimioth&eacute;rapie, suivie 12 heures plus tard par une dose orale de 2 mg d'ondans&eacute;tron sirop. Un traitement d'ondans&eacute;tron de 2 mg deux fois par jour par voie orale peut &ecirc;tre poursuivi sur une dur&eacute;e maximale de 5 jours.<br>Chez les enfants dont la surface corporelle est comprise entre 0,6 et 1,2 m2, l'ondans&eacute;tron est administr&eacute; en une dose IV unique de 5 mg/m2 imm&eacute;diatement avant la chimioth&eacute;rapie, suivie 12 heures plus tard de 4 mg par voie orale. Un traitement d'ondans&eacute;tron de 4 mg deux fois par jour par voie orale peut &ecirc;tre poursuivi sur une dur&eacute;e maximale de 5 jours.<br>Chez les enfants dont la surface corporelle est sup&eacute;rieure &agrave; 1,2 m2, une dose IV initiale de 8 mg est administr&eacute;e imm&eacute;diatement avant la chimioth&eacute;rapie, suivie 12 heures plus tard de 8 mg par voie orale. Un traitement d'ondans&eacute;tron de 8 mg deux fois par jour par voie orale peut &ecirc;tre poursuivi sur une dur&eacute;e maximale de 5 jours.<br>Chez les enfants &acirc;g&eacute;s de 6 mois ou plus, l'ondans&eacute;tron peut &eacute;galement &ecirc;tre administr&eacute; en une dose IV unique de 0,15 mg/kg (ne pas d&eacute;passer 8 mg) imm&eacute;diatement avant la chimioth&eacute;rapie. Cette dose peut &ecirc;tre r&eacute;p&eacute;t&eacute;e toutes les 4 heures &agrave; raison de 3 doses maximum. Un traitement d'ondans&eacute;tron de 4 mg deux fois par jour par voie orale peut &ecirc;tre poursuivi sur une dur&eacute;e maximale de 5 jours. Les doses pour adultes ne doivent pas &ecirc;tre d&eacute;pass&eacute;es.<br>* Naus&eacute;es et vomissements post-op&eacute;ratoires (&agrave; partir de 1 mois) :<br>Pour la pr&eacute;vention et le traitement des naus&eacute;es et vomissements postop&eacute;ratoires chez les enfants ayant subi une intervention chirurgicale sous anesth&eacute;sie g&eacute;n&eacute;rale, l'ondans&eacute;tron peut &ecirc;tre administr&eacute; par injection IV lente &agrave; la dose de 0,1 mg/kg jusqu'&agrave; un maximum de 4 mg, que ce soit avant, pendant ou apr&egrave;s l'induction de l'anesth&eacute;sie, ou apr&egrave;s l'op&eacute;ration.Patients &acirc;g&eacute;s :<br>Chez les patients &acirc;g&eacute;s de plus de 65 ans, l'efficacit&eacute; et la tol&eacute;rance ont &eacute;t&eacute; semblables &agrave; ce qui est observ&eacute; chez les adultes plus jeunes.Insuffisants h&eacute;patiques :<br>Il est recommand&eacute; de ne pas d&eacute;passer une dose totale journali&egrave;re de 8 mg chez ces patients.Patients m&eacute;taboliseurs lents :<br>Le m&eacute;tabolisme de la spart&eacute;ine et de la d&eacute;brisoquine au niveau du cytochrome P450 n'est pas modifi&eacute;. Aucune adaptation posologique n'est donc n&eacute;cessaire chez ce type de patients.Compatibilit&eacute; avec les liquides de perfusion :<br>En accord avec les bonnes pratiques pharmaceutiques, les solutions de perfusion doivent &ecirc;tre pr&eacute;par&eacute;es extemporan&eacute;ment.<br>La solution peut &ecirc;tre dilu&eacute;e dans les liquides de perfusion suivants :<br>- Chlorure de sodium &agrave; 0,9%<br>- Solut&eacute; glucos&eacute; &agrave; 5%<br>- Solut&eacute; de mannitol &agrave; 10%<br>- Solution de Ringer<br>- Solut&eacute; de chlorure de potassium &agrave; 0,3% + chlorure de sodium &agrave; 0,9%,<br>- Solut&eacute; de chlorure de potassium &agrave; 0,3% + solut&eacute; glucos&eacute; &agrave; 5%.<br>Des &eacute;tudes de compatibilit&eacute; ont &eacute;t&eacute; effectu&eacute;es : les solutions d'ondans&eacute;tron sont stables :<br>- dans les poches &agrave; perfusion en chlorure de polyvinyle,<br>- dans les n&eacute;cessaires de perfusion en chlorure de polyvinyle,<br>- dans les poches de perfusion en poly&eacute;thyl&egrave;ne,<br>- dans les flacons en verre de type 1.<br>Les solutions d'ondans&eacute;tron dans un solut&eacute; de chlorure de sodium &agrave; 0,9% ou de glucose &agrave; 5% administr&eacute;s dans des seringues en polypropyl&egrave;ne sont stables. On peut donc consid&eacute;rer que l'ondans&eacute;tron injectable dilu&eacute; avec les autres liquides de perfusion compatibles, est stable dans des seringues en polypropyl&egrave;ne.<br>Remarque : la pr&eacute;paration doit &ecirc;tre faite dans des conditions aseptiques appropri&eacute;es.Compatibilit&eacute; avec d'autres produits :<br>L'ondans&eacute;tron peut &ecirc;tre administr&eacute; en perfusion intraveineuse &agrave; partir d'une poche de perfusion ou d'une seringue &eacute;lectrique.<br>Les produits suivants peuvent &ecirc;tre administr&eacute;s simultan&eacute;ment au niveau d'une perfusion en Y pour peu que les concentrations d'ondans&eacute;tron soient comprises entre 16 &micro;g et 160 &micro;g/ml (c'est &agrave; dire 8 mg pour 500 ml et 8 mg pour 50 ml respectivement) :<br>- Cisplatine :<br>A des concentrations n'exc&eacute;dant pas 0,48 mg/ml (c'est &agrave; dire 240 mg dans 500 ml) administr&eacute;es sur 1 &agrave; 8 heures.<br>- 5-Fluoro-uracile :<br>A des concentrations n'exc&eacute;dant pas 0,8 mg/ml (c'est &agrave; dire 2,4 g dans 3 l ou 400 mg dans 500 ml) administr&eacute;es &agrave; un d&eacute;bit d'au moins 20 ml/h (500 ml/24 heures). Des concentrations plus &eacute;lev&eacute;es de 5-fluoro-uracile peuvent provoquer une pr&eacute;cipitation d'ondans&eacute;tron. Les perfusions de 5-fluoro-uracile peuvent contenir jusqu'&agrave; 0,045% de chlorure de magn&eacute;sium en addition des autres excipients compatibles.<br>- Carboplatine :<br>A des concentrations allant de 0,18 mg/ml &agrave; 9,9 mg/ml (c'est &agrave; dire 90 mg dans 500 ml &agrave; 990 mg dans 100 ml) , administr&eacute;es sur une p&eacute;riode de 10 minutes &agrave; 1 heure.<br>- Etoposide :<br>A des concentrations allant de 0,14 mg/ml &agrave; 0,25 mg/ml (c'est &agrave; dire 72 mg dans 500 ml &agrave; 250 mg dans 1 l), administr&eacute;es sur une p&eacute;riode de 30 minutes &agrave; 1 heure.<br>- Cyclophosphamide :<br>A des doses de 100 mg &agrave; 1 g dilu&eacute;es avec de l'eau pour pr&eacute;paration injectable, 5 ml pour 100 mg de cyclophosphamide selon les recommandations du fabricant et administr&eacute;es en bolus IV sur environ 5 minutes.<br>- Doxorubicine :<br>A des doses de 10 &agrave; 100 mg reconstitu&eacute;es avec de l'eau pour pr&eacute;paration injectable, 5 ml pour 10 mg de doxorubicine selon les recommandations du fabricant et administr&eacute;es en bolus IV sur environ 5 minutes.<br>- Ceftazidime :<br>A des doses de 250 mg &agrave; 2000 mg dilu&eacute;es dans de l'eau pour pr&eacute;paration injectable selon les recommandations du fabricant (c'est &agrave; dire 2,5 ml pour 250 mg et 10 ml pour 2 g de ceftazidime) et administr&eacute;es en bolus IVsur environ 5 minutes.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux antagonistes des r&eacute;cepteurs 5HT3</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de douleur thoracique<br>Un bilan cardio-vasculaire doit &ecirc;tre effectu&eacute; en cas de survenue de douleurs thoraciques et de syncope, ou de troubles du rythme cardiaque.</li>
<li>Risque d'arythmie<br>Un bilan cardio-vasculaire doit &ecirc;tre effectu&eacute; en cas de survenue de douleurs thoraciques et de syncope, ou de troubles du rythme cardiaque.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, les param&egrave;tres pharmacocin&eacute;tiques de l'ondans&eacute;tron sont significativement modifi&eacute;s : r&eacute;duction de la clairance plasmatique totale, augmentation de la demi-vie plasmatique (cf. Posologie et Mode d'Administration).</li>
<li>Risque d'occlusion intestinale<br>L'ondans&eacute;tron pouvant favoriser un syndrome occlusif, il convient de surveiller attentivement le transit des patients en cours de traitement (cf. Effets ind&eacute;sirables).</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 3,60 mg de sodium par ml de solution injectable : en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; srict.</li>
<li>Compatibilit&eacute; avec certains solvants<br>En accord avec les bonnes pratiques pharmaceutiques, les solutions de perfusion doivent &ecirc;tre pr&eacute;par&eacute;es extemporan&eacute;ment.<br>La solution peut &ecirc;tre dilu&eacute;e dans les liquides de perfusion suivants :<br>- Chlorure de sodium &agrave; 0,9%<br>- Solut&eacute; glucos&eacute; &agrave; 5%<br>- Solut&eacute; de mannitol &agrave; 10%<br>- Solution de Ringer<br>- Solut&eacute; de chlorure de potassium &agrave; 0,3% + chlorure de sodium &agrave; 0,9%,<br>- Solut&eacute; de chlorure de potassium &agrave; 0,3% + solut&eacute; glucos&eacute; &agrave; 5%.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>Des &eacute;tudes de compatibilit&eacute; ont &eacute;t&eacute; effectu&eacute;es : les solutions d'ondans&eacute;tron sont stables :<br>- dans les poches &agrave; perfusion en chlorure de polyvinyle,<br>- dans les n&eacute;cessaires de perfusion en chlorure de polyvinyle,<br>- dans les poches de perfusion en poly&eacute;thyl&egrave;ne,<br>- dans les flacons en verre de type 1.<br>Les solutions d'ondans&eacute;tron dans un solut&eacute; de chlorure de sodium &agrave; 0,9% ou de glucose &agrave; 5% administr&eacute;s dans des seringues en polypropyl&egrave;ne sont stables. On peut donc consid&eacute;rer que l'ondans&eacute;tron injectable dilu&eacute; avec les autres liquides de perfusion compatibles, est stable dans des seringues en polypropyl&egrave;ne.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>Compatibilit&eacute; avec d'autres produits :<br>L'ondans&eacute;tron peut &ecirc;tre administr&eacute; en perfusion intraveineuse &agrave; partir d'une poche de perfusion ou d'une seringue &eacute;lectrique.<br>Les produits suivants peuvent &ecirc;tre administr&eacute;s simultan&eacute;ment au niveau d'une perfusion en Y pour peu que les concentrations d'ondans&eacute;tron soient comprises entre 16 &micro;g et 160 &micro;g/ml (c'est &agrave; dire 8 mg pour 500 ml et 8 mg pour 50 ml respectivement) :<br>- Cisplatine :<br>A des concentrations n'exc&eacute;dant pas 0,48 mg/ml (c'est &agrave; dire 240 mg dans 500 ml) administr&eacute;es sur 1 &agrave; 8 heures.<br>- 5-Fluoro-uracile :<br>A des concentrations n'exc&eacute;dant pas 0,8 mg/ml (c'est &agrave; dire 2,4 g dans 3 l ou 400 mg dans 500 ml) administr&eacute;es &agrave; un d&eacute;bit d'au moins 20 ml/h (500 ml/24 heures). Des concentrations plus &eacute;lev&eacute;es de 5-fluoro-uracile peuvent provoquer une pr&eacute;cipitation d'ondans&eacute;tron. Les perfusions de 5-fluoro-uracile peuvent contenir jusqu'&agrave; 0,045% de chlorure de magn&eacute;sium en addition des autres excipients compatibles.<br>- Carboplatine :<br>A des concentrations allant de 0,18 mg/ml &agrave; 9,9 mg/ml (c'est &agrave; dire 90 mg dans 500 ml &agrave; 990 mg dans 100 ml) , administr&eacute;es sur une p&eacute;riode de 10 minutes &agrave; 1 heure.<br>- Etoposide :<br>A des concentrations allant de 0,14 mg/ml &agrave; 0,25 mg/ml (c'est &agrave; dire 72 mg dans 500 ml &agrave; 250 mg dans 1 l), administr&eacute;es sur une p&eacute;riode de 30 minutes &agrave; 1 heure.<br>- Cyclophosphamide :<br>A des doses de 100 mg &agrave; 1 g dilu&eacute;es avec de l'eau pour pr&eacute;paration injectable, 5 ml pour 100 mg de cyclophosphamide selon les recommandations du fabricant et administr&eacute;es en bolus IV sur environ 5 minutes.<br>- Doxorubicine :<br>A des doses de 10 &agrave; 100 mg reconstitu&eacute;es avec de l'eau pour pr&eacute;paration injectable, 5 ml pour 10 mg de doxorubicine selon les recommandations du fabricant et administr&eacute;es en bolus IV sur environ 5 minutes.<br>- Ceftazidime :<br>A des doses de 250 mg &agrave; 2000 mg dilu&eacute;es dans de l'eau pour pr&eacute;paration injectable selon les recommandations du fabricant (c'est &agrave; dire 2,5 ml pour 250 mg et 10 ml pour 2 g de ceftazidime) et administr&eacute;es en bolus IVsur environ 5 minutes.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne de l'ondans&eacute;tron. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'ondans&eacute;tron lorsqu'il est administr&eacute; pendant la grossesse.<br>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser l'ondans&eacute;tron pendant la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas d'allaitement ou de d&eacute;sir d'allaitement et compte tenu du passage de l'ondans&eacute;tron dans le lait maternel, l'utilisation de ce produit est d&eacute;conseill&eacute;e.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Syndrome extrapyramidal<br>
</li>
<li>Crise oculogyre<br>
</li>
<li>Dystonie<br>
</li>
<li>Convulsions<br>
</li>
<li>Vertige<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Arythmie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Hoquet<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Rare)<br>
</li>
<li>Occlusion intestinale&nbsp;(Rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me au point d'injection<br>
</li>
<li>Urticaire au point d'injection<br>
</li>
<li>Prurit au point d'injection<br>
</li>
<li>Douleur au point d'injection<br>
</li>
<li>Phl&eacute;bite&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A04AA01 / ONDANSETRON</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;m&eacute;tique : antagoniste s&eacute;rotoninergique \ Canc&eacute;rologie (Ondans&eacute;tron)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;m&eacute;tique antagoniste s&eacute;rotoninergique \ Traitement post-op&eacute;ratoire<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5706897</b>&nbsp;(ONDANSETRON RENAUDIN 2mg/ml sol inj : 10Amp/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5706940</b>&nbsp;(ONDANSETRON RENAUDIN 2mg/ml sol inj : 10Amp/4ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Renaudin</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

