<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>OXCARBAZEPINE MYLAN 300 mg cp pellic</title>

<h1>OXCARBAZEPINE MYLAN 300 mg cp pellic</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>oxcarbaz&eacute;pine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">300 mg</font></td>
</tr>
</table>
Excipients :crospovidone, hypromellose, cellulose microcristalline, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, opadrychamois II OY-LS-37200, (lactose monohydrate, hypromellose, titane dioxyde, macrogol 4000, fer jaune oxyde, fer rouge oxyde, fer noir oxyde).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des crises &eacute;pileptiques partielles avec ou sans g&eacute;n&eacute;ralisation secondaire.<br>En monoth&eacute;rapie ou en association &agrave; un autre traitement anti&eacute;pileptique chez l'adulte et l'enfant &agrave; partir de 6 ans.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>En monoth&eacute;rapie comme en association, le traitement par l'oxcarbaz&eacute;pine d&eacute;bute par une dose cliniquement efficace, r&eacute;partie en 2 prises par jour. La dose peut &ecirc;tre augment&eacute;e selon la r&eacute;ponse clinique. Lorsqu'on substitue l'oxcarbaz&eacute;pine &agrave; un autre anti&eacute;pileptique, la dose de ce dernier doit &ecirc;tre r&eacute;duite progressivement lors de l'instauration du traitement. Lors d'associations, la charge m&eacute;dicamenteuse anti&eacute;pileptique globale du patient &eacute;tant accrue, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose de l'anti&eacute;pileptique associ&eacute; et/ou d'augmenter plus lentement la dose de l'oxcarbaz&eacute;pine.<br>Les recommandations posologiques suivantes s'appliquent &agrave; tous les patients ayant une fonction r&eacute;nale normale. Une surveillance de la concentration plasmatique du m&eacute;dicament n'est pas n&eacute;cessaire.Adulte :<br>En monoth&eacute;rapie, le traitement peut &ecirc;tre instaur&eacute; avec une dose de 600 mg/jour (8 &agrave; 10 mg/kg/jour), r&eacute;partie en 2 prises. La dose pourra &ecirc;tre augment&eacute;e par paliers de 600 mg/jour au maximum, &agrave; intervalles d'environ une semaine, afin d'obtenir la r&eacute;ponse clinique souhait&eacute;e. Un effet th&eacute;rapeutique est observ&eacute; entre 600 mg/jour et 2400 mg/jour.<br>Des essais cliniques contr&ocirc;l&eacute;s en monoth&eacute;rapie ont montr&eacute; que la dose de 1200 mg/jour est efficace chez des patients non trait&eacute;s par d'autres anti&eacute;pileptiques. N&eacute;anmoins, une dose de 2400 mg/jour s'est r&eacute;v&eacute;l&eacute;e efficace dans les &eacute;pilepsies r&eacute;fractaires de patients dont le traitement par d'autres anti&eacute;pileptiques a &eacute;t&eacute; substitu&eacute; par l'oxcarbaz&eacute;pine en monoth&eacute;rapie.<br>Chez des patients hospitalis&eacute;s, la posologie a pu &ecirc;tre augment&eacute;e jusqu'&agrave; 2400 mg/jour sur une p&eacute;riode de 48 heures.Association &agrave; un autre traitement anti&eacute;pileptique :<br>Le traitement peut &ecirc;tre instaur&eacute; avec une dose de 600 mg/jour (8 &agrave; 10 mg/kg/jour), r&eacute;partie en 2 prises. La dose pourra &ecirc;tre augment&eacute;e par paliers de 600 mg/jour au maximum, &agrave; intervalles d'environ une semaine, afin d'obtenir la r&eacute;ponse clinique souhait&eacute;e. Un effet th&eacute;rapeutique est observ&eacute; entre 600 mg/jour et 2400 mg/jour.<br>Lors d'essais cliniques contr&ocirc;l&eacute;s avec des traitements associ&eacute;s, des posologies journali&egrave;res de 600 &agrave; 2400 mg se sont av&eacute;r&eacute;es efficaces. Cependant, la majorit&eacute; des patients n'a pu tol&eacute;rer la dose de 2400 mg/jour sans une r&eacute;duction de la posologie des anti&eacute;pileptiques associ&eacute;s, essentiellement en raison des effets ind&eacute;sirables sur le syst&egrave;me nerveux central.<br>Dans les &eacute;tudes cliniques, des posologies quotidiennes sup&eacute;rieures &agrave; 2400 mg/jour n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es de fa&ccedil;on syst&eacute;matique.Sujet &acirc;g&eacute; :<br>L'adaptation de la posologie est recommand&eacute;e chez le sujet &acirc;g&eacute; ayant une fonction r&eacute;nale alt&eacute;r&eacute;e (cf paragraphe ci-apr&egrave;s : Alt&eacute;ration de la fonction r&eacute;nale). Chez les patients pr&eacute;sentant un risque d'hyponatr&eacute;mie, se r&eacute;f&eacute;rer au paragraphe Mises en gardes sp&eacute;ciales et pr&eacute;cautions particuli&egrave;res d'emploi.Enfant :<br>En monoth&eacute;rapie comme en association, le traitement peut &ecirc;tre instaur&eacute; avec une dose de 8-10 mg/kg/jour, r&eacute;partie en deux prises. Lors de l'utilisation en association, des effets th&eacute;rapeutiques sont observ&eacute;s avec une dose d'entretien moyenne d'environ 30 mg/kg/jour.<br>La dose pourra &ecirc;tre augment&eacute;e par paliers de 10 mg/kg/jour au maximum, &agrave; intervalles d'environ une semaine, jusqu'&agrave; un maximum de 46 mg/kg/jour, afin d'obtenir la r&eacute;ponse clinique souhait&eacute;e (cf. "Propri&eacute;t&eacute;s pharmacocin&eacute;tiques").<br>L'oxcarbaz&eacute;pine est indiqu&eacute;e chez l'enfant &agrave; partir de 6 ans. La tol&eacute;rance et l'efficacit&eacute; ont &eacute;t&eacute; &eacute;valu&eacute;es dans des essais cliniques contr&ocirc;l&eacute;s incluant approximativement 230 enfants &acirc;g&eacute;s de moins de 6 ans (jusqu'&agrave; 1 mois). L'oxcarbaz&eacute;pine n'est pas recommand&eacute;e chez l'enfant de moins de 6 ans, compte tenu que la tol&eacute;rance et l'efficacit&eacute; n'ont pas &eacute;t&eacute; suffisamment d&eacute;montr&eacute;es.<br>Toutes ces recommandations posologiques (adultes, sujets &acirc;g&eacute;s, enfants) sont bas&eacute;es sur les doses &eacute;tudi&eacute;es lors des &eacute;tudes cliniques portant sur tous les groupes d'&acirc;ge.<br>N&eacute;anmoins, des doses initiales plus faibles peuvent &ecirc;tre envisag&eacute;es si n&eacute;cessaire.Alt&eacute;ration de la fonction h&eacute;patique :<br>Aucun ajustement posologique n'est n&eacute;cessaire en cas d'alt&eacute;ration l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la fonction h&eacute;patique. L'oxcarbaz&eacute;pine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. Une surveillance est donc n&eacute;cessaire chez ces patients (cf Pharmacocin&eacute;tique).Alt&eacute;ration de la fonction r&eacute;nale :<br>En cas d'alt&eacute;ration de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &lt; 30 ml/min), le traitement par l'oxcarbaz&eacute;pine doit d&eacute;buter &agrave; une posologie r&eacute;duite de moiti&eacute; par rapport &agrave; la posologie initiale habituelle (soit 300 mg/jour), la dose sera ensuite augment&eacute;e avec des intervalles d'au moins une semaine afin d'obtenir la r&eacute;ponse clinique souhait&eacute;e. L'augmentation de la posologie chez l'insuffisant r&eacute;nal peut n&eacute;cessiter une surveillance accrue.Mode d'administration :<br>L'oxcarbaz&eacute;pine peut &ecirc;tre prise avec ou sans aliments.<br>Les comprim&eacute;s peuvent &ecirc;tre coup&eacute;s en deux, afin d'&ecirc;tre aval&eacute;s plus facilement. Pour les enfants qui ne peuvent pas avaler ou quand les doses n&eacute;cessaires ne peuvent pas &ecirc;tre administr&eacute;es en utilisant les comprim&eacute;s, il existe d'autres formes pharmaceutiques plus adapt&eacute;es contenant de l'oxcarbaz&eacute;pine.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux anticonvulsivants aromatiques</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Des r&eacute;actions d'hypersensibilit&eacute; de classe I (imm&eacute;diates) avec &eacute;ruption cutan&eacute;e, prurit, urticaire, oed&egrave;me angioneurotique et parfois anaphylaxie ont &eacute;t&eacute; notifi&eacute;es pendant la p&eacute;riode de post-commercialisation. Des cas d'anaphylaxie et d'&oelig;d&egrave;me angioneurotique affectant le larynx, la glotte, les l&egrave;vres et les paupi&egrave;res ont &eacute;t&eacute; rapport&eacute;s chez des patients d&egrave;s la premi&egrave;re dose d'oxcarbaz&eacute;pine. En cas de survenue d'une telle r&eacute;action apr&egrave;s l'administration d'oxcarbaz&eacute;pine, arr&ecirc;ter le traitement et instaurer un autre traitement.<br>Des r&eacute;actions d'hypersensibilit&eacute; (pouvant toucher plusieurs organes) peuvent &eacute;galement survenir chez des patients en l'absence d'ant&eacute;c&eacute;dent d'hypersensibilit&eacute; &agrave; la carbamaz&eacute;pine. Ces r&eacute;actions peuvent affecter la peau, le foie, le sang, le syst&egrave;me lymphatique ou d'autres organes, individuellement ou sous forme de r&eacute;action syst&eacute;mique (voir rubrique Effets ind&eacute;sirables).<br>En g&eacute;n&eacute;ral, si des signes et sympt&ocirc;mes &eacute;vocateurs de r&eacute;actions d'hypersensibilit&eacute; apparaissent, le traitement par I'oxcarbaz&eacute;pine doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;.<br>Le traitement par l'oxcarbaz&eacute;pine ne doit pas &ecirc;tre r&eacute;instaur&eacute; chez les patients qui l'ont arr&ecirc;t&eacute; &agrave; cause d'une r&eacute;action d'hypersensibilit&eacute; (voir rubrique Contre-indications).</li>
<li>Risque de r&eacute;action crois&eacute;e avec la carbamaz&eacute;pine<br>En cas d'ant&eacute;c&eacute;dents de r&eacute;action d'hypersensibilit&eacute; &agrave; la carbamaz&eacute;pine, les patients doivent &ecirc;tre avertis d'un risque de r&eacute;action d'hypersensibilit&eacute; (ex : r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res) &agrave; I'oxcarbaz&eacute;pine dans environ 25-30 % des cas.</li>
<li>Risque de syndrome de Stevens-Johnson ou de syndrome de Lyell<br>Des r&eacute;actions dermatologiques s&eacute;v&egrave;res, incluant syndrome de Stevens-Johnson, &eacute;rythrodermie bulleuse avec &eacute;pidermolyse (Syndrome de Lyell) et &eacute;ryth&egrave;me polymorphe, ont &eacute;t&eacute; tr&egrave;s rarement signal&eacute;es lors de l'utilisation de l'oxcarbaz&eacute;pine. Ces r&eacute;actions dermatologiques s&eacute;v&egrave;res peuvent n&eacute;cessiter une hospitalisation car elles peuvent menacer le pronostic vital et tr&egrave;s rarement s'av&eacute;rer fatales. Ces cas se sont produits chez les enfants et les adultes. Le temps moyen d'apparition &eacute;tait de 19 jours. Plusieurs cas isol&eacute;s de r&eacute;apparition de ces r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res ont &eacute;t&eacute; signal&eacute;s lors d'une reprise du traitement par l'oxcarbaz&eacute;pine. Si un patient d&eacute;veloppe une r&eacute;action cutan&eacute;e avec l'oxcarbaz&eacute;pine, il faudra envisager l'arr&ecirc;t imm&eacute;diat de l'oxcarbaz&eacute;pine (&agrave; moins que l'&eacute;tiologie de l'&eacute;ruption ne soit pas clairement li&eacute;e au m&eacute;dicament) et la prescription d'un autre traitement anti&eacute;pileptique doit &ecirc;tre envisag&eacute;e afin d'&eacute;viter l'apparition de convulsions.</li>
<li>Risque d'hyponatr&eacute;mie<br>Des hyponatr&eacute;mies, avec des taux s&eacute;riques de sodium inf&eacute;rieurs &agrave; 125 mmol/l, g&eacute;n&eacute;ralement asymptomatiques et n'ayant pas n&eacute;cessit&eacute; d'ajustement th&eacute;rapeutique, ont &eacute;t&eacute; rapport&eacute;es chez 2,7 % des patients trait&eacute;s par l'oxcarbaz&eacute;pine. L'exp&eacute;rience acquise au cours des &eacute;tudes cliniques montre que la natr&eacute;mie se normalise apr&egrave;s r&eacute;duction de la dose, arr&ecirc;t du traitement ou mise en oeuvre d'un traitement symptomatique (par exemple restriction hydrique). En cas d'affection r&eacute;nale pr&eacute;existante associ&eacute;e &agrave; une natr&eacute;mie basse ou chez les patients recevant de fa&ccedil;on concomitante des traitements hyponatr&eacute;miants (ex : diur&eacute;tiques, desmopressine) ou des AINS (ex : indom&eacute;tacine), la natr&eacute;mie devra &ecirc;tre contr&ocirc;l&eacute;e avant l'instauration du traitement. Par la suite, la natr&eacute;mie devra &ecirc;tre contr&ocirc;l&eacute;e apr&egrave;s environ deux semaines, puis tous les mois pendant les 3 premiers mois du traitement ou selon les besoins. Ces facteurs de risque peuvent s'appliquer en particulier au sujet &acirc;g&eacute;.<br>Chez les patients trait&eacute;s par l'oxcarbaz&eacute;pine et devant commencer un traitement hyponatr&eacute;miant les m&ecirc;mes recommandations devront s'appliquer. De fa&ccedil;on g&eacute;n&eacute;rale, s'il appara&icirc;t des sympt&ocirc;mes cliniques &eacute;vocateurs d'hyponatr&eacute;mie lors du traitement par l'oxcarbaz&eacute;pine (voir rubrique Effets ind&eacute;sirables), le contr&ocirc;le de la natr&eacute;mie doit &ecirc;tre envisag&eacute;. Dans les autres cas, le contr&ocirc;le de la natr&eacute;mie fait partie du bilan biologique habituel.</li>
<li>N&eacute;phropathie<br>En cas d'affection r&eacute;nale pr&eacute;existante associ&eacute;e &agrave; une natr&eacute;mie basse ou chez les patients recevant de fa&ccedil;on concomitante des traitements hyponatr&eacute;miants (ex : diur&eacute;tiques, desmopressine) ou des AINS (ex : indom&eacute;tacine), la natr&eacute;mie devra &ecirc;tre contr&ocirc;l&eacute;e avant l'instauration du traitement. Par la suite, la natr&eacute;mie devra &ecirc;tre contr&ocirc;l&eacute;e apr&egrave;s environ deux semaines, puis tous les mois pendant les 3 premiers mois du traitement ou selon les besoins.</li>
<li>Sujet &acirc;g&eacute;<br>En cas d'affection r&eacute;nale pr&eacute;existante associ&eacute;e &agrave; une natr&eacute;mie basse ou chez les patients recevant de fa&ccedil;on concomitante des traitements hyponatr&eacute;miants (ex : diur&eacute;tiques, desmopressine) ou des AINS (ex : indom&eacute;tacine), la natr&eacute;mie devra &ecirc;tre contr&ocirc;l&eacute;e avant l'instauration du traitement. Par la suite, la natr&eacute;mie devra &ecirc;tre contr&ocirc;l&eacute;e apr&egrave;s environ deux semaines, puis tous les mois pendant les 3 premiers mois du traitement ou selon les besoins. Ces facteurs de risque peuvent s'appliquer en particulier au sujet &acirc;g&eacute;.</li>
<li>Insuffisance cardiaque<br>Un contr&ocirc;le r&eacute;gulier du poids de tous les patients pr&eacute;sentant une insuffisance cardiaque devra &ecirc;tre r&eacute;alis&eacute; afin de d&eacute;tecter la survenue d'une r&eacute;tention liquidienne.<br>En cas de r&eacute;tention liquidienne ou d'aggravation de l'&eacute;tat cardiaque, la natr&eacute;mie devra &ecirc;tre contr&ocirc;l&eacute;e. Si une hyponatr&eacute;mie est constat&eacute;e, la restriction hydrique est une mesure th&eacute;rapeutique importante.</li>
<li>Trouble de la conduction cardiaque<br>Etant donn&eacute; que l'oxcarbaz&eacute;pine peut entra&icirc;ner, tr&egrave;s rarement, une alt&eacute;ration de la conduction cardiaque, les patients pr&eacute;sentant des troubles de la conduction pr&eacute;existants (ex : bloc auriculo-ventriculaire, arythmie) devront &ecirc;tre &eacute;troitement surveill&eacute;s.</li>
<li>Risque d'h&eacute;patite<br>De tr&egrave;s rares cas d'h&eacute;patites ont &eacute;t&eacute; rapport&eacute;s dont l'&eacute;volution a &eacute;t&eacute; favorable dans la plupart des cas. Lorsqu'une anomalie h&eacute;patique est suspect&eacute;e, un contr&ocirc;le de la fonction h&eacute;patique devra &ecirc;tre r&eacute;alis&eacute; et l'interruption du traitement par I'oxcarbaz&eacute;pine envisag&eacute;e.</li>
<li>Risque de trouble h&eacute;matologique<br>De tr&egrave;s rares cas d'agranulocytose, d'an&eacute;mie aplasique et de pancytop&eacute;nie ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s avec de l'oxcarbaz&eacute;pine (voir rubrique Effets ind&eacute;sirables).<br>L'arr&ecirc;t du m&eacute;dicament doit &ecirc;tre envisag&eacute; en cas d'apparition de signes de d&eacute;pression m&eacute;dullaire significative.</li>
<li>Risque suicidaire<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour l'oxcarbaz&eacute;pine.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;.</li>
<li>Information du patient<br>Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre averties que la prise de I'oxcarbaz&eacute;pine peut rendre inefficaces les contraceptifs oraux. II est recommand&eacute; d'utiliser d'autres formes de contraception, non hormonales, pendant le traitement par I'oxcarbaz&eacute;pine.</li>
<li>Contraception orale<br>Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre averties que la prise de I'oxcarbaz&eacute;pine peut rendre inefficaces les contraceptifs oraux. II est recommand&eacute; d'utiliser d'autres formes de contraception, non hormonales, pendant le traitement par I'oxcarbaz&eacute;pine.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prudence est recommand&eacute;e, en cas de consommation d'alcool, lors d'un traitement par l'oxcarbaz&eacute;pine car il y a risque de potentialisation des effets s&eacute;datifs.</li>
<li>Interaction alimentaire : alcool<br>La prudence est recommand&eacute;e, en cas de consommation d'alcool, lors d'un traitement par l'oxcarbaz&eacute;pine car il y a risque de potentialisation des effets s&eacute;datifs.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Comme pour tous les m&eacute;dicaments anti&eacute;pileptiques, le traitement par I'oxcarbaz&eacute;pine doit &ecirc;tre arr&ecirc;t&eacute; progressivement pour diminuer le risque d'augmentation de la fr&eacute;quence des crises &eacute;pileptiques.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>L'oxcarbaz&eacute;pine peut &ecirc;tre prise avec ou sans aliments.</li>
<li>Posologie &agrave; adapter pendant le traitement<br>La dose peut &ecirc;tre augment&eacute;e selon la r&eacute;ponse clinique.</li>
<li>Enfant de moins de 6 ans<br>La tol&eacute;rance et l'efficacit&eacute; ont &eacute;t&eacute; &eacute;valu&eacute;es dans des essais cliniques contr&ocirc;l&eacute;s incluant approximativement 230 enfants &acirc;g&eacute;s de moins de 6 ans (jusqu'&agrave; 1 mois). L'oxcarbaz&eacute;pine n'est pas recommand&eacute;e chez l'enfant de moins de 6 ans, compte tenu que la tol&eacute;rance et l'efficacit&eacute; n'ont pas &eacute;t&eacute; suffisamment d&eacute;montr&eacute;es.</li>
<li>Information du professionnel de sant&eacute;<br>Toutes ces recommandations posologiques (adultes, sujets &acirc;g&eacute;s, enfants) sont bas&eacute;es sur les doses &eacute;tudi&eacute;es lors des &eacute;tudes cliniques portant sur tous les groupes d'&acirc;ge. N&eacute;anmoins, des doses initiales plus faibles peuvent &ecirc;tre envisag&eacute;es si n&eacute;cessaire.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>L'oxcarbaz&eacute;pine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. Une surveillance est donc n&eacute;cessaire chez ces patients (cf Pharmacocin&eacute;tique).</li>
<li>Insuffisance r&eacute;nale<br>En cas d'alt&eacute;ration de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &lt; 30 ml/min), le traitement par l'oxcarbaz&eacute;pine doit d&eacute;buter &agrave; une posologie r&eacute;duite de moiti&eacute; par rapport &agrave; la posologie initiale habituelle (soit 300 mg/jour), la dose sera ensuite augment&eacute;e avec des intervalles d'au moins une semaine afin d'obtenir la r&eacute;ponse clinique souhait&eacute;e.<br>L'augmentation de la posologie chez l'insuffisant r&eacute;nal peut n&eacute;cessiter une surveillance accrue.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>* Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques en g&eacute;n&eacute;ral :<br>Il a &eacute;t&eacute; montr&eacute; que la pr&eacute;valence des malformations chez les enfants n&eacute;s de m&egrave;res &eacute;pileptiques &eacute;tait deux &agrave; trois fois sup&eacute;rieure au taux d'environ 3 % observ&eacute; dans la population g&eacute;n&eacute;rale. Dans la population trait&eacute;e, une augmentation du nombre de malformations a &eacute;t&eacute; observ&eacute;e sous polyth&eacute;rapie ; cependant, la part de responsabilit&eacute; du traitement et/ou de la maladie n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e.<br>Par ailleurs, pendant la grossesse, un traitement anti&eacute;pileptique efficace par l'oxcarbaz&eacute;pine ne doit pas &ecirc;tre interrompu, l'aggravation de la maladie &eacute;tant pr&eacute;judiciable &agrave; la fois &agrave; la m&egrave;re et au foetus.* Risque li&eacute; &agrave; l'oxcarbaz&eacute;pine :<br>Les donn&eacute;es cliniques sur l'exposition au produit pendant la grossesse sont encore insuffisantes pour d&eacute;terminer le potentiel t&eacute;ratog&egrave;ne de l'oxcarbaz&eacute;pine. Les &eacute;tudes chez l'animal ont montr&eacute; une augmentation de la mortalit&eacute; embryonnaire, un retard du d&eacute;veloppement et des malformations &agrave; des doses materno-toxiques (voir rubrique Pharmacocin&eacute;tique).<br>Compte tenu de ces donn&eacute;es :<br>En cas de grossesse ou si une grossesse est envisag&eacute;e :<br>- il conviendra de r&eacute;&eacute;valuer soigneusement l'utilisation du produit. La dose minimale efficace sera prescrite et de pr&eacute;f&eacute;rence une monoth&eacute;rapie sera utilis&eacute;e au moins pendant le premier trimestre de la grossesse ;<br>- les patientes devront &ecirc;tre averties d'une augmentation possible du risque de malformations et l'opportunit&eacute; d'un diagnostic ant&eacute;natal devra leur &ecirc;tre propos&eacute;e ;<br>Pendant la grossesse, un traitement anti&eacute;pileptique efficace par l'oxcarbaz&eacute;pine ne doit pas &ecirc;tre interrompu, l'aggravation de la maladie &eacute;tant pr&eacute;judiciable &agrave; la fois &agrave; la m&egrave;re et au foetus.* Surveillance et pr&eacute;vention :<br>Les m&eacute;dicaments anti&eacute;pileptiques peuvent contribuer au d&eacute;ficit en acide folique, cause possible d'anomalies foetales. Une suppl&eacute;mentation en acide folique est recommand&eacute;e avant et pendant la grossesse. Compte tenu que l'efficacit&eacute; de cette mesure n'est pas d&eacute;montr&eacute;e, un diagnostic ant&eacute;natal sp&eacute;cifique doit &ecirc;tre propos&eacute; m&ecirc;me aux femmes suppl&eacute;ment&eacute;es en acide folique.<br>Des donn&eacute;es provenant d'un nombre limit&eacute; de femmes montrent que le taux plasmatique du m&eacute;tabolite actif de l'oxcarbaz&eacute;pine, le 10-monohydroxy-d&eacute;riv&eacute; (DMH) peut diminuer progressivement pendant la grossesse. Il est recommand&eacute; de contr&ocirc;ler &eacute;troitement la r&eacute;ponse clinique chez les femmes recevant de l'oxcarbaz&eacute;pine pendant la grossesse pour s'assurer que le contr&ocirc;le des crises est maintenu. Le dosage plasmatique du DMH peut &ecirc;tre n&eacute;cessaire. Si les doses ont &eacute;t&eacute; augment&eacute;es pendant la grossesse, le dosage plasmatique du DMH dans le post-partum peut &ecirc;tre n&eacute;cessaire pour la surveillance.* Chez le nouveau-n&eacute; :<br>Des syndromes h&eacute;morragiques dus aux m&eacute;dicaments anti&eacute;pileptiques ont &eacute;t&eacute; rapport&eacute;s chez les nouveau-n&eacute;s. Par mesure de pr&eacute;caution, de la vitamine K1 devra &ecirc;tre administr&eacute;e de fa&ccedil;on pr&eacute;ventive durant les derni&egrave;res semaines de la grossesse ainsi qu'au nouveau-n&eacute; au moment de la naissance.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>L'oxcarbaz&eacute;pine et son m&eacute;tabolite actif (DMH) sont pr&eacute;sents dans le lait maternel. Un rapport de concentration lait/plasma de 0,5% a &eacute;t&eacute; trouv&eacute;. Les effets chez le nouveau-n&eacute; expos&eacute; ne sont pas connus. Par cons&eacute;quent, l'utilisation de l'oxcarbaz&eacute;pine n'est pas recommand&eacute;e pendant l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'utilisation d'oxcarbaz&eacute;pine a &eacute;t&eacute; associ&eacute;e &agrave; des effets ind&eacute;sirables tels que des sensations vertigineuses et une somnolence (cf Effets ind&eacute;sirables). Par cons&eacute;quent, les patients doivent &ecirc;tre avertis que leurs capacit&eacute;s physiques et/ou mentales requises pour l'utilisation de machines ou la conduite de v&eacute;hicules peuvent &ecirc;tre alt&eacute;r&eacute;es.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance m&eacute;dullaire<br>
</li>
<li>An&eacute;mie aplastique<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>Syndrome d'hypersensibilit&eacute;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Hypothyro&iuml;die<br>
</li>
<li>Confusion mentale(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression(Fr&eacute;quent)<br>
</li>
<li>Indiff&eacute;rence(Fr&eacute;quent)<br>
</li>
<li>Agitation(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;(Fr&eacute;quent)<br>
</li>
<li>Trouble &eacute;motif(Fr&eacute;quent)<br>
</li>
<li>Somnolence(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ataxie(Fr&eacute;quent)<br>
</li>
<li>Tremblement(Fr&eacute;quent)<br>
</li>
<li>Nystagmus(Fr&eacute;quent)<br>
</li>
<li>Concentration (diminution)(Fr&eacute;quent)<br>
</li>
<li>Amn&eacute;sie(Fr&eacute;quent)<br>
</li>
<li>Diplopie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vision floue(Fr&eacute;quent)<br>
</li>
<li>Trouble oculaire(Fr&eacute;quent)<br>
</li>
<li>Vertige(Fr&eacute;quent)<br>
</li>
<li>Arythmie(Tr&egrave;s rare)<br>
</li>
<li>Bloc auriculoventriculaire(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Naus&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Constipation(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite(Tr&egrave;s rare)<br>
</li>
<li>Lipase s&eacute;rique (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>Amylas&eacute;mie (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Acn&eacute;(Fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie(Fr&eacute;quent)<br>
</li>
<li>Urticaire(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;(Tr&egrave;s rare)<br>
</li>
<li>Fatigue(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>T4 (diminution)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N03AF02 / OXCARBAZEPINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti&eacute;pileptique \ Neurologie (Oxcarbaz&eacute;pine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3798286</b>(OXCARBAZEPINE MYLAN 300 mg cp pellic : Plq/50).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

