<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>FINASTERIDE RATIOPHARM 5 mg cp pellic</title>

<center><h1>FINASTERIDE RATIOPHARM 5 mg cp pellic</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>finast&eacute;ride</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, amidon de ma&iuml;s modifi&eacute;, sodium carboxym&eacute;thylamidon, sodium laurylsulfate, magn&eacute;sium st&eacute;arate, sepifilm 002, (&nbsp;hypromellose, cellulose microcristalline, macrogol st&eacute;arate&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">FINASTERIDE RATIOPHARM 5 mg, comprim&eacute; pellicul&eacute;, est indiqu&eacute; dans le traitement et le contr&ocirc;le de l'hypertrophie b&eacute;nigne de la prostate (HBP) afin de :<br>- r&eacute;duire l'hypertrophie prostatique, am&eacute;liorer le d&eacute;bit urinaire et am&eacute;liorer les sympt&ocirc;mes associ&eacute;s &agrave; l'HBP.<br>- r&eacute;duire les risques de r&eacute;tentions aigu&euml;s d'urine et d'une intervention chirurgicale, notamment une r&eacute;section transur&eacute;trale de la prostate (RTUP) et une prostatectomie.<br>FINASTERIDE RATIOPHARM 5 mg, comprim&eacute; pellicul&eacute; doit &ecirc;tre administr&eacute; aux patients pr&eacute;sentant une hypertrophie de la prostate (volume prostatique sup&eacute;rieur &agrave; environ 40 ml).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Pour voie orale uniquement.<br>La posologie recommand&eacute;e est d'un comprim&eacute; &agrave; 5 mg une fois par jour pendant ou entre les repas.<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier et ne doit &ecirc;tre ni cass&eacute;, ni &eacute;cras&eacute; (Voir Ci-dessous).<br>M&ecirc;me si une am&eacute;lioration rapide peut &ecirc;tre constat&eacute;e, un traitement d'au moins six mois peut s'av&eacute;rer n&eacute;cessaire pour obtenir un effet b&eacute;n&eacute;fique maximal et d&eacute;terminer de fa&ccedil;on objective si la r&eacute;ponse au traitement est satisfaisante.<br>Posologie en cas d'insuffisance h&eacute;patique<br>Il n'y a pas de donn&eacute;es disponibles chez les patients souffrant d'insuffisance h&eacute;patique (voir Mises en garde et ptr&eacute;cautions d'emploi).<br>Posologie en cas d'insuffisance r&eacute;nale<br>Il n'est pas n&eacute;cessaire d'ajuster la posologie chez les patients pr&eacute;sentant des degr&eacute;s divers d'insuffisance r&eacute;nale (m&ecirc;me avec une clairance de la cr&eacute;atinine aussi basse que 9 ml/min) &eacute;tant donn&eacute; que les &eacute;tudes de pharmacocin&eacute;tique n'ont pas montr&eacute; que l'insuffisance r&eacute;nale influence l'&eacute;limination du finast&eacute;ride. Le<br>finast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients sous h&eacute;modialyse.<br>Posologie chez le patient &acirc;g&eacute;<br>Aucun ajustement de posologie n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;, bien que des &eacute;tudes pharmacocin&eacute;tiques aient montr&eacute; que l'&eacute;limination du finast&eacute;ride est l&eacute;g&egrave;rement diminu&eacute;e chez les patients de plus de 70 ans.Mode d'administration :<br>Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Les femmes enceintes ou susceptibles de l'&ecirc;tre ne doivent pas manipuler des comprim&eacute;s cass&eacute;s ou &eacute;cras&eacute;s de finast&eacute;ride en raison de la possibilit&eacute; d'absorption de ce produit et du risque potentiel cons&eacute;cutif pour un f&oelig;tus de sexe masculin. Les comprim&eacute;s sont munis d'un pelliculage &eacute;vitant un contact avec le principe actif, dans la mesure o&ugrave; ils ne sont ni cass&eacute;s, ni &eacute;cras&eacute;s.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux inhibiteurs de la 5-alpha-r&eacute;ductase</li>
<li>Grossesse</li>
<li>Femme susceptible d'&ecirc;tre enceinte</li>
<li>Femme</li>
<li>Enfant de moins de 15 ans</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance clinique avant la mise en route du traitement<br>- Les patients pr&eacute;sentant un important volume r&eacute;siduel postmictionnel et/ou un d&eacute;bit urinaire s&eacute;v&egrave;rement diminu&eacute; doivent faire l'objet d'un suivi attentif afin de d&eacute;tecter une &eacute;ventuelle uropathie obstructive.<br>- La consultation d'un urologue par les patients trait&eacute;s par le finast&eacute;ride doit &ecirc;tre envisag&eacute;e.<br>- Une obstruction due &agrave; un profil de croissance trilobaire de la prostate doit &ecirc;tre exclue avant l'instauration d'un traitement par le finast&eacute;ride.</li>
<li>Insuffisance h&eacute;patique<br>On n'a pas d'exp&eacute;rience chez des patients atteints d'insuffisance h&eacute;patique. Etant donn&eacute; que le finast&eacute;ride est m&eacute;tabolis&eacute; dans le foie (voir Posologie et mode d'administration), la prudence est requise chez les patients pr&eacute;sentant des troubles de la fonction h&eacute;patique car ces patients peuvent pr&eacute;senter une augmentation des taux plasmatiques de finast&eacute;ride.</li>
<li>Surveillance de la prostate avant et pendant le traitement<br>Effets sur l'antig&egrave;ne prostatique sp&eacute;cifique (PSA) et le d&eacute;pistage du cancer prostatique<br>La concentration s&eacute;rique du PSA est corr&eacute;l&eacute;e avec l'&acirc;ge du patient et le volume prostatique, et le volume prostatique est lui-m&ecirc;me corr&eacute;l&eacute; avec l'&acirc;ge du patient. Il convient de pratiquer un toucher rectal et, si n&eacute;cessaire, de d&eacute;terminer la concentration s&eacute;rique de l'antig&egrave;ne prostatique sp&eacute;cifique (PSA) avant d'initier un traitement par finast&eacute;ride, ainsi qu'&agrave; intervalles r&eacute;guliers en cours de traitement, afin d'exclure un cancer de la prostate. Il existe un recouvrement consid&eacute;rable des valeurs du taux de PSA chez les hommes atteints ou non d'un cancer de la prostate. De ce fait, un taux de PSA dans les limites normales de r&eacute;f&eacute;rence n'exclut pas un cancer de la prostate chez un patient pr&eacute;sentant une HBP trait&eacute;e ou non par le finast&eacute;ride.<br>R&eacute;sultats d'examens biologiques<br>La concentration s&eacute;rique du PSA est corr&eacute;l&eacute;e avec l'&acirc;ge du patient et le volume prostatique, et le volume prostatique est lui-m&ecirc;me corr&eacute;l&eacute; avec l'&acirc;ge du patient. Lors de l'&eacute;valuation des valeurs de PSA en laboratoire, il convient de tenir compte du fait que les concentrations de PSA sont g&eacute;n&eacute;ralement r&eacute;duites chez les patients trait&eacute;s par finast&eacute;ride. Chez la plupart des patients, une diminution rapide du taux de PSA a &eacute;t&eacute; observ&eacute;e au cours des premiers mois de traitement, le taux de PSA se stabilise ensuite &agrave; un nouveau niveau. La valeur de r&eacute;f&eacute;rence post-traitement avoisine la moiti&eacute; de la valeur qui faisait office de r&eacute;f&eacute;rence avant le traitement. De ce fait, chez les patients trait&eacute;s par le finast&eacute;ride pendant six mois ou plus, le taux de PSA doit &ecirc;tre multipli&eacute; par 2 pour pouvoir &ecirc;tre interpr&eacute;t&eacute; par rapport aux valeurs de r&eacute;f&eacute;rence observ&eacute;es chez les hommes non trait&eacute;s. Pour plus de d&eacute;tails et l'interpr&eacute;tation clinique, voir rubrique 4.4 (paragraphe Effets sur l'antig&egrave;ne prostatique sp&eacute;cifique (PSA) et le d&eacute;pistage d'un cancer de la prostate).<br>Aucune autre diff&eacute;rence n'a &eacute;t&eacute; mise en &eacute;vidence au niveau des r&eacute;sultats des autres examens biologiques standards entre les patients trait&eacute;s par le finast&eacute;ride et les patients sous placebo.</li>
<li>Cancer de la prostate<br>Effets sur l'antig&egrave;ne prostatique sp&eacute;cifique (PSA) et le d&eacute;pistage du cancer prostatique<br>Le finast&eacute;ride entra&icirc;ne une diminution d'environ 50% des taux s&eacute;riques de PSA chez les patients atteints d'une HBP, m&ecirc;me en pr&eacute;sence d'un cancer de la prostate. Cette diminution du taux de PSA chez les patients pr&eacute;sentant une HBP trait&eacute;e par le finast&eacute;ride doit &ecirc;tre prise en compte lors de l'&eacute;valuation des donn&eacute;es relatives au PSA et n'exclut pas un cancer concomitant de la prostate. Cette diminution est pr&eacute;visible sur toute l'&eacute;tendue des valeurs de PSA, bien qu'elle puisse varier d'un individu &agrave; un autre. Chez les patients trait&eacute;s par le finast&eacute;ride depuis six mois ou plus, le taux de PSA doit &ecirc;tre multipli&eacute; par 2 pour pouvoir &ecirc;tre interpr&eacute;t&eacute; par rapport aux valeurs normales de r&eacute;f&eacute;rence observ&eacute;es chez les hommes non trait&eacute;s. Cet ajustement permet au test du PSA de conserver ainsi sa sensibilit&eacute; et sa sp&eacute;cificit&eacute; ; il maintient la capacit&eacute; de ce test &agrave; d&eacute;tecter un cancer de la prostate.<br>Toute augmentation persistante du taux de PSA chez un patient trait&eacute; par le finast&eacute;ride doit faire l'objet d'une &eacute;valuation minutieuse, y compris en envisageant une non observance du traitement. Le finast&eacute;ride ne diminue pas significativement le pourcentage de PSA libre (rapport PSA libre/PSA total), qui demeure constant m&ecirc;me sous traitement par le finast&eacute;ride. Aucun ajustement n'est n&eacute;cessaire lorsqu'on utilise le pourcentage de PSA libre pour le d&eacute;pistage du cancer de la prostate.</li>
<li>Partenaire enceinte ou susceptible de l'&ecirc;tre<br>Les femmes enceintes ou qui peuvent le devenir ne doivent pas utiliser ou manipuler de comprim&eacute;s de finast&eacute;ride &eacute;cras&eacute;s ou bris&eacute;s en raison de la possibilit&eacute; d'absorption du finast&eacute;ride et du risque potentiel ult&eacute;rieur pour un f&oelig;tus de sexe masculin. Les comprim&eacute;s de finast&eacute;ride sont munis d'un pelliculage qui &eacute;vite un contact avec le principe actif dans la mesure o&ugrave; les comprim&eacute;s ne sont pas cass&eacute;s ou &eacute;cras&eacute;s (Voir Grossesse et Allaitement et Posologie et mode d'administration).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le finast&eacute;ride n'a pas d'indication th&eacute;rapeutique chez la femme (voir Contre-indications).<br>Le finast&eacute;ride est contre-indiqu&eacute; pendant la grossesse.<br>Du fait que les inhibiteurs de la 5 alpha-r&eacute;ductase peuvent inhiber la transformation de la testost&eacute;rone en dihydrotestost&eacute;rone, ces m&eacute;dicaments, y compris le finast&eacute;ride, pourraient provoquer des anomalies des organes g&eacute;nitaux externes d'un f&oelig;tus de sexe masculin lorsqu'ils sont administr&eacute;s &agrave; une femme enceinte (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique).<br>Exposition au finast&eacute;ride et risque pour le f&oelig;tus de sexe masculin<br>Les femmes enceintes ou susceptibles de l'&ecirc;tre doivent &eacute;viter tout contact avec des comprim&eacute;s &eacute;cras&eacute;s ou cass&eacute;s de finast&eacute;ride en raison de la possibilit&eacute; d'absorption de ce produit et du risque potentiel cons&eacute;cutif pour un f&oelig;tus de sexe masculin (Voir Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation).<br>Les comprim&eacute;s de FINASTERIDE RATIOPHARM 5 mg sont pellicul&eacute;s, ce qui emp&ecirc;che le contact avec le principe actif lors de la manipulation normale, &agrave; condition que les comprim&eacute;s ne soient ni cass&eacute;s, ni &eacute;cras&eacute;s.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le finast&eacute;ride n'a pas d'indication th&eacute;rapeutique chez la femme (voir Contre-indications).<br>Le passage du finast&eacute;ride dans le lait maternel n'est pas connu.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune donn&eacute;e n'indique que le finast&eacute;ride puisse alt&eacute;rer l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Impuissance&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Libido (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ejaculat (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensibilit&eacute; mammaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;jaculation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur testiculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>S&eacute;cr&eacute;tion mammaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Nodule mammaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me labial&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G04CB01 / FINASTERIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Hypertrophie b&eacute;nigne de la prostate : finast&eacute;ride<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3797128</b>&nbsp;(FINASTERIDE RATIOPHARM 5 mg cp pellic : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 30 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ratiopharm</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

