<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>SUMATRIPTAN TEVA 50mg cp pellic s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">SUMATRIPTAN TEVA 50mg cp pellic s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sumatriptan succinate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en sumatriptan</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, croscarmellose sel de Na, cellulose microcristalline, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, opadry&nbsp;II 33G23092 p&ecirc;che, (&nbsp;hypromellose, lactose monohydrate, macrogol 3000, glyc&eacute;rol triac&eacute;tate, titane dioxyde, fer rouge oxyde, fer jaune oxyde, fer noir oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de la crise de migraine, avec ou sans aura.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le sumatriptan ne doit pas &ecirc;tre utilis&eacute; en prophylaxie.<br>Il est recommand&eacute; d'utiliser le sumatriptan en monoth&eacute;rapie dans le traitement de la crise de migraine et de ne pas le donner de fa&ccedil;on concomitante avec de l'ergotamine ou des d&eacute;riv&eacute;s de l'ergotamine (y compris le m&eacute;thysergide) (cf Contre-Indications).<br>Il est conseill&eacute; de prendre le sumatriptan aussi pr&eacute;cocement que possible apr&egrave;s le d&eacute;but d'une crise de c&eacute;phal&eacute;e migraineuse. Son efficacit&eacute; est identique quel que soit le stade de la crise durant lequel il est administr&eacute;.<br>Les doses suivantes recommand&eacute;es ne doivent pas &ecirc;tre d&eacute;pass&eacute;es.Adultes<br>La dose recommand&eacute;e chez l'adulte est d'un comprim&eacute; &agrave; 50 mg.<br>Chez certains patients la dose de 100 mg peut &ecirc;tre n&eacute;cessaire.<br>Si la dose recommand&eacute;e de sumatriptan est de 50 mg, le caract&egrave;re variable de la s&eacute;v&eacute;rit&eacute; des crises migraineuses chez un m&ecirc;me patient et d'un patient &agrave; l'autre doit &ecirc;tre pris en compte.<br>Si un patient n'est pas soulag&eacute; apr&egrave;s la premi&egrave;re dose, une seconde dose ne doit pas &ecirc;tre prise au cours de la m&ecirc;me crise. Le sumatriptan pourra &ecirc;tre utilis&eacute; pour les crises suivantes.<br>Si un patient a &eacute;t&eacute; soulag&eacute; apr&egrave;s la prise du premier comprim&eacute; mais que les sympt&ocirc;mes r&eacute;apparaissent, une ou deux doses suppl&eacute;mentaires peuvent &ecirc;tre utilis&eacute;es dans les 24 heures suivantes &agrave; condition de respecter un intervalle d'au-moins 2 heures entre les 2 prises sans d&eacute;passer 300 mg par 24 heures.<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers avec de l'eau.Enfants (de moins de 12 ans)<br>L'utilisation du sumatriptan n'est pas recommand&eacute;e chez l'enfant de moins de 12 ans compte tenu que la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.Adolescents (de 12 &agrave; 17 ans)<br>L'efficacit&eacute; du sumatriptan chez les adolescents n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans les &eacute;tudes cliniques r&eacute;alis&eacute;es dans cette population. Par cons&eacute;quent, l'utilisation de sumatriptan chez l'adolescent n'est pas recommand&eacute;e (cf Pharmacodynamie).Sujets &acirc;g&eacute;s<br>Il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation du sumatriptan chez les patients de plus de 65 ans. La cin&eacute;tique chez les patients &acirc;g&eacute;s n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e. L'utilisation du sumatriptan n'est pas recommand&eacute;e tant que des donn&eacute;es compl&eacute;mentaires ne seront pas disponibles.Insuffisance h&eacute;patique<br>Chez le patient pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e : l'utilisation de doses plus faibles, comprises entre 25 et 50 mg, doit &ecirc;tre envisag&eacute;e chez ces patients.Insuffisance r&eacute;nale<br>Voir rubrique Mises en garde/Pr&eacute;cautions d'emploi</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ant&eacute;c&eacute;dent d'infarctus du myocarde</li>
<li>Insuffisance coronarienne</li>
<li>Angor de Prinzmetal</li>
<li>Vasospasme coronarien</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral</li>
<li>Accident isch&eacute;mique transitoire, ant&eacute;c&eacute;dent (d')</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Hypertension art&eacute;rielle l&eacute;g&egrave;re non contr&ocirc;l&eacute;e</li>
<li>Hypertension art&eacute;rielle mod&eacute;r&eacute;e</li>
<li>Hypertension art&eacute;rielle s&eacute;v&egrave;re</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Diagnostic &agrave; &eacute;tablir avec certitude<br>Le sumatriptan ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s avoir &eacute;tabli un diagnostic certain de migraine.</li>
<li>Respecter l'indication officielle<br>Le sumatriptan n'est pas indiqu&eacute; dans le traitement des migraines h&eacute;mipl&eacute;giques, basilaires ou ophtalmopl&eacute;giques.</li>
<li>Syst&egrave;me nerveux, maladie s&eacute;v&egrave;re (du)<br>Comme avec les autres traitements de la crise de migraine, avant de traiter les c&eacute;phal&eacute;es des patients sans diagnostic ant&eacute;rieur de migraine ou des patients migraineux pr&eacute;sentant des sympt&ocirc;mes atypiques, il est n&eacute;cessaire d'exclure d'autres pathologies neurologiques potentiellement graves.<br>
</li>
<li>Risque d'accident vasculaire c&eacute;r&eacute;bral<br>Il faut tenir compte que les migraineux peuvent pr&eacute;senter un risque accru de survenue de troubles vasculaires c&eacute;r&eacute;braux (par exemple AVC, AIT).</li>
<li>Risque de cardiopathie<br>Apr&egrave;s administration, la prise de sumatriptan peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comme des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables). Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, des doses suppl&eacute;mentaires de sumatriptan ne doivent pas &ecirc;tre donn&eacute;es et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>Le sumatriptan ne doit pas &ecirc;tre prescrit aux patients ayant des facteurs de risque de maladie cardiaque isch&eacute;mique y compris les gros fumeurs ou les patients utilisant des th&eacute;rapies de substitution &agrave; base de nicotine,sans un bilan cardiovasculaire pr&eacute;alable. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux femmes m&eacute;nopaus&eacute;es et aux hommes de plus de 40 ans pr&eacute;sentant ces facteurs de risque. Cependant, ce bilan peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des &eacute;v&eacute;nements cardiaques graves sont survenus chez des patients sans maladie cardiovasculaire sous-jacente.</li>
<li>Maladie cardiovasculaire<br>Apr&egrave;s administration, la prise de sumatriptan peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comme des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables). Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, des doses suppl&eacute;mentaires de sumatriptan ne doivent pas &ecirc;tre donn&eacute;es et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>Le sumatriptan ne doit pas &ecirc;tre prescrit aux patients ayant des facteurs de risque de maladie cardiaque isch&eacute;mique y compris les gros fumeurs ou les patients utilisant des th&eacute;rapies de substitution &agrave; base de nicotine,sans un bilan cardiovasculaire pr&eacute;alable. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux femmes m&eacute;nopaus&eacute;es et aux hommes de plus de 40 ans pr&eacute;sentant ces facteurs de risque. Cependant, ce bilan peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des &eacute;v&eacute;nements cardiaques graves sont survenus chez des patients sans maladie cardiovasculaire sous-jacente.</li>
<li>Tabagisme<br>Apr&egrave;s administration, la prise de sumatriptan peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comme des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables). Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, des doses suppl&eacute;mentaires de sumatriptan ne doivent pas &ecirc;tre donn&eacute;es et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>Le sumatriptan ne doit pas &ecirc;tre prescrit aux patients ayant des facteurs de risque de maladie cardiaque isch&eacute;mique y compris les gros fumeurs ou les patients utilisant des th&eacute;rapies de substitution &agrave; base de nicotine,sans un bilan cardiovasculaire pr&eacute;alable.</li>
<li>Femme m&eacute;nopaus&eacute;e<br>Apr&egrave;s administration, la prise de sumatriptan peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comme des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables). Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, des doses suppl&eacute;mentaires de sumatriptan ne doivent pas &ecirc;tre donn&eacute;es et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>Le sumatriptan ne doit pas &ecirc;tre prescrit aux patients ayant des facteurs de risque de maladie cardiaque isch&eacute;mique y compris les gros fumeurs ou les patients utilisant des th&eacute;rapies de substitution &agrave; base de nicotine,sans un bilan cardiovasculaire pr&eacute;alable. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux femmes m&eacute;nopaus&eacute;es et aux hommes de plus de 40 ans pr&eacute;sentant ces facteurs de risque. Cependant, ce bilan peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des &eacute;v&eacute;nements cardiaques graves sont survenus chez des patients sans maladie cardiovasculaire sous-jacente.</li>
<li>Sujet de plus de 40 ans<br>Apr&egrave;s administration, la prise de sumatriptan peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comme des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables). Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, des doses suppl&eacute;mentaires de sumatriptan ne doivent pas &ecirc;tre donn&eacute;es et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>Le sumatriptan ne doit pas &ecirc;tre prescrit aux patients ayant des facteurs de risque de maladie cardiaque isch&eacute;mique y compris les gros fumeurs ou les patients utilisant des th&eacute;rapies de substitution &agrave; base de nicotine,sans un bilan cardiovasculaire pr&eacute;alable. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux femmes m&eacute;nopaus&eacute;es et aux hommes de plus de 40 ans pr&eacute;sentant ces facteurs de risque. Cependant, ce bilan peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des &eacute;v&eacute;nements cardiaques graves sont survenus chez des patients sans maladie cardiovasculaire sous-jacente.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Le sumatriptan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents de convulsions ou pr&eacute;sentant d'autres facteurs de risque susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne, car des cas de convulsions ont &eacute;t&eacute; rapport&eacute;s en association avec le sumatriptan (cf. Effets ind&eacute;sirables).</li>
<li>Risque de convulsions<br>Le sumatriptan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents de convulsions ou pr&eacute;sentant d'autres facteurs de risque susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne, car des cas de convulsions ont &eacute;t&eacute; rapport&eacute;s en association avec le sumatriptan (cf. Effets ind&eacute;sirables).</li>
<li>Insuffisance h&eacute;patique<br>Le sumatriptan doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pouvant modifier l'absorption, le m&eacute;tabolisme ou l'&eacute;limination du m&eacute;dicament, par exemple chez l'insuffisant h&eacute;patique.</li>
<li>Insuffisance r&eacute;nale<br>Le sumatriptan doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pouvant modifier l'absorption, le m&eacute;tabolisme ou l'&eacute;limination du m&eacute;dicament, par exemple chez l'insuffisant r&eacute;nal.</li>
<li>Hypersensibilit&eacute; aux sulfamides<br>Chez les patients ayant une hypersensibilit&eacute; connue aux sulfamides, des r&eacute;actions allergiques peuvent &ecirc;tre observ&eacute;es apr&egrave;s administration de sumatriptan. La gravit&eacute; des r&eacute;actions vont de l'allergie cutan&eacute;e aux r&eacute;actions anaphylactiques. La d&eacute;monstration d'une allergie crois&eacute;e est limit&eacute;e ; cependant, la prudence est recommand&eacute;e avant d'utiliser le sumatriptan chez ces patients.</li>
<li>Traitement prolong&eacute;<br>L'utilisation prolong&eacute;e d'antalgiques, quelle que soit leur classe, contre les c&eacute;phal&eacute;es peut les aggraver. Dans ces cas ou en cas de suspicion, un avis m&eacute;dical doit &ecirc;tre demand&eacute; et le traitement doit &ecirc;tre arr&ecirc;t&eacute;. Le diagnostic de c&eacute;phal&eacute;e par abus m&eacute;dicamenteux (CAM) doit &ecirc;tre suspect&eacute;e chez les patients qui pr&eacute;sentent des c&eacute;phal&eacute;es fr&eacute;quentes ou quotidiennes malgr&eacute; (ou &agrave; cause) de l'utilisation r&eacute;guli&egrave;re de traitements antalgiques.</li>
<li>Hypertension art&eacute;rielle<br>Sumatriptan doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients avec une hypertension contr&ocirc;l&eacute;e, car des &eacute;l&eacute;vations transitoires de la tension art&eacute;rielle et de la r&eacute;sistance vasculaire p&eacute;riph&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez un faible nombre de patients.</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>Ne pas d&eacute;passer la dose recommand&eacute;e de sumatriptan.</li>
<li>Sujet de moins de 17 ans<br>- Enfant (de moins de 12 ans) :<br>L'utilisation de sumatriptan par voie orale n'est pas recommand&eacute;e chez les enfants de moins de 12 ans car la s&eacute;curit&eacute; et l'efficacit&eacute; du sumatriptan par voie orale n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les enfants de moins de 12 ans.<br>- Adolescents (de 12 &agrave; 17 ans) :<br>L'utilisation du sumatriptan par voie orale n'est pas recommand&eacute;e chez les adolescents &acirc;g&eacute;s de 12 &agrave; 17 ans car l'efficacit&eacute; du sumatriptan par voie orale n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e chez des adolescents &acirc;g&eacute;s de 12 &agrave; 17 ans dans les &eacute;tudes r&eacute;alis&eacute;es.</li>
<li>Sujet &acirc;g&eacute;<br>II n'existe pas de donn&eacute;es concernant l'utilisation du sumatriptan chez les patients de plus de 65 ans. La cin&eacute;tique chez les patients &acirc;g&eacute;s n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e. C'est pourquoi, l'utilisation du sumatriptan n'est pas recommand&eacute;e tant que des donn&eacute;es compl&eacute;mentaires ne<br>seront pas disponibles.</li>
<li>Interaction alimentaire : pas d'interaction avec l'alcool<br>II n'a pas &eacute;t&eacute; mis en &eacute;vidence d'interaction avec l'alcool.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Des donn&eacute;es d'apr&egrave;s commercialisation, provenant de l'utilisation du sumatriptan au cours du premier trimestre de la grossesse chez plus de 1000 femmes, sont disponibles. Bien que ces donn&eacute;es soient insuffisantes pour tirer des conclusions d&eacute;finitives, elles ne montrent pas une augmentation du risque t&eacute;ratog&egrave;ne. L'exp&eacute;rience de l'utilisation du sumatriptan au cours des deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse est limit&eacute;e.<br>Les &eacute;tudes chez l'animal n'indiquent pas d'effets t&eacute;ratog&egrave;nes directs ou d'effets nuisibles sur le d&eacute;veloppement p&eacute;ri et postnatal. Toutefois, la viabilit&eacute; embryofoetale peut &ecirc;tre alt&eacute;r&eacute;e chez le lapin.<br>L'administration de sumatriptan ne doit &ecirc;tre envisag&eacute;e que si le b&eacute;n&eacute;fice attendu pour la m&egrave;re est sup&eacute;rieur aux risques possibles pour le foetus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; qu'apr&egrave;s administration sous-cutan&eacute;e, le sumatriptan est excr&eacute;t&eacute; dans le lait maternel. L'exposition du nourrisson peut &ecirc;tre minimis&eacute;e en &eacute;vitant l'alimentation au lait maternel dans les 12 heures suivant le traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Une somnolence due &agrave; la migraine ou &agrave; son traitement par le sumatriptan peut survenir. Ceci peut influer sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fourmillement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de chaleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation d'oppression thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose allergique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Epilepsie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Convulsions&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tremblement<br>
</li>
<li>Dystonie<br>
</li>
<li>Nystagmus<br>
</li>
<li>Scotome<br>
</li>
<li>Diplopie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;cit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bradycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Palpitation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Electrocardiogramme (anomalie)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Spasme coronarien&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Colite isch&eacute;mique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Raideur de la nuque&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N02CC01 / SUMATRIPTAN</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antimigraineux : traitement de la crise (Sumatriptan)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3797996</b>&nbsp;(SUMATRIPTAN TEVA 50mg cp pellic s&eacute;c : Plq/6).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

