<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>HEMOSOL B0 sol p h&eacute;mofiltr/h&eacute;modial/h&eacute;modial continu</title>

<center>
<b><font size="7" color="#ff0000">HEMOSOL B0 sol p h&eacute;mofiltr/h&eacute;modial/h&eacute;modial continu</font></b>
</center>
<br>
<hr>






</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>sol p h&eacute;mofiltr, p h&eacute;modial, p h&eacute;modial cont
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 l</b>
<br>sol d'&eacute;lectrolytes petit compartiment A </font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium chlorure dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5,145 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium chlorure hexahydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,033 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>acide lactique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5,4 g</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 l</b>
<br>sol tampon grand compartiment B </font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bicarbonate de sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,09 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6,45 g</font></td>
</tr>
</table>
Excipients :&nbsp;carbone dioxyde&nbsp;qs pH 7,7-8,8, eau ppi.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 l</b>
<br>sol reconstitu&eacute;e (formule ionique)</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,75 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">140 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">109,5 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>lactate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bicarbonate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">32 mmol</font></td>
</tr>
</table>
Excipients :&nbsp;Osmolarit&eacute; th&eacute;orique: 287 mOsm/l&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Solution de substitution pour l'h&eacute;mofiltration, l'h&eacute;modiafiltration et solution de dialyse pour l'h&eacute;modialyse continue dans le traitement de l'insuffisance r&eacute;nale aigu&euml;.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie<br>Le volume de solution de substitution &agrave; administrer d&eacute;pend de l'efficacit&eacute; de la technique utilis&eacute;e et de la quantit&eacute; de solution &agrave; &eacute;changer afin d'obtenir la balance des liquides souhait&eacute;e. Par cons&eacute;quent, les volumes &agrave; &eacute;changer rel&egrave;vent d'une prescription m&eacute;dicale.<br>Les d&eacute;bits usuels de solution de substitution pour l'h&eacute;mofiltration et l'h&eacute;modiafiltration sont les suivants :<br>o adulte: 500-1500 ml/h<br>o enfant: 15-20 m l/kg/h.<br>Les d&eacute;bits usuels de solution de dialyse (dialysat) en h&eacute;modialyse continue sont les suivants :<br>- adulte : 500 - 2000 ml/h<br>- enfant : 15-20 ml/kg/h.Mode d'administration<br>Hemosol BO, lorsqu'il est utilis&eacute; en tant que solution de substitution, est administr&eacute; dans le circuit sanguin en amont (pr&eacute; dilution) ou en aval (post-dilution) de l'h&eacute;mofiltre.<br>L'utilisation d'une solution d'h&eacute;mofiltration contamin&eacute;e peut entra&icirc;ner une septic&eacute;mie avec &eacute;tat de choc et menacer le pronostic vital.INSTRUCTIONS POUR L'UTILISATION, LA MANIPULATION ET L'ELIMINATION<br>La solution d'&eacute;lectrolytes est ajout&eacute;e &agrave; la solution tampon, apr&egrave;s cassure du c&ocirc;ne s&eacute;cable et juste avant son administration au patient.<br>Une notice d'information destin&eacute;e aux patients d&eacute;taillant les conditions d'utilisation est jointe dans le carton.<br>Une technique aseptique rigoureuse doit &ecirc;tre respect&eacute;e tout au long de l'administration de la solution au patient :<br>Si les deux compartiments de la poche sont s&eacute;par&eacute;s par un c&ocirc;ne s&eacute;cable, suivre les instructions pour l'utilisation suivantes:<br>I. Enlever l'emballage de protection de la poche et la feuille situ&eacute;e entre les compartiments.<br>Casser le c&ocirc;ne s&eacute;cable s&eacute;parant les deux compartiments de la poche. Le c&ocirc;ne s&eacute;cable reste dans la poche.<br>II. V&eacute;rifier que tout le fluide du petit compartiment A passe bien dans le grand compartiment B.<br>III. Rincer le petit compartiment A par deux fois en refoulant par pression la solution m&eacute;lang&eacute;e dans le petit compartiment puis dans le grand compartiment B.<br>IV. Quand le petit compartiment est vide: remuez le grand compartiment B pour bien m&eacute;langer son contenu. La solution est d&eacute;sormais pr&ecirc;te &agrave; l'emploi et la poche peut-&ecirc;tre suspendue au moniteur.<br>Va. Si le connecteur luer lock est utilis&eacute; : tout en respectant une technique aseptique, &ocirc;ter le bouchon, visser le luer lock m&acirc;le de la ligne de dialysat ou de r&eacute;injection sur luer lock femelle de la poche et serrer. Avec le pouce et les autres doigts, casser le c&ocirc;ne s&eacute;cable bleu &agrave; sa base avec un mouvement de va-et-vient. Ne pas utiliser d'instrument. V&eacute;rifier que le c&ocirc;ne est compl&egrave;tement s&eacute;par&eacute; et que le liquide s'&eacute;coule librement. Le c&ocirc;ne s&eacute;cable reste dans le luer pendant tout le traitement.<br>V.b. Si le site d'injection est utilis&eacute;, &ocirc;ter d'abord par pression la capsule le prot&eacute;geant. Introduire ensuite le trocard &agrave; travers la gomme du site d'injection. V&eacute;rifier que la solution s'&eacute;coule librement.<br>La solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s le retrait du suremballage et l'ajout de la solution A &agrave; la solution B. Si elle n'est pas utilis&eacute;e imm&eacute;diatement, la solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e dans les 24 heures qui suivent l'addition de la solution d'&eacute;lectrolytes &agrave; la solution tampon.<br>La solution reconstitu&eacute;e est un produit &agrave; usage unique.<br>Ne pas utiliser si l'emballage est endommag&eacute; ou si la solution n'est pas limpide.<br>Les quantit&eacute;s de solution non utilis&eacute;es doivent &ecirc;tre jet&eacute;es.<br>Si les deux compartiments de la poche sont s&eacute;par&eacute;s par une soudure pelable, suivre les instructions d'utilisation suivantes :<br>I. Imm&eacute;diatement avant l'utilisation de la poche, retirer le suremballage et m&eacute;langer les solutions des deux diff&eacute;rents compartiments. Tenir dans les deux mains le petit compartiment et pressez-le jusqu'&agrave; l'ouverture de la soudure pelable situ&eacute;e entre les deux compartiments.<br>II. Appuyer avec les deux mains sur le grand compartiment jusqu'&agrave; ce que la soudure pelable situ&eacute;e entre les deux compartiments soit compl&egrave;tement ouverte.<br>III. Assurer l'homog&eacute;n&eacute;it&eacute; du m&eacute;lange en secouant doucement la poche. La solution est d&eacute;sormais pr&ecirc;te &agrave; l'emploi et la poche peut &ecirc;tre suspendue au moniteur.<br>IV. La ligne de r&eacute;injection ou de dialysat peut &ecirc;tre connect&eacute;e &agrave; l'un ou l'autre des deux connecteurs de la poche.<br>Iva. Si le connecteur luer lock est utilis&eacute; : &ocirc;ter le bouchon, visser le luer lock m&acirc;le de la ligne de dialysat ou de r&eacute;injection sur luer lock femelle de la poche et serrer. Avec le pouce et les autres doigts, casser le c&ocirc;ne s&eacute;cable color&eacute; &agrave; sa base avec un mouvement de va-et-vient. Ne pas utiliser d'instrument. V&eacute;rifier que le c&ocirc;ne est compl&egrave;tement s&eacute;par&eacute; et que la solution s'&eacute;coule librement. Le c&ocirc;ne s&eacute;cable va rester dans le luer pendant le traitement.<br>IVb. Si le site d'injection est utilis&eacute;, &ocirc;ter d'abord la capsule le prot&eacute;geant. Puis introduire le trocard &agrave; travers la gomme du site d'injection. V&eacute;rifier que la solution s'&eacute;coule librement.<br>La solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s le retrait du suremballage et l'ajout de la solution A &agrave; la solution B. Si elle n'est pas utilis&eacute;e imm&eacute;diatement, la solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e dans les 24 heures qui suivent l'addition de la solution d'&eacute;lectrolytes &agrave; la solution tampon et qui incluent la dur&eacute;e du traitement.<br>La solution reconstitu&eacute;e est un produit &agrave; usage unique.<br>Ne pas utiliser si l'emballage est endommag&eacute; ou si la solution n'est pas limpide. Les quantit&eacute;s de solution nonutilis&eacute;es doivent &ecirc;tre jet&eacute;es.</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>- Cette solution pour h&eacute;mofiltration et h&eacute;modialyse ne contient pas de potassium.<br>- V&eacute;rifier la limpidit&eacute; des solutions et l'int&eacute;grit&eacute; des emballages avant d'effectuer le m&eacute;lange.<br>- Suivre rigoureusement les instructions d'utilisation.<br>- La solution d'&eacute;lectrolytes doit &ecirc;tre m&eacute;lang&eacute;e avec la solution tampon avant utilisation pour obtenir la solution finale ad&eacute;quate pour l'h&eacute;mofiltration/h&eacute;modiafiltration/ h&eacute;modialyse continue.<br>- Ne pas utiliser la solution si le m&eacute;lange n'est pas limpide.<br>- Une technique aseptique rigoureuse doit &ecirc;tre respect&eacute;e tout au long de la connexion et la d&eacute;connexion de la ligne de r&eacute;-injection ou de dialysat.<br>- En cas d'utilisation avec un moniteur, seuls les moniteurs de th&eacute;rapie de suppl&eacute;ance r&eacute;nale continue doivent &ecirc;tre utilis&eacute;s.<br>- Ne pas utiliser avec un g&eacute;n&eacute;rateur d'h&eacute;modialyse.<br>- Le r&eacute;chauffement de la solution Hemosol BO &agrave; la temp&eacute;rature corporelle doit &ecirc;tre soigneusement contr&ocirc;l&eacute;.</li>
<li>Surveillance de l'ionogramme plasmatique avant et pendant le traitement<br>Avant et pendant toute la dur&eacute;e du traitement, l'h&eacute;modynamique, la balance hydro-&eacute;lectrolytique et l'&eacute;quilibre acido-basique du patient doivent &ecirc;tre surveill&eacute;s attentivement.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e &agrave; la kali&eacute;mie. Une suppl&eacute;mentation en phosphate et en potassium peut s'av&eacute;rer n&eacute;cessaire.</li>
<li>Septic&eacute;mie<br>
</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce produit ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.</li>
<li>Compatibilit&eacute; du m&eacute;dicament en m&eacute;lange &agrave; v&eacute;rifier<br>Il est de la responsabilit&eacute; du m&eacute;decin prescripteur de juger de l'incompatibilit&eacute; de l'ajout &agrave; HEMOSOL BO d'un autre m&eacute;dicament. Il doit v&eacute;rifier le changement &eacute;ventuel de couleur et/ou une &eacute;ventuelle pr&eacute;cipitation, la pr&eacute;sence de complexes insolubles ou de cristaux. La notice d'utilisation relative au m&eacute;dicament &agrave; ajouter doit &ecirc;tre consult&eacute;e.<br>Avant d'ajouter un m&eacute;dicament, il convient de v&eacute;rifier sa solubilit&eacute; et sa stabilit&eacute; dans une eau au pH d'HEMOSOL BO (le pH de la solution reconstitu&eacute;e est de 7,0 &agrave; 8,5).<br>Le m&eacute;dicament compatible doit &ecirc;tre ajout&eacute; &agrave; la solution reconstitu&eacute;e et la solution obtenue doit &ecirc;tre imm&eacute;diatement administr&eacute;e.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e pertinente n'est disponible sur l'utilisation d'Hemosol BO chez la femme enceinte.<br>Le m&eacute;decin prescripteur doit &eacute;valuer le rapport b&eacute;n&eacute;fice/risque avant d'administrer Hemosol BO &agrave; la femme enceinte.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e pertinente n'est disponible sur l'utilisation d'Hemosol BO chez la femme qui allaite.<br>Le m&eacute;decin prescripteur doit &eacute;valuer le rapport b&eacute;n&eacute;fice/risque avant d'administrer Hemosol BO &agrave; la femme qui allaite.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Crampe<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05ZB / SOLUTIONS POUR HEMOFILTRATION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;H&eacute;modialyse<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3838293</b>&nbsp;(HEMOSOL B0 sol p h&eacute;mofiltr/h&eacute;modial/h&eacute;modial continu : 2Poch/5000ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Hospal SA</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

