<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>OXALIPLATINE EBEWE 5mg/ml pdre p sol p perf</title>

<center>
<b><font size="7" color="#ff0000">OXALIPLATINE EBEWE 5mg/ml pdre p sol p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>oxaliplatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">L'oxaliplatine en association avec le 5-fluorouracile (5FU) et l'acide folinique (AF) est indiqu&eacute; dans :<br>- Le traitement adjuvant du cancer du c&ocirc;lon au stade III (stade C de Dukes) apr&egrave;s r&eacute;section compl&egrave;te de la tumeur initiale.<br>- Le traitement des cancers colorectaux m&eacute;tastatiques.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui les manipule conform&eacute;ment &agrave; la conduite hospitali&egrave;re. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local (cf Modalit&eacute;s Manipulation/Elimination).Posologie :<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>La dose recommand&eacute;e de l'oxaliplatine en traitement adjuvant est de 85 mg/m&sup2; par voie intraveineuse, r&eacute;p&eacute;t&eacute;e toutes les deux semaines pendant 12 cycles (6 mois).<br>La dose recommand&eacute;e de l'oxaliplatine dans le traitement des cancers colorectaux m&eacute;tastatiques est de 85 mg/m&sup2; par voie intraveineuse r&eacute;p&eacute;t&eacute;e toutes les deux semaines.<br>La dose sera ajust&eacute;e en fonction de la tol&eacute;rance (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>L'administration de l'oxaliplatine doit toujours pr&eacute;c&eacute;der celle des fluoropyrimidines, c'est-&agrave;-dire le 5-fluorouracile (5-FU).<br>L'oxaliplatine est administr&eacute; en perfusion IV de 2 &agrave; 6 heures dans 250 &agrave; 500 ml d'une solution de glucose &agrave; 5 % (50 mg/ml), afin d'obtenir une concentration comprise entre 0,2 mg/ml et 0,7 mg/ml ; 0,7 mg/ml correspond &agrave; la concentration la plus &eacute;lev&eacute;e observ&eacute;e en pratique clinique pour une dose de 85 mg/m&sup2; d'oxaliplatine.<br>L'oxaliplatine a &eacute;t&eacute;, le plus souvent, administr&eacute; en association avec du 5-fluorouracile (5-FU) en perfusion continue. Pour le traitement r&eacute;p&eacute;t&eacute; toutes les 2 semaines, un sch&eacute;ma contenant le 5-fluorouracile (5-FU) en bolus et en perfusion continue a &eacute;t&eacute; utilis&eacute;.Populations &agrave; risque :<br>- Insuffisants r&eacute;naux : l'oxaliplatine n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les insuffisants r&eacute;naux s&eacute;v&egrave;res (cf Contre-indications).<br>Chez les patients pr&eacute;sentant une alt&eacute;ration mod&eacute;r&eacute;e de la fonction r&eacute;nale, le traitement peut &ecirc;tre initi&eacute; &agrave; la dose recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi). Il n'est pas n&eacute;cessaire d'adapter la dose chez les patients avec une faible alt&eacute;ration de la fonction r&eacute;nale.<br>- Insuffisants h&eacute;patiques : dans une &eacute;tude de phase I incluant des patients avec divers degr&eacute;s d'insuffisance h&eacute;patique, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des affections h&eacute;pato-biliaires sont apparues reli&eacute;es &agrave; la progression de la maladie et aux anomalies initiales de la fonction h&eacute;patique. Lors du d&eacute;veloppement clinique, aucun ajustement de la dose n'a &eacute;t&eacute; effectu&eacute; chez les patients pr&eacute;sentant des anomalies des fonctions h&eacute;patiques.<br>- Sujets &acirc;g&eacute;s : il n'a pas &eacute;t&eacute; observ&eacute; d'aggravation de la toxicit&eacute; s&eacute;v&egrave;re de l'oxaliplatine utilis&eacute; seul ou en association avec le 5-fluorouracile (5-FU) chez les sujets de plus de 65 ans. En cons&eacute;quence, aucun ajustement de la dose n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;.Mode d'administration :<br>L'oxaliplatine s'administre en perfusion intraveineuse.<br>L'administration de l'oxaliplatine ne n&eacute;cessite pas d'hyperhydratation.<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml de solution de glucose &agrave; 5%, afin d'obtenir une concentration sup&eacute;rieure &agrave; 0,2 mg/ml, doit &ecirc;tre perfus&eacute; soit par voie veineuse centrale, soit par voie veineuse p&eacute;riph&eacute;rique sur une dur&eacute;e de 2 &agrave; 6 heures, et toujours pr&eacute;alablement au 5-fluorouracile.<br>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.Modalit&eacute;s de Manipulation/Elimination :<br>L'oxaliplatine doit &ecirc;tre reconstitu&eacute; puis dilu&eacute; avant administration. Seuls les solvants recommand&eacute;s doivent &ecirc;tre utilis&eacute;s pour la reconstitution et la dilution de la poudre (cf. Modalit&eacute;s Manipulation/Elimination).<br>Comme pour tout agent potentiellement toxique, l'oxaliplatine doit &ecirc;tre manipul&eacute; et pr&eacute;par&eacute; avec pr&eacute;caution.<br>- Instructions concernant la manipulation :<br>La manipulation de ce cytotoxique par le professionnel de sant&eacute; n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement.<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant l'int&eacute;grit&eacute; du m&eacute;dicament, la protection de l'environnement et surtout la protection du personnel qui les manipule conform&eacute;ment &agrave; la conduite hospitali&egrave;re. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local.<br>Le personnel doit disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets.<br>Les excr&eacute;ta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution.<br>Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques.<br>Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme d&eacute;chet contamin&eacute;.<br>L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet (cf. "Elimination des d&eacute;chets" ci-apr&egrave;s).<br>En cas de contact cutan&eacute; avec la poudre, la solution reconstitu&eacute;e ou la solution &agrave; perfuser, &eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau.<br>En cas de contact d'une muqueuse avec la poudre, la solution reconstitu&eacute;e ou la solution &agrave; perfuser, &eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 N&deg; 98/18 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.<br>- Pr&eacute;cautions particuli&egrave;res d'administration :<br>. NE JAMAIS employer de mat&eacute;riel d'injection contenant de l'aluminium.<br>. NE JAMAIS administrer non dilu&eacute;.<br>. NE PAS reconstituer ou diluer avec des solutions salines ou d'autres solutions contenant des ions chlorure (incluant les chlorures de calcium, de potassium ou de sodium).<br>. NE JAMAIS m&eacute;langer avec d'autres m&eacute;dicaments dans la m&ecirc;me poche de perfusion ou administrer simultan&eacute;ment par la m&ecirc;me ligne de perfusion (en particulier le 5-fluorouracile, les solutions basiques, le trom&eacute;tamol et les produits &agrave; base d'acide folinique contenant du trometamol en tant qu'excipient).<br>Instruction pour l'utilisation avec l'acide folinique :<br>L'oxaliplatine peut &ecirc;tre administr&eacute; en m&ecirc;me temps que l'acide folinique en utilisant une tubulure de perfusion en Y plac&eacute;e juste avant le lieu d'injection, les m&eacute;dicaments ne doivent pas &ecirc;tre m&eacute;lang&eacute;s dans la m&ecirc;me poche de perfusion. L'acide folinique doit &ecirc;tre dilu&eacute; avec des solutions pour perfusion isotoniques comme la solution de glucose &agrave; 5% mais JAMAIS avec des solutions de chlorure de sodium ou des solutions alcalines.<br>Rincer la ligne de perfusion apr&egrave;s administration de l'oxaliplatine.<br>Instruction pour l'utilisation avec le 5-Fluorouracile :<br>Apr&egrave;s administration de l'oxaliplatine, rincer la ligne de perfusion et ensuite administrer le 5-Fluorouracile.<br>. N'UTILISER QUE les solvants recommand&eacute;s (voir ci-apr&egrave;s).<br>. Toute solution reconstitu&eacute;e pr&eacute;sentant des traces de pr&eacute;cipitation ne doit pas &ecirc;tre administr&eacute;e et sera d&eacute;truite conform&eacute;ment aux exigences r&eacute;glementaires relatives &agrave; l'&eacute;limination des d&eacute;chets toxiques (voir ci-apr&egrave;s).<br>Reconstitution de la solution<br>. L'eau pour pr&eacute;parations injectables ou une solution de glucose &agrave; 5% doivent &ecirc;tre utilis&eacute;es pour reconstituer la solution.<br>. Pour un flacon de 50 mg : ajouter 10 ml de solvant pour obtenir une concentration en oxaliplatine de 5 mg/ml.<br>. Pour un flacon de 100 mg : ajouter 20 ml de solvant pour obtenir une concentration en oxaliplatine de 5 mg/ml.<br>Le m&eacute;dicament doit &ecirc;tre utilis&eacute; en une seule fois. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.<br>Dilution avant perfusion<br>Retirer la quantit&eacute; n&eacute;cessaire de la solution reconstitu&eacute;e &agrave; partir du flacon et ensuite diluer avec 250 &agrave; 500 ml de solution de glucose &agrave; 5% afin d'obtenir une concentration sup&eacute;rieure &agrave; 0,2 mg/ml. Administrer par perfusion intraveineuse.<br>Le m&eacute;dicament doit &ecirc;tre utilis&eacute; en une seule fois. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.<br>NE JAMAIS utiliser de solution de chlorure de sodium ni pour la reconstitution ni pour la dilution.<br>Perfusion<br>L'administration de l'oxaliplatine ne n&eacute;cessite pas de pr&eacute;hydratation.<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml de solution de glucose &agrave; 5% afin d'obtenir une concentration sup&eacute;rieure &agrave; 0,2 mg/ml doit &ecirc;tre perfus&eacute; soit par voie veineuse p&eacute;riph&eacute;rique, soit par voie veineuse centrale sur une dur&eacute;e de 2 &agrave; 6 heures. Lorsque l'oxaliplatine est administr&eacute; avec du 5-fluorouracile, la perfusion d'oxaliplatine doit pr&eacute;c&eacute;der celle de 5-fluorouracile.<br>Elimination des d&eacute;chets<br>Tout produit non utilis&eacute; ainsi que le mat&eacute;riel utilis&eacute; pour la reconstitution, la dilution et l'administration doivent &ecirc;tre d&eacute;truits conform&eacute;ment aux proc&eacute;dures classiques hospitali&egrave;res relatives aux agents cytotoxiques suivant les dispositions l&eacute;gislatives en vigueur sur l'&eacute;limination des d&eacute;chets toxiques.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s du platine</li>
<li>Allaitement</li>
<li>Neutrop&eacute;nie &lt; 2000 neutrophiles/mm3</li>
<li>Thrombop&eacute;nie &lt; 100 000 plaquettes/mm3</li>
<li>Ant&eacute;c&eacute;dent de neuropathie p&eacute;riph&eacute;rique</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>L'utilisation de l'oxaliplatine doit &ecirc;tre r&eacute;serv&eacute;e aux unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration de cytotoxiques.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>L'oxaliplatine doit &ecirc;tre administr&eacute; sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses.</li>
<li>Insuffisance r&eacute;nale mod&eacute;r&eacute;e<br>En raison d'informations limit&eacute;es sur la tol&eacute;rance chez les patients porteurs d'une alt&eacute;ration mod&eacute;r&eacute;e de la fonction r&eacute;nale, le rapport b&eacute;n&eacute;fice/risque pour le patient doit &ecirc;tre &eacute;valu&eacute; avant administration.<br>Dans cette situation, la fonction r&eacute;nale doit faire l'objet d'une surveillance particuli&egrave;re et la dose doit &ecirc;tre ajust&eacute;e en fonction de la toxicit&eacute;.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Les patients ayant des ant&eacute;c&eacute;dents de manifestations allergiques &agrave; d'autres produits contenant du platine doivent faire l'objet d'une surveillance clinique particuli&egrave;re.<br>En cas d'apparition de manifestations de type anaphylactique, interrompre imm&eacute;diatement la perfusion et entreprendre un traitement symptomatique appropri&eacute;. La r&eacute;administration de l'oxaliplatine chez ces patients est contre-indiqu&eacute;e.</li>
<li>En cas d'extravasation arr&ecirc;ter la perfusion et traiter la zone infiltr&eacute;e<br>En cas d'extravasation, la perfusion doit &ecirc;tre interrompue imm&eacute;diatement et un traitement symptomatique local habituel entrepris.</li>
<li>Surveillance neurologique avant chaque cure<br>La tol&eacute;rance neurologique de l'oxaliplatine doit faire l'objet d'une surveillance particuli&egrave;re, notamment en cas d'association avec des m&eacute;dicaments pr&eacute;sentant une toxicit&eacute; neurologique particuli&egrave;re. Un examen neurologique doit &ecirc;tre pratiqu&eacute; avant chaque administration puis p&eacute;riodiquement.</li>
<li>Surveillance neurologique pendant le traitement<br>La tol&eacute;rance neurologique de l'oxaliplatine doit faire l'objet d'une surveillance particuli&egrave;re, notamment en cas d'association avec des m&eacute;dicaments pr&eacute;sentant une toxicit&eacute; neurologique particuli&egrave;re. Un examen neurologique doit &ecirc;tre pratiqu&eacute; avant chaque administration puis p&eacute;riodiquement.</li>
<li>Risque de dysesth&eacute;sie pharyngolaryng&eacute;e aigu&euml;<br>Chez les patients ayant pr&eacute;sent&eacute; des dysesth&eacute;sies pharyngolaryng&eacute;es aigu&euml;s (cf Effets ind&eacute;sirables) durant ou dans les heures suivant une perfusion de deux heures, l'administration ult&eacute;rieure d'oxaliplatine s'effectuera sur une dur&eacute;e de six heures.</li>
<li>Risque de neuropathie p&eacute;riph&eacute;rique<br>En cas de survenue de sympt&ocirc;mes neurologiques (paresth&eacute;sies, dysesth&eacute;sies), l'adaptation recommand&eacute;e de la dose d'oxaliplatine doit &ecirc;tre effectu&eacute;e en fonction de la dur&eacute;e et de la s&eacute;v&eacute;rit&eacute; de ces sympt&ocirc;mes :<br>- dans le cas o&ugrave; les sympt&ocirc;mes durent plus de 7 jours et sont douloureux, la dose d'oxaliplatine pour le cycle suivant doit &ecirc;tre r&eacute;duite de 85 &agrave; 65 mg/m&sup2; (traitement m&eacute;tastatique) ou &agrave; 75 mg/m&sup2; (traitement adjuvant) ;<br>- si les paresth&eacute;sies sans g&ecirc;ne fonctionnelle persistent jusqu'au cycle suivant, la dose d'oxaliplatine doit &ecirc;tre r&eacute;duite de 85 &agrave; 65 mg/m&sup2; (traitement m&eacute;tastatique) ou &agrave; 75 mg/m&sup2; (traitement adjuvant) ;<br>- si les paresth&eacute;sies avec g&ecirc;ne fonctionnelle persistent jusqu'au cycle suivant, le traitement par oxaliplatine doit &ecirc;tre interrompu ;<br>- lorsqu'une am&eacute;lioration des sympt&ocirc;mes est constat&eacute;e &agrave; la suite de l'interruption du traitement par oxaliplatine, sa reprise pourra &ecirc;tre envisag&eacute;e.</li>
<li>Information du patient<br>- Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de persistance des sympt&ocirc;mes de neuropathies p&eacute;riph&eacute;riques sensitives apr&egrave;s la fin du traitement. Des paresth&eacute;sies localis&eacute;es mod&eacute;r&eacute;es ou des paresth&eacute;sies pouvant interf&eacute;rer avec les activit&eacute;s fonctionnelles, sont susceptibles de persister plus de 3 ans apr&egrave;s l'arr&ecirc;t du traitement adjuvant.<br>- Les patients doivent &ecirc;tre inform&eacute;s du risque de survenue de diarrh&eacute;es/vomissements, de mucites/stomatites et de neutrop&eacute;nie, apr&egrave;s l'administration d'oxaliplatine et de 5-fluorouracile, et contacter en urgence leur m&eacute;decin traitant afin de b&eacute;n&eacute;ficier d'une prise en charge adapt&eacute;e.</li>
<li>Risque de naus&eacute;e<br>La toxicit&eacute; digestive de l'oxaliplatine, de type naus&eacute;es et vomissements, justifie un traitement anti&eacute;m&eacute;tique prophylactique et/ou curatif.</li>
<li>Risque de vomissement<br>- La toxicit&eacute; digestive de l'oxaliplatine, de type naus&eacute;es et vomissements, justifie un traitement anti&eacute;m&eacute;tique prophylactique et/ou curatif.<br>- Une d&eacute;shydratation, un il&eacute;us paralytique, une occlusion intestinale, une hypokali&eacute;mie, une acidose m&eacute;tabolique et une alt&eacute;ration de la fonction r&eacute;nale peuvent &ecirc;tre provoqu&eacute;es par des diarrh&eacute;es et/ou des vomissements s&eacute;v&egrave;res, notamment lorsque l'oxaliplatine est associ&eacute; au 5-fluorouracile.</li>
<li>Traitement &agrave; n'administrer qu'en association<br>- La toxicit&eacute; digestive de l'oxaliplatine, de type naus&eacute;es et vomissements, justifie un traitement anti&eacute;m&eacute;tique prophylactique et/ou curatif.<br>- L'oxaliplatine &eacute;tant associ&eacute; au 5-fluorouracile (avec ou sans acide folinique), les toxicit&eacute;s propres au 5-fluorouracile doivent faire l'objet des modifications de doses habituellement recommand&eacute;es pour ce produit.</li>
<li>Risque de diarrh&eacute;e<br>Une d&eacute;shydratation, un il&eacute;us paralytique, une occlusion intestinale, une hypokali&eacute;mie, une acidose m&eacute;tabolique et une alt&eacute;ration de la fonction r&eacute;nale peuvent &ecirc;tre provoqu&eacute;es par des diarrh&eacute;es et/ou des vomissements s&eacute;v&egrave;res, notamment lorsque l'oxaliplatine est associ&eacute; au 5-fluorouracile.<br>La survenue d'une diarrh&eacute;e de grade 4, d'une neutrop&eacute;nie de grade 3 ou 4 (neutrophiles&lt; 1 000/mm3) ou d'une thrombop&eacute;nie de grade 3 ou 4 (plaquettes&lt; 50 000/mm3) n&eacute;cessitera, en plus de l'adaptation de la dose de 5-fluorouracile, de r&eacute;duire la dose d'oxaliplatine de 85 &agrave; 65 mg/m&sup2; (traitement m&eacute;tastatique) ou &agrave; 75 mg/m&sup2; (traitement adjuvant).</li>
<li>Surveillance de la formule sanguine avant la mise en route du traitement<br>En cas d'atteinte h&eacute;matologique (neutrophiles&lt; 1 500/mm3 ou plaquettes&lt; 50 000/mm3), retarder l'administration du cycle suivant jusqu'au retour &agrave; des valeurs acceptables. Un h&eacute;mogramme doit &ecirc;tre pratiqu&eacute; avant initiation d'un traitement par l'oxaliplatine ainsi qu'avant chaque nouveau cycle.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>En cas d'atteinte h&eacute;matologique (neutrophiles&lt; 1 500/mm3 ou plaquettes&lt; 50 000/mm3), retarder l'administration du cycle suivant jusqu'au retour &agrave; des valeurs acceptables. Un h&eacute;mogramme doit &ecirc;tre pratiqu&eacute; avant initiation d'un traitement par l'oxaliplatine ainsi qu'avant chaque nouveau cycle.</li>
<li>Risque de mucosite/stomatite<br>En cas de survenue de mucites/stomatites avec ou sans neutrop&eacute;nie, l'administration suivante sera report&eacute;e jusqu'&agrave; la r&eacute;cup&eacute;ration des mucites/stomatites &agrave; un grade inf&eacute;rieur ou &eacute;gal &agrave; 1 et/ou un taux de neutrophiles&gt;=1 500/mm3.</li>
<li>Risque de pneumopathie<br>Devant l'apparition de sympt&ocirc;mes respiratoires inexpliqu&eacute;s, tels qu'une toux non productive, une dyspn&eacute;e, des r&acirc;les cr&eacute;pitants ou des infiltrats pulmonaires radiologiques, le traitement par oxaliplatine doit &ecirc;tre interrompu, jusqu'&agrave; ce que l'exploration pulmonaire ait &eacute;limin&eacute; une pneumopathie interstitielle (cf. Effets ind&eacute;sirables).</li>
<li>Risque de maladie veino-occlusive h&eacute;patique<br>En cas de r&eacute;sultats anormaux des tests de la fonction h&eacute;patique ou d'une hypertension portale qui ne r&eacute;sultent manifestement pas de m&eacute;tastases h&eacute;patiques, la possibilit&eacute; de tr&egrave;s rares cas de troubles vasculaires h&eacute;patiques induits par le produit devra &ecirc;tre prise en compte.</li>
<li>Grossesse<br>Aucune information sur la s&eacute;curit&eacute; d'emploi de l'oxaliplatine n'est &agrave; ce jour disponible chez la femme enceinte. Une toxicit&eacute; sur la reproduction a &eacute;t&eacute; observ&eacute;e lors d'&eacute;tudes effectu&eacute;es chez l'animal. En cons&eacute;quence, l'oxaliplatine est d&eacute;conseill&eacute; durant la grossesse et chez la femme en &acirc;ge de procr&eacute;er ne prenant pas de mesures contraceptives.<br>L'administration de l'oxaliplatine ne doit &ecirc;tre envisag&eacute;e qu'apr&egrave;s avoir pr&eacute;cis&eacute;ment inform&eacute; la patiente du risque pour le foetus, et avec son consentement.</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s avec l'oxaliplatine lors d'&eacute;tudes pr&eacute;-cliniques. Par cons&eacute;quent, il est conseill&eacute; aux hommes trait&eacute;s avec l'oxaliplatine de ne pas procr&eacute;er pendant le traitement et jusqu'&agrave; 6 mois apr&egrave;s la fin du traitement ainsi que de demander conseil pour une conservation de sperme pr&eacute;alablement au traitement, l'oxaliplatine pouvant entra&icirc;ner une infertilit&eacute; irr&eacute;versible.</li>
<li>Risque sur la fertilit&eacute; masculine<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s avec l'oxaliplatine lors d'&eacute;tudes pr&eacute;-cliniques. Par cons&eacute;quent, il est conseill&eacute; aux hommes trait&eacute;s avec l'oxaliplatine de ne pas procr&eacute;er pendant le traitement et jusqu'&agrave; 6 mois apr&egrave;s la fin du traitement ainsi que de demander conseil pour une conservation de sperme pr&eacute;alablement au traitement, l'oxaliplatine pouvant entra&icirc;ner une infertilit&eacute; irr&eacute;versible.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes ne doivent pas devenir enceintes durant le traitement par l'oxaliplatine et doivent utiliser une m&eacute;thode de contraception efficace (cf Grossesse/Allaitement).</li>
<li>Utiliser une contraception efficace pdt le trt puis apr&egrave;s l'arr&ecirc;t du trt<br>Des mesures contraceptives appropri&eacute;es doivent &ecirc;tre prises en cours de traitement et poursuivies apr&egrave;s la fin du traitement, pendant 4 mois pour les femmes et 6 mois pour les hommes.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml de solution de glucose &agrave; 5% afin d'obtenir une concentration sup&eacute;rieure &agrave; 0,2 mg/ml doit &ecirc;tre perfus&eacute; soit par voie veineuse p&eacute;riph&eacute;rique, soit par voie veineuse centrale sur une dur&eacute;e de 2 &agrave; 6 heures. Lorsque l'oxaliplatine est administr&eacute; avec du 5-fluorouracile, la perfusion d'oxaliplatine doit pr&eacute;c&eacute;der celle de 5-fluorouracile.<br>L'eau pour pr&eacute;parations injectables ou une solution de glucose &agrave; 5% doivent &ecirc;tre utilis&eacute;es pour reconstituer la solution.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>L'oxaliplatine peut &ecirc;tre administr&eacute; en m&ecirc;me temps que l'acide folinique en utilisant une tubulure de perfusion en Y plac&eacute;e juste avant le lieu d'injection, les m&eacute;dicaments ne doivent pas &ecirc;tre m&eacute;lang&eacute;s dans la m&ecirc;me poche de perfusion. L'acide folinique doit &ecirc;tre dilu&eacute; avec des solutions pour perfusion isotoniques comme la solution de glucose &agrave; 5% mais JAMAIS avec des solutions de chlorure de sodium ou des solutions alcalines.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>. Ne pas m&eacute;langer &agrave; des solutions alcalines, en particulier le 5-fluorouracile, les pr&eacute;parations d'acide folinique contenant du trom&eacute;tamol en tant qu'excipient et les sels de trom&eacute;tamol d'autres m&eacute;dicaments. Les solutions et m&eacute;dicaments alcalins alt&egrave;rent de fa&ccedil;on d&eacute;favorable la stabilit&eacute; de l'oxaliplatine (cf Modalit&eacute;s Manipulation/&Eacute;limination).<br>. Ne pas diluer l'oxaliplatine avec des solutions salines ou d'autres solutions contenant des ions chlorure (incluant les chlorures de calcium, potassium ou sodium).</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Ne pas utiliser de mat&eacute;riel d'injection contenant de l'aluminium.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune information sur la s&eacute;curit&eacute; d'emploi de l'oxaliplatine n'est &agrave; ce jour disponible chez la femme enceinte. Une toxicit&eacute; sur la reproduction a &eacute;t&eacute; observ&eacute;e lors d'&eacute;tudes effectu&eacute;es chez l'animal. En cons&eacute;quence, l'oxaliplatine est d&eacute;conseill&eacute; durant la grossesse et chez la femme en &acirc;ge de procr&eacute;er ne prenant pas de mesures contraceptives.<br>L'administration de l'oxaliplatine ne doit &ecirc;tre envisag&eacute;e qu'apr&egrave;s avoir pr&eacute;cis&eacute;ment inform&eacute; la patiente du risque pour le foetus et avec son consentement.<br>Des mesures contraceptives appropri&eacute;es doivent &ecirc;tre prises en cours de traitement et poursuivies apr&egrave;s la fin du traitement, pendant 4 mois pour les femmes et 6 mois pour les hommes.<br>L'oxaliplatine pourrait avoir un effet n&eacute;gatif sur la fertilit&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. L'allaitement est contre-indiqu&eacute; durant le traitement par oxaliplatine.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, le traitement par l'oxaliplatine entra&icirc;nant une augmentation du risque d'&eacute;tourdissements, de naus&eacute;es et de vomissements, et d'autres sympt&ocirc;mes neurologiques affectant la d&eacute;marche et l'&eacute;quilibre, pourrait influer de fa&ccedil;on mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection respiratoire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Lymphop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Sensation d'oppression thoracique<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Choc anaphylactique<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Glyc&eacute;mie (fluctuation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypernatr&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neuropathie<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique sensitive&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie des extr&eacute;mit&eacute;s<br>
</li>
<li>Crampe<br>
</li>
<li>Trouble neurosensoriel&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Hypoesth&eacute;sie<br>
</li>
<li>Paresth&eacute;sie pharyngo-laryng&eacute;e<br>
</li>
<li>Spasme musculaire&nbsp;(Occasionnel)<br>
</li>
<li>Myoclonie&nbsp;(Occasionnel)<br>
</li>
<li>Ataxie&nbsp;(Occasionnel)<br>
</li>
<li>Trouble de la marche&nbsp;(Occasionnel)<br>
</li>
<li>Trouble de l'&eacute;quilibre&nbsp;(Occasionnel)<br>
</li>
<li>Sensation de constriction pharyng&eacute;e&nbsp;(Occasionnel)<br>
</li>
<li>Neuropathie cr&acirc;nienne<br>
</li>
<li>Ar&eacute;flexie ost&eacute;otendineuse<br>
</li>
<li>Signe de Lhermitte<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>N&eacute;vrite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;ningisme&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysarthrie&nbsp;(Rare)<br>
</li>
<li>Conjonctivite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Rare)<br>
</li>
<li>Champ visuel (modification)&nbsp;(Rare)<br>
</li>
<li>N&eacute;vrite optique&nbsp;(Rare)<br>
</li>
<li>Atteinte cochl&eacute;aire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Surdit&eacute;&nbsp;(Rare)<br>
</li>
<li>Epistaxis&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hoquet&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Fibrose pulmonaire&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Mucite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Reflux gastro-oesophagien&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rectorragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Occlusion intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Colite&nbsp;(Rare)<br>
</li>
<li>Dermatose&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Erythrodysesth&eacute;sie palmoplantaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Atteinte des phan&egrave;res&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur osseuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;maturie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Miction fr&eacute;quente&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>LDH (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Maladie veino-occlusive h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension portale<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>N&eacute;phropathie tubulo-interstitielle aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01XA03 / OXALIPLATINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : d&eacute;riv&eacute; du platine : oxaliplatine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5709430</b>&nbsp;(OXALIPLATINE EBEWE 5mg/ml pdre p sol p perf : Fl pdre/50mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5709447</b>&nbsp;(OXALIPLATINE EBEWE 5mg/ml pdre p sol p perf : Fl pdre/100mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5728315</b>&nbsp;(OXALIPLATINE EBEWE 5mg/ml pdre p sol p perf : Fl pdre/150mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

