<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>
<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>GESTODENE/ETHINYLESTRADIOL TEVA 75&micro;g/20&micro;g cp enr</title>

<center>
<b><font size="7" color="#ff0000">GESTODENE/ETHINYLESTRADIOL TEVA 75&micro;g/20&micro;g cp enr</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; enrob&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>gestod&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">75 &micro;g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;thinylestradiol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;sodium calcium &eacute;d&eacute;tate, lactose monohydrate, amidon de ma&iuml;s, magn&eacute;sium st&eacute;arate, povidone, saccharose, povidone, calcium carbonate, macrogol, talc, cire de lignite.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Contraception hormonale orale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Comment prendre GESTODENE-&Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute;<br>Les comprim&eacute;s doivent &ecirc;tre pris r&eacute;guli&egrave;rement, si n&eacute;cessaire avec du liquide, sans oublier de comprim&eacute;s : 1 comprim&eacute; par jour &agrave; la m&ecirc;me heure, pendant 21 jours cons&eacute;cutifs, en s'arr&ecirc;tant pendant 7 jours entre chaque plaquette.<br>Comment commencer &agrave; prendre GESTODENE-&Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute;<br>Aucune contraception hormonale le mois pr&eacute;c&eacute;dent<br>La femme doit prendre le premier comprim&eacute; le premier jour de son cycle naturel (c'est-&agrave;-dire, le premier jour des r&egrave;gles).<br>Passer d'une autre contraception orale combin&eacute;e (COC = contraception orale oestroprogestative combin&eacute;) &agrave; GESTODENE &Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute;.<br>La femme doit prendre le premier comprim&eacute; le jour suivant le dernier comprim&eacute; actif de la pr&eacute;c&eacute;dente contraception ou au plus tard le jour suivant l'intervalle habituel sans comprim&eacute; ou avec comprim&eacute; placebo de sa pr&eacute;c&eacute;dente contraception orale.<br>S'il n'y a aucune m&eacute;trorragie de privation pendant l'intervalle habituel sans comprim&eacute; ou avec comprim&eacute; placebo, s'assurer de l'absence de grossesse avant de commencer le traitement.<br>Passer d'une contraception progestative (pilule &agrave; progestatif seulement, injection, implant) &agrave; GESTODENE &Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute;.<br>Passer d'une pilule &agrave; progestatif seulement &agrave; GESTODENE &Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute; est possible &agrave; n'importe quel jour du cycle, et GESTODENE &Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute; doit &ecirc;tre commenc&eacute; le jour suivant l'arr&ecirc;t de la m&eacute;thode pr&eacute;c&eacute;dente.<br>Le relais d'un implant se fait le jour de son retrait, et le relais d'un contraceptif injectable se fait le jour pr&eacute;vu pour la nouvelle injection. Dans tous les cas, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception pendant les 7 premiers jours de traitement.<br>Apr&egrave;s une interruption de grossesse du premier trimestre :<br>Il est possible de d&eacute;buter GESTODENE &Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute; imm&eacute;diatement. Il n'est pas n&eacute;cessaire d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception.<br>Apr&egrave;s accouchement ou avortement au second trimestre<br>Pour les femmes qui allaitent, voir Grossesse et Allaitement.<br>Il est recommand&eacute; de commencer entre le 21&egrave;me et le 28&egrave;me jour apr&egrave;s accouchement chez les femmes qui n'allaitent pas, ou apr&egrave;s un avortement au second trimestre. Si le d&eacute;but de la prise se fait plus tardivement, il est conseill&eacute; d'utiliser une m&eacute;thode de barri&egrave;re pendant les 7 premiers jours de prise des comprim&eacute;s.<br>Cependant, si des rapports sexuels ont d&eacute;j&agrave; eu lieu, la grossesse doit &ecirc;tre exclue avant de commencer &agrave; prendre des COC, ou la femme doit attendre ses prochaines r&egrave;gles.<br>Cas d'oubli d'un ou de plusieurs comprim&eacute;s :<br>Si l'oubli d'un comprim&eacute; est constat&eacute; dans les 12 heures qui suivent l'heure habituelle de la prise, prendre imm&eacute;diatement le comprim&eacute; oubli&eacute; et poursuivre le traitement normalement en prenant le comprim&eacute; suivant &agrave; l'heure habituelle. La protection contraceptive n'est pas r&eacute;duite.<br>Si l'oubli d'un comprim&eacute; est constat&eacute; plus de 12 heures apr&egrave;s l'heure normale de la prise, la s&eacute;curit&eacute; contraceptive n'est plus assur&eacute;e. Prendre imm&eacute;diatement le dernier comprim&eacute; oubli&eacute;, m&ecirc;me si 2 comprim&eacute;s doivent &ecirc;tre pris le m&ecirc;me jour, et poursuivre le traitement contraceptif oral jusqu'&agrave; la fin de la plaquette, en utilisant simultan&eacute;ment une m&eacute;thode contraceptive de type m&eacute;canique (pr&eacute;servatifs, spermicides...) jusqu'au d&eacute;but de la nouvelle plaquette en incluant la p&eacute;riode des r&egrave;gles. S'il y a moins de 7 jours entre le comprim&eacute; oubli&eacute; et le dernier comprim&eacute; actif de la plaquette en cours, la plaquette suivante doit &ecirc;tre commenc&eacute;e d&egrave;s le lendemain de la prise du dernier comprim&eacute; actif. Il est probable qu'aucune h&eacute;morragie de privation ne survienne avant la fin de la seconde plaquette. Cependant, la patiente peut pr&eacute;senter des " spottings " ou des saignements intercurrents.<br>Conseil en cas de trouble gastro-intestinal (vomissements ou diarrh&eacute;e s&eacute;v&egrave;re)<br>Si des troubles digestifs intercurrents, tels que vomissements ou diarrh&eacute;e s&eacute;v&egrave;re, surviennent dans un d&eacute;lai de 3-4 heures apr&egrave;s la prise d'un comprim&eacute;, l'absorption peut ne pas &ecirc;tre totale. Dans ce cas, un nouveau comprim&eacute; doit &ecirc;tre pris aussi t&ocirc;t que possible. Si plus de 12 heures s'&eacute;coulent, le conseil concernant les comprim&eacute;s oubli&eacute;s est applicable. Si la femme ne veut pas modifier son programme de prise de comprim&eacute;s, elle doit prendre le(s) comprim&eacute;(s) suppl&eacute;mentaire(s) d'une autre plaquette.<br>Si ces &eacute;pisodes se produisent pendant plusieurs jours, une m&eacute;thode contraceptive suppl&eacute;mentaire non hormonale doit alors &ecirc;tre utilis&eacute;e (pr&eacute;servatif, spermicide, etc.) jusqu'au d&eacute;but de la plaquette suivante.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Accident thromboembolique</li>
<li>Ant&eacute;c&eacute;dent d'accident thromboembolique</li>
<li>Hypertension art&eacute;rielle s&eacute;v&egrave;re</li>
<li>Insuffisance coronarienne</li>
<li>Valvulopathie</li>
<li>Fibrillation auriculaire</li>
<li>Flutter auriculaire</li>
<li>R&eacute;tinopathie vasculaire</li>
<li>Diab&egrave;te avec complication vasculaire</li>
<li>Cancer de l'endom&egrave;tre</li>
<li>Cancer du sein hormonod&eacute;pendant chez la femme</li>
<li>Tumeur hypophysaire</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re</li>
<li>H&eacute;patopathie, ant&eacute;c&eacute;dent r&eacute;cent (d')</li>
<li>Tumeur h&eacute;patique</li>
<li>Tumeur h&eacute;patique, ant&eacute;c&eacute;dent</li>
<li>Cholestase r&eacute;currente de la grossesse</li>
<li>Pancr&eacute;atite associ&eacute;e &agrave; une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
<li>Migraine accompagn&eacute;e, ant&eacute;c&eacute;dent (de)</li>
<li>Connectivite</li>
<li>Porphyrie</li>
<li>Intol&eacute;rance au fructose</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Si l'un des &eacute;tats pathologiques/facteurs de risque mentionn&eacute;s ci-dessous appara&icirc;t, les b&eacute;n&eacute;fices de l'utilisation de COC doivent &ecirc;tre compar&eacute;s aux risques &eacute;ventuels pour chaque femme et discut&eacute;s avec la femme avant qu'elle ne d&eacute;cide de l'utiliser. En cas d'aggravation, d'exacerbation ou de premi&egrave;re apparition de l'un de ces &eacute;tats pathologiques ou facteurs de risque, la femme doit contacter son m&eacute;decin. Le m&eacute;decin doit alors d&eacute;cider si la prise doit &ecirc;tre arr&ecirc;t&eacute;e ou non.</li>
<li>Risque d'accident thromboembolique<br>Risque de thromboembolie art&eacute;rielle ou veineuse<br>L'apparition de sympt&ocirc;mes sugg&eacute;rant une complication imminente signifie que le traitement doit &ecirc;tre arr&ecirc;t&eacute; : c&eacute;phal&eacute;es exceptionnellement s&eacute;v&egrave;res, troubles de la vue (soudaine perte de la vue totale ou partielle, diplopie), augmentation de la pression art&eacute;rielle, signes cliniques de thrombose veineuse profonde (douleur unilat&eacute;rale exceptionnelle de la jambe et/ou &oelig;d&egrave;me) et embolie pulmonaire (apparition soudaine de toux, essoufflement soudain, soudaine douleur thoracique s&eacute;v&egrave;re, irradiant ou non vers le bras gauche).<br>D'autres sympt&ocirc;mes de thrombose veineuse ou art&eacute;rielle peuvent inclure :<br>- des troubles de l'&eacute;locution ou aphasie<br>- des vertiges<br>- un collapsus avec ou sans crise focale<br>- une faiblesse ou un engourdissement tr&egrave;s marqu&eacute; affectant subitement un c&ocirc;t&eacute; ou une partie du corps<br>- des troubles de la motricit&eacute;<br>- un abdomen "aigu"<br>Risque de thromboembolie veineuse :<br>L'utilisation d'un contraceptif oral combin&eacute; augmente le risque de thromboembolie veineuse (VTE) compar&eacute;e &agrave; la non utilisation. Ce risque de VTE est plus &eacute;lev&eacute; lors de la premi&egrave;re ann&eacute;e de prise, mais est inf&eacute;rieur au risque de VTE survenant pendant la grossesse, estim&eacute; &agrave; 60 cas pour 100 000 grossesses. La VTE est mortelle dans 1 &agrave; 2% des cas. Plusieurs &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que les femmes prenant des COC contenant de l'&eacute;thinylestradiol, le plus souvent &agrave; dose de 30 &micro;g, en association avec du gestod&egrave;ne, sont expos&eacute;es &agrave; un risque plus &eacute;lev&eacute; de thromboembolie veineuse que les femmes prenant des COC contenant moins de 50 &micro;g d'&eacute;thinylestradiol et du levonorgestrel.<br>Pour les pr&eacute;parations contenant 30 &micro;g d'&eacute;thinylestradiol en association avec du desogestrel ou du gestod&egrave;ne, le risque relatif d'apparition de thromboembolie veineuse se situe entre 1,5 et 2,0 compar&eacute; aux contraceptifs contenant moins de 50 &micro;g d'&eacute;thinylestradiol et du levonorgestrel. Dans le dernier cas, l'incidence de thromboembolie veineuse est d'environ 20 cas pour 100 000 femmes par ann&eacute;e d'utilisation. Pour le desogestrel et le gestod&egrave;ne, l'incidence est d'environ 30 &agrave; 40 cas pour 100 000 femmes par ann&eacute;e d'utilisation, c'est-&agrave;-dire 10 &agrave; 20 cas suppl&eacute;mentaires pour 100 000 femmes par ann&eacute;e d'utilisation.<br>Dans le cas de femmes utilisant des contraceptifs pour la premi&egrave;re fois, et tout au long de la premi&egrave;re ann&eacute;e d'utilisation, ce risque relatif serait plus &eacute;lev&eacute; quel que soit le COC utilis&eacute;. Les donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que le risque de thromboembolie veineuse pour les pilules contenant 20 &micro;g d'&eacute;thinylestradiol et de desogestrel ou de gestod&egrave;ne n'est pas plus faible que le risque pour les pilules contenant 30 &micro;g d'&eacute;thinylestradiol.<br>Les facteurs de risque pour la thromboembolie veineuse sont :<br>- Des ant&eacute;c&eacute;dents personnels de thromboembolie avec ou sans un facteur d&eacute;clenchant.<br>- Ob&eacute;sit&eacute; (indice de masse corporelle = poids/taille&sup2; &gt; 30 kg/m&sup2;).<br>- Une op&eacute;ration chirurgicale, une immobilisation prolong&eacute;e, un traumatisme majeur.<br>Dans ces cas, il est conseill&eacute; d'arr&ecirc;ter la prise de la pilule (en cas de chirurgie &eacute;lective au moins un mois &agrave; l'avance) et de ne pas reprendre le traitement avant deux semaines apr&egrave;s total r&eacute;tablissement.<br>- Post-partum :<br>Dans la p&eacute;riode puerp&eacute;rale jusqu'aux premi&egrave;res r&egrave;gles apr&egrave;s l'accouchement, il est conseill&eacute; d'utiliser une autre m&eacute;thode contraceptive (contraception m&eacute;canique ou contraception orale progestative microdos&eacute;e).<br>- Ant&eacute;c&eacute;dents familiaux positifs :<br>Dans le cas d'ant&eacute;c&eacute;dents familiaux de thromboembolie veineuse (ayant affect&eacute; un ou plusieurs sujets &agrave; un &acirc;ge relativement pr&eacute;coce), la femme doit &ecirc;tre envoy&eacute;e chez un sp&eacute;cialiste afin d'identifier tout trouble propice &agrave; la thrombose veineuse avant de se voir prescrire un COC.<br>- Il n'existe aucun consensus sur le r&ocirc;le &eacute;ventuel des varices et de la thrombophl&eacute;bite superficielle dans l'apparition ou la progression de la thrombose veineuse.<br>Risque de thromboembolie art&eacute;rielle :<br>Les donn&eacute;es disponibles sur le risque d'infarctus du myocarde ne permettent pas de conclure qu'il existe un risque diff&eacute;rent entre les utilisatrices de contraceptifs oraux de 2nde et de 3&egrave;me g&eacute;n&eacute;ration.<br>Les facteurs de risque pour la thromboembolie art&eacute;rielle sont :<br>- Le vieillissement. Etant donn&eacute; que le risque de thromboembolie art&eacute;rielle augmente avec l'&acirc;ge, le rapport b&eacute;n&eacute;fice/risque de ce type de contraception doit &ecirc;tre r&eacute;&eacute;valu&eacute; individuellement &agrave; partir de 35 ans.<br>- Le tabagisme (il est vivement conseill&eacute; aux femmes &acirc;g&eacute;es de plus de 35 ans de ne pas fumer si elles souhaitent prendre un COC).<br>- Certains troubles cardiovasculaires : hypertension, coronaropathie, valvulopathie, troubles du rythme thrombog&egrave;ne.<br>- Dyslipoprot&eacute;in&eacute;mie.<br>D'autres &eacute;tats pathologiques ayant &eacute;t&eacute; associ&eacute;s &agrave; des &eacute;v&eacute;nements vasculaires ind&eacute;sirables incluent le diab&egrave;te sucr&eacute;, le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, le syndrome h&eacute;molytique et ur&eacute;mique, la maladie inflammatoire chronique de l'intestin (maladie de Crohn ou colite ulc&eacute;rative) et l'an&eacute;mie dr&eacute;panocytaire.<br>Des facteurs biochimiques indiquant une pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise &agrave; la thrombose veineuse ou art&eacute;rielle incluent la r&eacute;sistance &agrave; la prot&eacute;ine C activ&eacute;e, le d&eacute;ficit en antithrombine III, en prot&eacute;ine C ou en prot&eacute;ine S, l'hyperhomocyst&eacute;in&eacute;mie et les anticorps antiphospholipides (anticorps anticardiolipines, anticoagulant lupique).</li>
<li>Risque pr&eacute;sum&eacute; de cancer du col ut&eacute;rin<br>Certaines &eacute;tudes &eacute;pid&eacute;miologiques indiquent que l'utilisation &agrave; long terme de contraceptifs oraux (&gt;5 ans) pr&eacute;sente un facteur de risque de d&eacute;veloppement de cancer cervical chez les femmes infect&eacute;es par le papillomavirus humain (PVH). Cependant, une controverse persiste sur l'influence d'autres facteurs (par exemple, nombre de partenaires sexuels ou utilisation de contraceptifs de type m&eacute;canique).</li>
<li>Risque de cancer du sein<br>Une m&eacute;ta-analyse regroupant les donn&eacute;es de 54 &eacute;tudes internationales a r&eacute;v&eacute;l&eacute; une l&eacute;g&egrave;re augmentation du risque de cancer du sein chez les femmes prenant des contraceptifs oraux. L'augmentation du risque ne semble pas d&eacute;pendre de la dur&eacute;e d'utilisation ou de l'existence de facteurs de risque, tels que nulliparit&eacute; et ant&eacute;c&eacute;dents familiaux de cancer du sein. Cette augmentation est transitoire et dispara&icirc;t 10 ans apr&egrave;s avoir cess&eacute; de prendre des contraceptifs oraux.<br>Une surveillance plus r&eacute;guli&egrave;re des femmes sous contraceptif oral, permettant un diagnostic plus pr&eacute;coce, pourrait jouer un r&ocirc;le important dans l'augmentation du diagnostic du nombre de cancers du sein.<br>Il est improbable que les donn&eacute;es publi&eacute;es soul&egrave;vent la question de l'utilisation des contraceptifs oraux, car leurs b&eacute;n&eacute;fices l'emportent largement sur les risques &eacute;ventuels.</li>
<li>Surveillance du poids avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et en cours de traitement ; les contr&ocirc;les porteront essentiellement sur le poids.</li>
<li>Surveillance de la pression art&eacute;rielle avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et en cours de traitement ; les contr&ocirc;les porteront essentiellement sur la tension art&eacute;rielle.</li>
<li>Surveillance gyn&eacute;cologique avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et en cours de traitement ; les contr&ocirc;les porteront essentiellement sur les seins et l'appareil g&eacute;nital.</li>
<li>Surveillance du col de l'ut&eacute;rus avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et en cours de traitement ; les contr&ocirc;les porteront essentiellement sur les frottis cervico-vaginaux.</li>
<li>Surveillance du bilan lipidique avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et en cours de traitement ; les contr&ocirc;les porteront essentiellement sur la triglyc&eacute;rid&eacute;mie et la cholest&eacute;rol&eacute;mie.</li>
<li>Surveillance de la glyc&eacute;mie avant et pendant le traitement<br>Un examen m&eacute;dical est n&eacute;cessaire avant et en cours de traitement ; les contr&ocirc;les porteront essentiellement sur la glyc&eacute;mie.</li>
<li>Diab&egrave;te<br>Faire preuve de prudence pour les femmes atteintes de troubles m&eacute;taboliques tels que le diab&egrave;te non compliqu&eacute;.</li>
<li>Hyperlipid&eacute;mie<br>Faire preuve de prudence pour les femmes atteintes d'hyperlipid&eacute;mie (hypertriglyc&eacute;rid&eacute;mie, hypercholest&eacute;rol&eacute;mie). Les femmes qui sont trait&eacute;es pour l'hyperlipid&eacute;mie doivent &ecirc;tre suivies de pr&egrave;s si elles choisissent d'utiliser des COC. Une hypertriglyc&eacute;rid&eacute;mie persistante peut survenir chez un petit nombre d'utilisatrices de COC.<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>Faire preuve de prudence pour les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie.<br>Chez les patientes avec des triglyc&eacute;rides &eacute;lev&eacute;s, des pr&eacute;parations &agrave; base d'&oelig;strog&egrave;ne peuvent &ecirc;tre associ&eacute;es &agrave; de rares mais importantes augmentations de triglyc&eacute;rides plasmatiques pouvant conduire &agrave; une pancr&eacute;atite.</li>
<li>Ob&eacute;sit&eacute;<br>Faire preuve de prudence pour les femmes atteintes d'ob&eacute;sit&eacute; (indice de masse corporelle = poids/taille&sup2; &gt; 30 kg/m&sup2;</li>
<li>Hyperprolactin&eacute;mie<br>Faire preuve de prudence pour les femmes atteintes d'hyperprolactin&eacute;mie avec ou sans galactorrh&eacute;e.</li>
<li>Porphyrie<br>Faire preuve de prudence pour les femmes en cas de survenue ou de r&eacute;apparition d'une porphyrie.</li>
<li>Douleur abdominale non diagnostiqu&eacute;e<br>Faire preuve de prudence pour les femmes atteintes de douleurs abdominales s&eacute;v&egrave;res, hypertrophie h&eacute;patique ou signes de saignement intra-abdominal.</li>
<li>Ict&egrave;re<br>Faire preuve de prudence pour les femmes atteintes d'ict&egrave;re.</li>
<li>H&eacute;patite<br>Faire preuve de prudence pour les femmes atteintes d'h&eacute;patite.</li>
<li>Prurit<br>Faire preuve de prudence pour les femmes atteintes de prurit.</li>
<li>Cholestase<br>Faire preuve de prudence pour les femmes atteintes de cholestase.</li>
<li>Epilepsie<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie.</li>
<li>Migraine<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de migraine.</li>
<li>Otoscl&eacute;rose<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes<br>souffrant ou ayant des ant&eacute;c&eacute;dents d'otoscl&eacute;rose.</li>
<li>Asthme<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'asthme.</li>
<li>Pathologie vasculaire, ant&eacute;c&eacute;dent familial<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COCchez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'ant&eacute;c&eacute;dents familiaux de maladie vasculaire.</li>
<li>Varice<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de varices.</li>
<li>Ant&eacute;c&eacute;dent d'herp&egrave;s gestationis<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'herpes gestationis.</li>
<li>Lithiase biliaire<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de calculs biliaires.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de LED.</li>
<li>Insuffisance cardiaque<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque.</li>
<li>Insuffisance r&eacute;nale<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d'insuffisance r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>Faire preuve de prudence pour les femmes ayant des enzymes h&eacute;patiques anormales.<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents d' insuffisance h&eacute;patique.</li>
<li>D&eacute;pression<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours d'une grossesse ou de l'utilisation de COC, respectivement chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de d&eacute;pression.</li>
<li>Hypertension art&eacute;rielle<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours de l'utilisation de COC, respectivement chez les patientes<br>souffrant ou ayant des ant&eacute;c&eacute;dents de : hypertension (nouvelle prise de COC lorsque des valeurs de tensions normales sont obtenues avec un traitement anti-hypertenseur).</li>
<li>Chor&eacute;e<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de chor&eacute;e.</li>
<li>Syndrome h&eacute;molytique et ur&eacute;mique<br>Une surveillance &eacute;troite doit &eacute;galement &ecirc;tre envisag&eacute;e en cas de survenue ou d'aggravation d'&eacute;tats pathologiques au cours de l'utilisation de COC chez les patientes souffrant ou ayant des ant&eacute;c&eacute;dents de : syndrome h&eacute;molytique et ur&eacute;mique.<br>
</li>
<li>Chloasma de la grossesse, ant&eacute;c&eacute;dent<br>Si un chloasma survient, sp&eacute;cialement chez les femmes avec des ant&eacute;c&eacute;dents de chloasma gravidarum, il est recommand&eacute; d'&eacute;viter l'exposition au soleil.</li>
<li>Risque de m&eacute;trorragie<br>Une m&eacute;trorragie et un spotting (quelques gouttes de sang) peuvent survenir, tout sp&eacute;cialement pendant le premier mois de prise. Ils s'arr&ecirc;tent g&eacute;n&eacute;ralement spontan&eacute;ment et il n'est pas n&eacute;cessaire de stopper le traitement. Si les saignements persistent ou apparaissent pour la premi&egrave;re fois apr&egrave;s une utilisation prolong&eacute;e, une cause organique &eacute;ventuelle devra &ecirc;tre recherch&eacute;e.</li>
<li>Pathologie digestive intercurrente<br>Les diarrh&eacute;es et/ou vomissements peuvent diminuer l'absorption hormonale des COC (voir Posologie et mode d'administration).</li>
<li>Information du patient<br>Les contraceptifs hormonaux ne prot&egrave;gent pas contre le VIH (SIDA) ou les autres maladies sexuellement transmissibles.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).</li>
<li>Surveillance mammaire avant et pendant le traitement<br>Un examen m&eacute;dical (y compris, ant&eacute;c&eacute;dents familiaux) est n&eacute;cessaire avant et pendant le traitement prenant en compte les contre-indications (cf Contre-indications), mises en garde sp&eacute;ciales et facteurs de risque pour la thrombose ; des contr&ocirc;les impliquant obligatoirement : le poids, la pression art&eacute;rielle, les seins, les organes g&eacute;nitaux, frottis vaginal et cervical, triglyc&eacute;rid&eacute;mie et cholest&eacute;rol&eacute;mie, glyc&eacute;mie.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>GESTODENE-&Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute; n'est pas indiqu&eacute; pendant la grossesse. Si une grossesse survient pendant la prise de GESTODENE-&Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes, comprim&eacute; enrob&eacute;, la prise doit &ecirc;tre imm&eacute;diatement interrompue.<br>Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques approfondies n'ont r&eacute;v&eacute;l&eacute; aucune augmentation du risque de malformations cong&eacute;nitales chez les enfants n&eacute;s de m&egrave;res ayant pris des COC avant leur grossesse, ni aucun effet t&eacute;ratog&egrave;ne lorsque les COC ont &eacute;t&eacute; pris par inadvertance pendant la grossesse. Aucune de ces &eacute;tudes n'a &eacute;t&eacute; men&eacute;e avec GESTODENE-&Eacute;THINYLESTRADIOL TEVA 75 microgrammes / 20 microgrammes,<br>comprim&eacute; enrob&eacute;. Des &eacute;tudes animales ont montr&eacute; des effets ind&eacute;sirables pendant la grossesse et l'allaitement (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-cliniques). Selon ces donn&eacute;es animales, un effet ind&eacute;sirable d&ucirc; &agrave; l'action hormonale des compos&eacute;s actifs ne peut &ecirc;tre exclu. Cependant, l'exp&eacute;rience g&eacute;n&eacute;rale avec les contraceptifs oraux pendant la grossesse n'a pas mis en &eacute;vidence d'effet ind&eacute;sirable dans l'esp&egrave;ce humaine.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement peut &ecirc;tre influenc&eacute; par les COC, car ils peuvent r&eacute;duire la quantit&eacute; et modifier la composition du lait maternel. Par cons&eacute;quent, la prise de COC n'est g&eacute;n&eacute;ralement pas recommand&eacute;e jusqu'au sevrage de l'enfant. De petites quantit&eacute;s des st&eacute;ro&iuml;des contraceptifs et/ou leurs m&eacute;tabolites peuvent &ecirc;tre excr&eacute;t&eacute;s dans le lait lors de la prise de contraception orale. Ces quantit&eacute;s peuvent affecter l'enfant.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude des effets sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines n'a &eacute;t&eacute; men&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Accident thromboembolique<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Migraine&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vaginite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Candidose g&eacute;nitale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble respiratoire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Poids (variation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'app&eacute;tit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Intol&eacute;rance au glucose&nbsp;(Rare)<br>
</li>
<li>Porphyrie (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Carence en folates&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la libido&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Chor&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Intolerance aux lentilles de contact&nbsp;(Rare)<br>
</li>
<li>N&eacute;vrite optique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombose vasculaire r&eacute;tinienne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Crampe abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ballonnement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ad&eacute;nome h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tumeur h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>Lithiase biliaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acn&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Chloasma&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hirsutisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me noueux&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Microangiopathie thrombotique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Mastodynie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysm&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ectropion ut&eacute;rin&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Hyperlipid&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03AA10 / GESTODENE ET ESTROGENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Contraception : estroprogestatif combin&eacute; minidos&eacute; monophasique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3807246</b>&nbsp;(GESTODENE/ETHINYLESTRADIOL TEVA 75&micro;g/20&micro;g cp enr : 1Plq/21).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3807252</b>&nbsp;(GESTODENE/ETHINYLESTRADIOL TEVA 75&micro;g/20&micro;g cp enr : 3Plq/21).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

