<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>FLUCONAZOLE REDIBAG 2mg/ml sol p perf</title>

<center>
<b><font size="7" color="#ff0000">FLUCONAZOLE REDIBAG 2mg/ml sol p perf</font></b>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fluconazole</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">--- Adultes :<br>Traitement des mycoses caus&eacute;es par Candida, Cryptococci et autres levures sensibles, en particulier :<br>- Candidoses syst&eacute;miques (incluant les candidoses diss&eacute;min&eacute;es et profondes et les p&eacute;ritonites).<br>- Candidoses muqueuses graves (incluant les candidoses oropharyng&eacute;es, candidoses oesophagiennes et candidoses broncho-pulmonaires non invasives), lorsque le traitement par voie orale est impossible.<br>- M&eacute;ningites &agrave; cryptocoques.<br>- Prophylaxie contre les infections profondes &agrave; Candida (particuli&egrave;rement Candida albicans) chez les patients expos&eacute;s &agrave; une neutrop&eacute;nie due &agrave; une greffe de moelle osseuse.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antifongiques. Avant de d&eacute;buter le traitement, des pr&eacute;l&egrave;vements doivent &ecirc;tre effectu&eacute;s pour une analyse microbiologique et l'ad&eacute;quation du traitement doit &ecirc;tre confirm&eacute;e par la suite (cf Pharmacodynamie).<br>Chez certains patients avec des m&eacute;ningites &agrave; cryptocoques graves, la r&eacute;ponse mycologique au cours du traitement au fluconazole peut &ecirc;tre plus lente compar&eacute;e &agrave; d'autres traitements (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>--- Enfants et adolescents :<br>Traitement des mycoses caus&eacute;es par Candida et autres levures sensibles, en particulier :<br>- Candidoses syst&eacute;miques (incluant les candidoses diss&eacute;min&eacute;es profondes et p&eacute;ritonites)<br>- Candidoses muqueuses graves (incluant les candidoses oropharyng&eacute;es, candidoses oesophagiennes et candidoses broncho-pulmonaires non invasives), lorsque le traitement par voie orale est impossible.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antifongiques. Avant de d&eacute;buter le traitement, des pr&eacute;l&egrave;vements doivent &ecirc;tre effectu&eacute;s pour une analyse microbiologique et l'ad&eacute;quation du traitement doit &ecirc;tre confirm&eacute;e par la suite (cf Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>Le traitement par fluconazole doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge des infections fongiques invasives. La dose d&eacute;pend de la nature et de la gravit&eacute; de l'infection. Le traitement d'infections n&eacute;cessitant des doses multiples doit &ecirc;tre poursuivi jusqu'&agrave; ce que les signes cliniques ou les r&eacute;sultats d'analyses montrent une diminution d'activit&eacute; de l'infection. Une dur&eacute;e de traitement insuffisante peut conduire &agrave; la r&eacute;cidive de l'infection.<br>Le fluconazole est aussi disponible par voie orale. Le patient doit passer d'une administration par voie intraveineuse &agrave; une administration par voie orale d&egrave;s que possible. Il n'est pas n&eacute;cessaire de modifier la dose journali&egrave;re de fluconazole en cas de changement de voie d'administration de la voie intraveineuse &agrave; la voie orale.<br>--- Adultes :<br>- Candidoses syst&eacute;miques :<br>Candid&eacute;mies, candidoses diss&eacute;min&eacute;es et autres formes de candidose invasive :<br>Dose quotidienne initiale (mg) : 400 - 800 mg<br>Dose quotidienne ult&eacute;rieure (mg) : 200 - 400 mg<br>Dur&eacute;e recommand&eacute;e du traitement : d&eacute;pend de la r&eacute;ponse clinique du patient<br>Recommandations suppl&eacute;mentaires : la dose choisie doit tenir compte des modes de r&eacute;sistance locale au fluconazole (cf Pharmacodynamie). Lorsque la sensibilit&eacute; du pathog&egrave;ne n'a pas encore &eacute;t&eacute; &eacute;tablie, une dose plus forte doit &ecirc;tre initialement consid&eacute;r&eacute;e. Dans la plupart des cas, une dose de charge de 800 mg le premier jour suivie de 400 mg par jour par la suite peut &ecirc;tre pr&eacute;f&eacute;rable.<br>- Candiduries :<br>Dose quotidienne initiale (mg) : 100 mg<br>Dose quotidienne ult&eacute;rieure (mg) : 100 mg<br>Dur&eacute;e recommand&eacute;e du traitement : de 14 &agrave; 30 jours<br>- Candidoses muqueuses graves : utiliser uniquement lorsque la voie orale n'est pas possible.<br>. Candidoses oropharyng&eacute;es :<br>Dose quotidienne initiale (mg) : 100 mg<br>Dose quotidienne ult&eacute;rieure (mg) : 100 mg<br>Dur&eacute;e recommand&eacute;e du traitement : de 7 &agrave; 14 jours<br>Recommandations suppl&eacute;mentaires : dans la plupart des cas, une dose quotidienne sup&eacute;rieure &agrave;100 mg peut &ecirc;tre requise et le traitement peut &ecirc;tre prolong&eacute;.<br>. Autres candidoses muqueuses (&agrave; l'exception des candidoses g&eacute;nitales) :<br>Dose quotidienne initiale (mg) : 100 mg<br>Dose quotidienne ult&eacute;rieure (mg) : 100 mg<br>Dur&eacute;e recommand&eacute;e du traitement : de 14 &agrave; 30 jours<br>Recommandations suppl&eacute;mentaires : la dur&eacute;e du traitement d'entretien des patients atteints du SIDA doit &ecirc;tre mise en balance avec le risque &eacute;lev&eacute; de r&eacute;sistance au fluconazole.<br>- Traitement des m&eacute;ningites &agrave; cryptocoques :<br>. Traitement initial :<br>Dose quotidienne initiale (mg) : 400 mg<br>Dose quotidienne ult&eacute;rieure (mg) : 200 &agrave; 400 mg<br>Dur&eacute;e recommand&eacute;e du traitement : g&eacute;n&eacute;ralement 6 &agrave; &agrave; 8 semaines.<br>Recommandations suppl&eacute;mentaires : la dur&eacute;e du traitement d&eacute;pend de la r&eacute;ponse clinique et mycologique.<br>. Pr&eacute;vention de rechute chez les patients atteints du SIDA :<br>Dose quotidienne ult&eacute;rieure (mg) : 200 mg<br>Recommandations suppl&eacute;mentaires : la dur&eacute;e du traitement d'entretien des patients atteints du SIDA doit &ecirc;tre mise en balance avec le risque &eacute;lev&eacute; de r&eacute;sistance au fluconazole (cf Pharmacodynamie). Chez les patients atteints du SIDA, il peut &ecirc;tre n&eacute;cessaire d'administrer le m&eacute;dicament ind&eacute;finiment.<br>- Prophylaxie contre les infections profondes &agrave; Candida :<br>Chez les patients expos&eacute;s &agrave; une neutrop&eacute;nie due &agrave; une greffe de moelle osseuse :<br>Dose quotidienne initiale (mg) : 400 mg<br>Dose quotidienne ult&eacute;rieure (mg) : 400 mg<br>Recommandations suppl&eacute;mentaires : l'administration de fluconazole doit d&eacute;buter plusieurs jours avant l'apparition d'un d&eacute;but de neutrop&eacute;nie et se poursuivre pendant sept jours apr&egrave;s que la num&eacute;ration des neutrophiles s'&eacute;l&egrave;ve au del&agrave; de1000 cellules par mm3.<br>--- Personnes &acirc;g&eacute;es :<br>La posologie adulte normale doit &ecirc;tre donn&eacute;e en l'absence de troubles r&eacute;naux.<br>--- Utilisation p&eacute;diatrique :<br>Fluconazole Redibag 2 mg/ml, solution pour perfusion ne doit pas &ecirc;tre utilis&eacute; chez les enfants et les adolescents de moins de 16 ans &agrave; moins qu'il n'y ait pas d'alternative th&eacute;rapeutique, puisque l'efficacit&eacute; et la s&eacute;curit&eacute; n'ont pas &eacute;t&eacute; suffisamment d&eacute;montr&eacute;es.<br>Comme pour des infections similaires chez les adultes, la dur&eacute;e du traitement est bas&eacute;e sur la r&eacute;ponse clinique et mycologique. Il est &agrave; noter qu'en raison d'une plus lente &eacute;limination chez les nouveau-n&eacute;s, les intervalles entre chaque dose sont augment&eacute;s.<br>Il existe peu de donn&eacute;es pharmacocin&eacute;tiques pour valider cette posologie chez les nouveau-n&eacute;s (cf Pharmacocin&eacute;tique).<br>Recommandations concernant la dose &agrave; administrer chez les enfants trait&eacute;s par voie intraveineuse :<br>- Nouveau-n&eacute;s :<br>Note : il existe peu de donn&eacute;es pharmacocin&eacute;tiques pour valider cette posologie chez les nouveau-n&eacute;s (cf Pharmacocin&eacute;tique).<br>. Nouveau-n&eacute;s de 2 semaines ou moins :<br>Indications : toutes les indications list&eacute;es ci-dessous<br>Dosage recoommand&eacute; : 6 &agrave; 12 mg/kg toutes les 72 heures<br>Recommendations suppl&eacute;mentaires : une dose maximale de 12 mg/kg toutes les 72 heures les 72 heures ne doit pas &ecirc;tre d&eacute;pass&eacute;e chez les enfants dans leurs 2 premi&egrave;res semaines de vie.<br>. Nouveau-n&eacute;s de 3 &agrave; 4 semaines :<br>Indications : toutes les indications list&eacute;es ci-dessous<br>Dosage recoommand&eacute; : 6 &agrave; 12 mg/kg toutes les 48 heures<br>Recommendations suppl&eacute;mentaires : pour les enfants entre 3 et 4 semaines de vie, 12 mg/kg toutes les 48 heures ne doivent pas &ecirc;tre d&eacute;pass&eacute;s.<br>- Enfants &acirc;g&eacute;s de 4 semaines ou plus :<br>Note : pour les enfants &acirc;g&eacute;s de 5 ans ou moins, la dose quotidienne maximale ne doit pas d&eacute;passer 400 mg par jour.<br>. Candidoses syst&eacute;miques : 6 &agrave; 12 mg/kg/jour.<br>. Candidoses muqueuses : 3 mg/kg/jour.<br>Recommendations suppl&eacute;mentaires : le premier jour, une dose de charge de 6 mg/kg peut &ecirc;tre administr&eacute;e pour obtenir plus rapidement un &eacute;tat stable.<br>--- Patients (adultes et enfants) avec une insuffisance r&eacute;nale :<br>Le fluconazole est principalement &eacute;limin&eacute; par voie urinaire sous forme inchang&eacute;e.<br>Aucune modification dans le traitement &agrave; dose unique n'est requise (se r&eacute;f&eacute;rer aux posologies chez l'adulte).<br>La pharmacocin&eacute;tique du fluconazole n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les enfants insuffisants r&eacute;naux.<br>On administrera une dose initiale de 100 &agrave; 400 mg lors de la mise en place d'un traitement par le fluconazole chez l'insuffisant r&eacute;nal. Apr&egrave;s une premi&egrave;re administration, la posologie journali&egrave;re sera adapt&eacute;e en fonction de l'indication th&eacute;rapeutique et des clairances de la cr&eacute;atinine (Clcr) :<br>. Clcr &gt; 50 ml/min : traitement &agrave; la dose normale (100 % de la dose recommand&eacute;e)<br>. 11 &lt; Clcr &lt; 50 ml/min : demi-dose quotidienne normale (50 % de la dose recommand&eacute;e)<br>. Patients sous dialyse : une dose apr&egrave;s chaque s&eacute;ance de dialyse.<br>--- Interactions exigeant des ajustements de dose :<br>Des modifications des sch&eacute;mas posologiques fournis dans les Tableaux 1 &agrave; 3 peuvent &ecirc;tre n&eacute;cessaires lorsque l'utilisation concomitante de rifampicine ou d'hydrochlorothiazide est propos&eacute;e.<br>Plus de d&eacute;tails sont fournis dans la rubrique 4.5. &laquo; Interactions avec d'autres m&eacute;dicaments et autres formes d'interactions.<br>MODE D'ADMINISTRATION :<br>Pour utilisation intraveineuse par perfusion uniquement.<br>Le fluconazole est dissout dans une solution saline isotonique, avec une teneur en &eacute;lectrolyte Na+ de 154 mmol et Cl- de 154 mmol pour 1000 ml, et il peut &ecirc;tre administr&eacute; directement par perfusion (cf Mises en garde/Pr&eacute;cautions d'emploi). La vitesse de perfusion ne doit pas d&eacute;passer 20 mg (10 ml)/minute pour les adultes.<br>Pour les enfants, il est recommand&eacute; de ne pas d&eacute;passer la vitesse de perfusion de 10 mg (5 ml)/minute.<br>Pour les enfants pr&eacute;matur&eacute;s, le temps de perfusion ne doit pas &ecirc;tre inf&eacute;rieur &agrave; 15 minutes.<br>Chez les patients n&eacute;cessitant une restriction sodique ou hydrique, la vitesse d'administration doit &ecirc;tre prise en consid&eacute;ration car le fluconazole se compose d'une solution saline. Dans de tels cas, la perfusion doit &ecirc;tre administr&eacute;e sur une p&eacute;riode plus longue.<br>MODALITES DE MANIPULATION :<br>Chaque poche est seulement &agrave; usage unique.<br>Utiliser uniquement si la solution est limpide, exempte de particules visibles et si l'emballage est intact.<br>Ne pas retirer la poche de l'emballage si elle n'est pas pr&ecirc;te &agrave; l'emploi.<br>Ne pas connecter les poches les unes aux autres. Cette utilisation pourrait entra&icirc;ner une embolie gazeuse due au passage de l'air r&eacute;siduel provenant de la premi&egrave;re poche avant que l'administration de la solution de la seconde poche ne soit termin&eacute;e.<br>La solution doit &ecirc;tre administr&eacute;e avec du mat&eacute;riel st&eacute;rile et en utilisant une technique aseptique. Le mat&eacute;riel doit &ecirc;tre amorc&eacute; &agrave; l'aide de la solution pour &eacute;viter toute introduction d'air dans le syst&egrave;me.<br>Les m&eacute;dications additives ne sont permises.<br>Jeter apr&egrave;s usage unique.<br>Jeter toute solution non utilis&eacute;e.<br>Ne pas reconnecter des poches partiellement utilis&eacute;es.<br>1. Ouverture :<br>Retirer la poche de sa surpoche juste avant emploi.<br>V&eacute;rifier l'absence de microfuites en pressant fermement l'emballage interne. En cas de fuite, &eacute;liminer la solution car la st&eacute;rilit&eacute; n'est plus assur&eacute;e.<br>La poche en plastique peut devenir opaque en raison de l'absorption d'humidit&eacute; pendant la st&eacute;rilisation.<br>Ce ph&eacute;nom&egrave;ne est normal et n'a aucun effet sur la qualit&eacute; et la s&eacute;curit&eacute; de la solution. L'opacit&eacute; dispara&icirc;tra progressivement.<br>V&eacute;rifier la clart&eacute; de la solution et l'absence de particules. Si la solution n'est pas limpide ou contient des particules, l'&eacute;liminer.<br>2. Pr&eacute;paration pour l'administration :<br>- Utiliser du mat&eacute;riel st&eacute;rile pour la pr&eacute;paration et l'administration.<br>- Suspendre la poche par son oeillet.<br>- Connecter le n&eacute;cessaire pour perfusion. Se r&eacute;f&eacute;rer &agrave; la notice accompagnant le n&eacute;cessaire pour sa connexion, sa purge et pour l'administration de la solution.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux triazol&eacute;s antifongiques</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Pathologie m&eacute;ning&eacute;e<br>Il est &eacute;vident que chez certains patients pr&eacute;sentant une m&eacute;ningite &agrave; cryptocoques, la r&eacute;ponse mycologique au cours du traitement au fluconazole peut &ecirc;tre plus lente compar&eacute;e &agrave; celle obtenue lors d'un traitement par amphotericine B combin&eacute; &agrave; la flucytosine. Ceci devrait &ecirc;tre pris en consid&eacute;ration pour le choix de traitement chez les patients pr&eacute;sentant des m&eacute;ningites &agrave; cryptocoques graves.</li>
<li>Pathologie s&eacute;v&egrave;re associ&eacute;e<br>- Chez certains patients, en particulier ceux atteints de maladies sous-jacentes graves comme le SIDA et le cancer, des anomalies dans les r&eacute;sultats des analyses de la fonction h&eacute;matologique, h&eacute;patique, r&eacute;nale et autre fonction biochimique ont &eacute;t&eacute; observ&eacute;es pendant le traitement au fluconazole, mais la signification clinique et la corr&eacute;lation au traitement sont incertaines.<br>- De rares cas de toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re, y compris le d&eacute;c&egrave;s, ont &eacute;t&eacute; rapport&eacute;s essentiellement chez des patients souffrant de maladies sous-jacentes s&eacute;v&egrave;res. Aucune relation &eacute;vidente n'a pu &ecirc;tre &eacute;tablie entre la toxicit&eacute; h&eacute;patique et la dose quotidienne totale de fluconazole, la dur&eacute;e du traitement, le sexe ou l'&acirc;ge du patient. Les patients dont les valeurs des tests h&eacute;patiques deviennent anormales ou ceux dont les taux initialement anormaux augmentent de fa&ccedil;on significative pendant le traitement, doivent faire l'objet d'une &eacute;troite surveillance. Les b&eacute;n&eacute;fices du traitement par rapport aux risques de d&eacute;velopper une l&eacute;sion h&eacute;patique s&eacute;v&egrave;re, doivent &ecirc;tre &eacute;valu&eacute;s si le traitement est maintenu chez les patients dont les transaminases h&eacute;patiques augmentent pendant le traitement au fluconazole. Dans la plupart des cas, la toxicit&eacute; h&eacute;patique est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients insuffisants h&eacute;patiques.</li>
<li>Infection par le VIH<br>- Chez certains patients, en particulier ceux atteints de maladies sous-jacentes graves comme le SIDA et le cancer, des anomalies dans les r&eacute;sultats des analyses de la fonction h&eacute;matologique, h&eacute;patique, r&eacute;nale et autre fonction biochimique ont &eacute;t&eacute; observ&eacute;es pendant le traitement au fluconazole, mais la signification clinique et la corr&eacute;lation au traitement sont incertaines.<br>- Les patients ont rarement d&eacute;velopp&eacute; des r&eacute;actions d'exfoliation cutan&eacute;e, tels que le syndrome de Stevens-Johnson et les n&eacute;crolyses &eacute;pidermiques toxiques (syndrome de Lyell) au cours d'un traitement au fluconazole.<br>Les patients atteints du SIDA sont plus pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper des r&eacute;actions cutan&eacute;es graves en cas de prise de nombreux m&eacute;dicaments. Les patients atteints d'infections fongiques syst&eacute;miques invasives qui d&eacute;veloppent des rash doivent &ecirc;tre &eacute;troitement surveill&eacute;s et le traitement au fluconazole doit &ecirc;tre interrompu si des l&eacute;sions bulleuses ou un &eacute;ryth&egrave;me polymorphe se d&eacute;veloppent.</li>
<li>Cancer<br>Chez certains patients, en particulier ceux atteints de maladies sous-jacentes graves comme le SIDA et le cancer, des anomalies dans les r&eacute;sultats des analyses de la fonction h&eacute;matologique, h&eacute;patique, r&eacute;nale et autre fonction biochimique ont &eacute;t&eacute; observ&eacute;es pendant le traitement au fluconazole, mais la signification clinique et la corr&eacute;lation au traitement sont incertaines.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>- Etant donn&eacute; qu'une relation de cause &agrave; effet avec le fluconazole ne peut &ecirc;tre exclue, chez les patients pr&eacute;sentant des analyses anormales de la fonction h&eacute;patique pendant le traitement au fluconazole, l'apparition de signes de d&eacute;veloppement d'atteinte h&eacute;patique plus s&eacute;v&egrave;re doit &ecirc;tre recherch&eacute;e. Le traitement au fluconazole doit &ecirc;tre interrompu en cas d'apparition de signes ou de sympt&ocirc;mes correspondant &agrave; une maladie h&eacute;patique pendant le traitement.<br>- De rares cas de toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re, y compris le d&eacute;c&egrave;s, ont &eacute;t&eacute; rapport&eacute;s essentiellement chez des patients souffrant de maladies sous-jacentes s&eacute;v&egrave;res. Aucune relation &eacute;vidente n'a pu &ecirc;tre &eacute;tablie entre la toxicit&eacute; h&eacute;patique et la dose quotidienne totale de fluconazole, la dur&eacute;e du traitement, le sexe ou l'&acirc;ge du patient. Les patients dont les valeurs des tests h&eacute;patiques deviennent anormales ou ceux dont les taux initialement anormaux augmentent de fa&ccedil;on significative pendant le traitement, doivent faire l'objet d'une &eacute;troite surveillance. Les b&eacute;n&eacute;fices du traitement par rapport aux risques de d&eacute;velopper une l&eacute;sion h&eacute;patique s&eacute;v&egrave;re, doivent &ecirc;tre &eacute;valu&eacute;s si le traitement est maintenu chez les patients dont les transaminases h&eacute;patiques augmentent pendant le traitement au fluconazole. Dans la plupart des cas, la toxicit&eacute; h&eacute;patique est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients insuffisants h&eacute;patiques.</li>
<li>H&eacute;patopathie<br>- Etant donn&eacute; qu'une relation de cause &agrave; effet avec le fluconazole ne peut &ecirc;tre exclue, chez les patients pr&eacute;sentant des analyses anormales de la fonction h&eacute;patique pendant le traitement au fluconazole, l'apparition de signes de d&eacute;veloppement d'atteinte h&eacute;patique plus s&eacute;v&egrave;re doit &ecirc;tre recherch&eacute;e. Le traitement au fluconazole doit &ecirc;tre interrompu en cas d'apparition de signes ou de sympt&ocirc;mes correspondant &agrave; une maladie h&eacute;patique pendant le traitement.<br>- De rares cas de toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re, y compris le d&eacute;c&egrave;s, ont &eacute;t&eacute; rapport&eacute;s essentiellement chez des patients souffrant de maladies sous-jacentes s&eacute;v&egrave;res. Aucune relation &eacute;vidente n'a pu &ecirc;tre &eacute;tablie entre la toxicit&eacute; h&eacute;patique et la dose quotidienne totale de fluconazole, la dur&eacute;e du traitement, le sexe ou l'&acirc;ge du patient. Les patients dont les valeurs des tests h&eacute;patiques deviennent anormales ou ceux dont les taux initialement anormaux augmentent de fa&ccedil;on significative pendant le traitement, doivent faire l'objet d'une &eacute;troite surveillance. Les b&eacute;n&eacute;fices du traitement par rapport aux risques de d&eacute;velopper une l&eacute;sion h&eacute;patique s&eacute;v&egrave;re, doivent &ecirc;tre &eacute;valu&eacute;s si le traitement est maintenu chez les patients dont les transaminases h&eacute;patiques augmentent pendant le traitement au fluconazole. Dans la plupart des cas, la toxicit&eacute; h&eacute;patique est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients insuffisants h&eacute;patiques.</li>
<li>Risque d'h&eacute;patopathie<br>De rares cas de toxicit&eacute; h&eacute;patique s&eacute;v&egrave;re, y compris le d&eacute;c&egrave;s, ont &eacute;t&eacute; rapport&eacute;s essentiellement chez des patients souffrant de maladies sous-jacentes s&eacute;v&egrave;res. Aucune relation &eacute;vidente n'a pu &ecirc;tre &eacute;tablie entre la toxicit&eacute; h&eacute;patique et la dose quotidienne totale de fluconazole, la dur&eacute;e du traitement, le sexe ou l'&acirc;ge du patient. Les patients dont les valeurs des tests h&eacute;patiques deviennent anormales ou ceux dont les taux initialement anormaux augmentent de fa&ccedil;on significative pendant le traitement, doivent faire l'objet d'une &eacute;troite surveillance. Les b&eacute;n&eacute;fices du traitement par rapport aux risques de d&eacute;velopper une l&eacute;sion h&eacute;patique s&eacute;v&egrave;re, doivent &ecirc;tre &eacute;valu&eacute;s si le traitement est maintenu chez les patients dont les transaminases h&eacute;patiques augmentent pendant le traitement au fluconazole. Dans la plupart des cas, la toxicit&eacute; h&eacute;patique est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients insuffisants h&eacute;patiques.</li>
<li>Insuffisance r&eacute;nale : clairance de la cr&eacute;atinine &lt; 50 ml/min<br>La posologie de fluconazole doit &ecirc;tre r&eacute;duite si la clairance de la cr&eacute;atinine du patient est inf&eacute;rieure &agrave; 50 ml/min (cf Posologie/Mode d'administration).</li>
<li>Risque d'allongement de l'espace QT<br>Certains azol&eacute;s ont &eacute;t&eacute; associ&eacute;s &agrave; un allongement de l'intervalle QT causant une arythmie cardiaque grave. De rares cas de torsades de pointes ont &eacute;t&eacute; constat&eacute;s en cours de traitement au fluconazole.</li>
<li>Risque d'arythmie ventriculaire<br>Certains azol&eacute;s ont &eacute;t&eacute; associ&eacute;s &agrave; un allongement de l'intervalle QT causant une arythmie cardiaque grave. De rares cas de torsades de pointes ont &eacute;t&eacute; constat&eacute;s en cours de traitement au fluconazole.</li>
<li>Sujet &agrave; risque d'allongement de l'espace QT<br>Bien que l'association du fluconazole et l'allongement du QT n'aient pas &eacute;t&eacute; d&eacute;montr&eacute;s de fa&ccedil;on formelle, le fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes tels que :<br>- Prolongation du QT cong&eacute;nitale ou acquise document&eacute;e.<br>- Myocardiopathie, en particulier en cas d'insuffisance cardiaque.<br>- Bradycardie cliniquement significative (y compris du sinus).<br>- Arythmies symptomatiques existantes.</li>
<li>Allongement de l'espace QT<br>Bien que l'association du fluconazole et l'allongement du QT n'aient pas &eacute;t&eacute; d&eacute;montr&eacute;s de fa&ccedil;on formelle, le fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes tels que :<br>- Prolongation du QT cong&eacute;nitale ou acquise document&eacute;e.<br>- Myocardiopathie, en particulier en cas d'insuffisance cardiaque.<br>- Bradycardie cliniquement significative (y compris du sinus).<br>- Arythmies symptomatiques existantes.</li>
<li>Insuffisance cardiaque<br>Bien que l'association du fluconazole et l'allongement du QT n'aient pas &eacute;t&eacute; d&eacute;montr&eacute;s de fa&ccedil;on formelle, le fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes tels que :<br>- Prolongation du QT cong&eacute;nitale ou acquise document&eacute;e.<br>- Myocardiopathie, en particulier en cas d'insuffisance cardiaque.<br>- Bradycardie cliniquement significative (y compris du sinus).<br>- Arythmies symptomatiques existantes.</li>
<li>Bradycardie<br>Bien que l'association du fluconazole et l'allongement du QT n'aient pas &eacute;t&eacute; d&eacute;montr&eacute;s de fa&ccedil;on formelle, le fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes tels que :<br>- Prolongation du QT cong&eacute;nitale ou acquise document&eacute;e.<br>- Myocardiopathie, en particulier en cas d'insuffisance cardiaque.<br>- Bradycardie cliniquement significative (y compris du sinus).<br>- Arythmies symptomatiques existantes.</li>
<li>Arythmie<br>Bien que l'association du fluconazole et l'allongement du QT n'aient pas &eacute;t&eacute; d&eacute;montr&eacute;s de fa&ccedil;on formelle, le fluconazole doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes tels que :<br>- Prolongation du QT cong&eacute;nitale ou acquise document&eacute;e.<br>- Myocardiopathie, en particulier en cas d'insuffisance cardiaque.<br>- Bradycardie cliniquement significative (y compris du sinus).<br>- Arythmies symptomatiques existantes.</li>
<li>Hypokali&eacute;mie<br>Les troubles &eacute;lectrolytiques, telle que l'hypokali&eacute;mie, devront &ecirc;tre corrig&eacute;s avant le d&eacute;but du traitement au fluconazole.</li>
<li>Hypomagn&eacute;s&eacute;mie<br>Les troubles &eacute;lectrolytiques, telle que l'hypomagn&eacute;s&eacute;mie, devront &ecirc;tre corrig&eacute;s avant le d&eacute;but du traitement au fluconazole.</li>
<li>Hypocalc&eacute;mie<br>Les troubles &eacute;lectrolytiques, telle que l'hypocalc&eacute;mie, devront &ecirc;tre corrig&eacute;s avant le d&eacute;but du traitement au fluconazole.</li>
<li>Risque d'&eacute;ruption cutan&eacute;e s&eacute;v&egrave;re<br>Les patients ont rarement d&eacute;velopp&eacute; des r&eacute;actions d'exfoliation cutan&eacute;e, tels que le syndrome de Stevens-Johnson et les n&eacute;crolyses &eacute;pidermiques toxiques (syndrome de Lyell) au cours d'un traitement au fluconazole.<br>Les patients atteints du SIDA sont plus pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper des r&eacute;actions cutan&eacute;es graves en cas de prise de nombreux m&eacute;dicaments. Les patients atteints d'infections fongiques syst&eacute;miques invasives qui d&eacute;veloppent des rash doivent &ecirc;tre &eacute;troitement surveill&eacute;s et le traitement au fluconazole doit &ecirc;tre interrompu si des l&eacute;sions bulleuses ou un &eacute;ryth&egrave;me polymorphe se d&eacute;veloppent.<br>Une anaphylaxie et des r&eacute;actions anaphylactiques, comme avec d'autres agents azol&eacute;s, ont &eacute;t&eacute; constat&eacute;es dans de rares cas (cf Effets ind&eacute;sirables).</li>
<li>Risque de syndrome de Stevens-Johnson ou de syndrome de Lyell<br>Les patients ont rarement d&eacute;velopp&eacute; des r&eacute;actions d'exfoliation cutan&eacute;e, tels que le syndrome de Stevens-Johnson et les n&eacute;crolyses &eacute;pidermiques toxiques (syndrome de Lyell) au cours d'un traitement au fluconazole.<br>Les patients atteints du SIDA sont plus pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper des r&eacute;actions cutan&eacute;es graves en cas de prise de nombreux m&eacute;dicaments. Les patients atteints d'infections fongiques syst&eacute;miques invasives qui d&eacute;veloppent des rash doivent &ecirc;tre &eacute;troitement surveill&eacute;s et le traitement au fluconazole doit &ecirc;tre interrompu si des l&eacute;sions bulleuses ou un &eacute;ryth&egrave;me polymorphe se d&eacute;veloppent.<br>Une anaphylaxie et des r&eacute;actions anaphylactiques, comme avec d'autres agents azol&eacute;s, ont &eacute;t&eacute; constat&eacute;es dans de rares cas (cf Effets ind&eacute;sirables).</li>
<li>R&eacute;action cutan&eacute;e apr&egrave;s administration d'un d&eacute;riv&eacute; azol&eacute;, ant&eacute;c&eacute;dent<br>Les patients ont rarement d&eacute;velopp&eacute; des r&eacute;actions d'exfoliation cutan&eacute;e, tels que le syndrome de Stevens-Johnson et les n&eacute;crolyses &eacute;pidermiques toxiques (syndrome de Lyell) au cours d'un traitement au fluconazole.<br>Les patients atteints du SIDA sont plus pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper des r&eacute;actions cutan&eacute;es graves en cas de prise de nombreux m&eacute;dicaments. Les patients atteints d'infections fongiques syst&eacute;miques invasives qui d&eacute;veloppent des rash doivent &ecirc;tre &eacute;troitement surveill&eacute;s et le traitement au fluconazole doit &ecirc;tre interrompu si des l&eacute;sions bulleuses ou un &eacute;ryth&egrave;me polymorphe se d&eacute;veloppent.<br>Une anaphylaxie et des r&eacute;actions anaphylactiques, comme avec d'autres agents azol&eacute;s, ont &eacute;t&eacute; constat&eacute;es dans de rares cas (cf Effets ind&eacute;sirables).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Des m&eacute;thodes contraceptives appropri&eacute;es doivent &ecirc;tre prescrites en cas de traitement au long cours chez les femmes en &acirc;ge de procr&eacute;er (cf Grossesse et allaitement).</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Les concentrations en sodium suivantes doivent &ecirc;tre prises en compte chez les personnes qui suivent un r&eacute;gime contr&ocirc;l&eacute; en sodium (pauvre en sodium) ou restreint en liquide :<br>- 50 ml contiennent 7,7 mmol (177 mg) de sodium.<br>- 100 ml contiennent 15,4 mmol (354 mg) de sodium.<br>- 200 ml contiennent 30,8 mmol (709 mg) de sodium.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Le fluconazole est dissout dans une solution saline isotonique, avec une teneur en &eacute;lectrolyte Na+ de 154 mmol et Cl- de 154 mmol pour 1000 ml, et il peut &ecirc;tre administr&eacute; directement par perfusion (cf Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Bien qu'aucune incompatibilit&eacute; particuli&egrave;re ne soit connue, Fluconazole Redibag 2 mg/ml, solution pour perfusion, ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments par perfusion intraveineuse.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es recueillies sur plusieurs centaines de femmes enceintes qui ont re&ccedil;u des doses standard (inf&eacute;rieures &agrave; 200 mg/jour) de fluconazole, en dose unique ou doses r&eacute;p&eacute;t&eacute;es durant le premier trimestre, ne r&eacute;v&egrave;lent aucun effet ind&eacute;sirable sur le foetus.<br>Des anomalies cong&eacute;nitales multiples ont &eacute;t&eacute; constat&eacute;es (notamment brachyc&eacute;phalies, dysplasies auriculaires, fontanelles ant&eacute;rieures g&eacute;antes, f&eacute;murs arqu&eacute;s et synostoses radio-hum&eacute;rales) chez des enfants dont la m&egrave;re avait re&ccedil;u pendant au moins 3 mois de fortes doses (de 400 &agrave; 800 mg/jour) de fluconazole dans le traitement de coccidio&iuml;domycoses. La relation entre ces effets et le fluconazole n'est pas prouv&eacute;e.<br>Des &eacute;tudes men&eacute;es sur des animaux ont r&eacute;v&eacute;l&eacute; des effets t&eacute;ratog&egrave;nes (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>Le fluconazole administr&eacute; &agrave; des doses standard et &agrave; court terme ne doit pas &ecirc;tre administr&eacute; pendant la grossesse sauf si cela s'av&egrave;re clairement n&eacute;cessaire. Le fluconazole &agrave; fortes doses et/ou dans un sch&eacute;ma posologique prolong&eacute; ne doit pas &ecirc;tre administr&eacute; pendant la grossesse sauf si cela s'av&egrave;re clairement n&eacute;cessaire (en cas d'infections mettant en jeu le pronostic vital). En raison des effets t&eacute;ratog&egrave;nes potentiels, les femmes en &acirc;ge de procr&eacute;er doivent prendre un contraceptif efficace pendant le traitement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le fluconazole passe dans le lait &agrave; des concentrations inf&eacute;rieures &agrave; celles du plasma. L'allaitement peut &ecirc;tre poursuivi apr&egrave;s l'administration unique d'une dose standard de 200 mg ou moins de fluconazole. L'allaitement n'est pas conseill&eacute; apr&egrave;s une administration r&eacute;p&eacute;t&eacute;e ou &agrave; fortes doses de fluconazole.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'exp&eacute;rience de l'utilisation du fluconazole a d&eacute;montr&eacute; qu'il est improbable que le fluconazole affecte l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Toutefois, lorsque l'on conduit un v&eacute;hicule ou que l'on utilise des machines, des effets secondaires peuvent survenir (par exemple &eacute;tourdissements ou crises convulsives) (cf Effets ind&eacute;sirables).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Insomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cholestase&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>L&eacute;sion h&eacute;patocellulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ict&egrave;re&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infection<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Oed&egrave;me de la face<br>
</li>
<li>Urticaire<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Allongement de l'espace QT<br>
</li>
<li>Torsades de pointes<br>
</li>
<li>Insuffisance h&eacute;patique<br>
</li>
<li>H&eacute;patite<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Syndrome de Lyell<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J02AC01 / FLUCONAZOLE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antifongique syst&eacute;mique : fluconazole<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Le spectre antifongique du fluconazole inclut un certain nombre d'agents pathog&egrave;nes tels que Candida albicans, et des esp&egrave;ces non Candida albicans, des esp&egrave;ces Cryptococcus et autres dermatophytes.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier pour certaines esp&egrave;ces g&eacute;ographiquement et avec le temps.<br>Il est par cons&eacute;quent souhaitable d'obtenir des informations sur les modes de r&eacute;sistance locale, particuli&egrave;rement pour un traitement appropri&eacute; des infections s&eacute;v&egrave;res.<br>Interpr&eacute;tation des seuils pour les esp&egrave;ces de Candida :<br>ESPECES SENSIBLES (CMI &lt; 8 &micro;g/ml) :<br>C. albicans, C. parapsilosis, C. lusitaniae, C. kefyr, C. dubliniensis, C. pelliculosa.<br>ESPECES DONT LA SENSIBILITE EST FONCTION DE LA DOSE (S-DD) (CMI de 16 &agrave; 32 &micro;g/ml) :<br>C. glabrata (environ 17 % R), C. guillermondii (environ 10 % R), C. famata (environ 12 % R), C. tropicalis (environ 4% R)<br>ESPECES RESISTANTES (CMI &gt; 32 &micro;g/ml) :<br>C. krusei, C. rugosa, C. inconspicua, C. norvegensis, C. lipolytica, C. zeylanoides.<br>Des cas de r&eacute;sistances de Candida albicans survenant chez des patients atteints par le SIDA qui avaient re&ccedil;u un traitement &agrave; long terme au fluconazole ont &eacute;t&eacute; rapport&eacute;s.<br>Cryptococcus neoformans est principalement sensible au fluconazole. Les souches avec une CMI sup&eacute;rieure &agrave; 32 microgrammes par ml sont consid&eacute;r&eacute;es comme r&eacute;sistantes.<br>Le fluconazole a peu ou pas d'action sur les esp&egrave;ces Aspergillus, Zygomycetes, Microsporum et Trychophyton.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3807453</b>&nbsp;(FLUCONAZOLE REDIBAG 2mg/ml sol p perf : 10Poch/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3807482</b>&nbsp;(FLUCONAZOLE REDIBAG 2mg/ml sol p perf : 10Poch/100ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3807507</b>&nbsp;(FLUCONAZOLE REDIBAG 2mg/ml sol p perf : 10Poch/200ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

