<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>HOLOXAN 1000mg pdre p sol inj</title>

<h1>HOLOXAN 1000mg pdre p sol inj</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ifosfamide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 g</font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Sarcomes des tissus mous et sarcomes ost&eacute;og&eacute;niques chez l'enfant et l'adulte.<br>Lymphomes non hodgkiniens.<br>Cancer de l'ovaire en rechute.<br>Cancers bronchiques &agrave; petites cellules et non &agrave; petites cellules.<br>Rechute de lymphome hodgkinien, de carcinome testiculaire.<br>Cancer du col ut&eacute;rin m&eacute;tastatique.<br>Cancer du sein m&eacute;tastatique.<br>Cancer de la sph&egrave;re ORL en rechute ou m&eacute;tastatique.<br>Rechute de leuc&eacute;mie aigu&euml; lymphoblastique chez l'enfant et chez l'adulte.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie de l'ifosfamide est fonction de l'indication th&eacute;rapeutique (type et localisation de la tumeur, traitement initial ou d'entretien). Elle est individuelle et doit tenir compte de l'&eacute;tat clinique et h&eacute;matologique du patient (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>L'ifosfamide est habituellement utilis&eacute; en association avec d'autres cytostatiques &agrave; des doses moyennes de 1,5 &agrave; 3 g/m2/j par cycles courts de 3 &agrave; 5 jours renouvelables toutes les 3 &agrave; 4 semaines. La dose totale &agrave; rechercher est de 5 &agrave; 10 g/m2/cycle.<br>En perfusion continue de 24 heures, la posologie recommand&eacute;e varie de 5 &agrave; 8 g/m2/jour maximum &agrave; renouveler toutes les 3 &agrave; 4 semaines.<br>Si l'ifosfamide doit &ecirc;tre administr&eacute; en perfusions r&eacute;p&eacute;t&eacute;es sur 5 jours, la dose maximale tol&eacute;r&eacute;e est de 3,2 g/m2/j.<br>En raison de la toxicit&eacute; v&eacute;sicale de l'ifosfamide, il est recommand&eacute; de lui associer syst&eacute;matiquement un uroprotecteur (Uromitexan). La dose habituelle d'Uromitexan atteint, voire d&eacute;passe, 100 % de la dose journali&egrave;re d'ifosfamide.<br>En cas d'association de l'ifosfamide avec le cisplatine, dont l'administration n&eacute;cessite une hyperhydratation, il sera n&eacute;cessaire d'augmenter la dose d'Uromitexan administr&eacute;e pour compenser son &eacute;limination urinaire augment&eacute;e.Mode d'administration :<br>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.<br>La voie d'administration habituelle est la perfusion intraveineuse, de 30 minutes &agrave; 8 heures, en doses fractionn&eacute;es r&eacute;parties sur plusieurs jours. Les fortes doses sont administr&eacute;es par perfusion continue de 24 heures.<br>Il est possible d'administrer l'ifosfamide quotidiennement &agrave; doses faibles pendant 10 jours cons&eacute;cutifs.<br>Le m&eacute;dicament pr&eacute;alablement reconstitu&eacute; dans l'eau pour pr&eacute;parations injectables est introduit dans le liquide de perfusion (solut&eacute; injectable isotonique de glucose ou de chlorure de sodium).<br>Dans tous les cas, la concentration de l'ifosfamide ne doit pas d&eacute;passer 4 %. Il est recommand&eacute; d'associer syst&eacute;matiquement la prise d'Uromitexan et/ou d'assurer une hydratation suffisante.<br>D'autres voies peuvent &ecirc;tre utilis&eacute;es comme la voie intra-art&eacute;rielle.Modalit&eacute;s de manipulation<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excr&eacute;ta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;rateur dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 N&deg;98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.<br>Instructions pour l'utilisation, la manipulation et l'&eacute;limination<br>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement.<br>Pendant le transport et le stockage de l'Holoxan, il peut &eacute;ventuellement se produire une coloration du produit en raison d'une temp&eacute;rature trop &eacute;lev&eacute;e.<br>Il est facile de distinguer visuellement les flacons qui ont subi une telle alt&eacute;ration : l'ifosfamide appara&icirc;t sous forme d'agglom&eacute;rats de poudre jaun&acirc;tre ou de liquide visqueux incolore ou jaun&acirc;tre (habituellement sous forme de gouttelettes ou d'une phase continue).<br>Ne pas utiliser de flacons pr&eacute;sentant une telle alt&eacute;ration.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Infection urinaire aigu&euml;</li>
<li>Infection urinaire</li>
<li>Cystite h&eacute;morragique pr&eacute;existante</li>
<li>Atonie v&eacute;sicale</li>
<li>Obstruction bilat&eacute;rale des voies urinaires</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Insuffisance m&eacute;dullaire s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 3 mois apr&egrave;s l'arr&ecirc;t du traitement<br>Les patients des deux sexes en p&eacute;riode d'activit&eacute; g&eacute;nitale doivent suivre une contraception efficace.</li>
<li>Insuffisance h&eacute;patique<br>La prudence est recommand&eacute;e en cas d'insuffisance h&eacute;patique pr&eacute;existante.</li>
<li>Insuffisance r&eacute;nale<br>La prudence est recommand&eacute;e en cas d'insuffisance r&eacute;nale pr&eacute;existante.<br>En cas d'insuffisance r&eacute;nale, une r&eacute;duction posologique doit &ecirc;tre envisag&eacute;e.</li>
<li>Infection<br>Avant de d&eacute;buter le traitement, il est n&eacute;cessaire de contr&ocirc;ler les infections &eacute;ventuelles.</li>
<li>Trouble hydro&eacute;lectrolytique<br>Avant de d&eacute;buter le traitement, il est n&eacute;cessaire de corriger les troubles &eacute;lectrolytiques importants.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Une surveillance r&eacute;guli&egrave;re de l'h&eacute;mogramme est n&eacute;cessaire pendant toute la dur&eacute;e du traitement (avant chaque cycle).</li>
<li>Hypoalbumin&eacute;mie<br>En cas d'hypoalbumin&eacute;mie, une r&eacute;duction posologique doit &ecirc;tre envisag&eacute;e.</li>
<li>Diab&egrave;te insipide<br>L'utilisation de l'ifosfamide peut n&eacute;cessiter une adaptation de la posologie ou une variation de l'espacement des cycles chez les patients pr&eacute;sentant un diab&egrave;te insipide.</li>
<li>Leucop&eacute;nie<br>L'utilisation de l'ifosfamide peut n&eacute;cessiter une adaptation de la posologie ou une variation de l'espacement des cycles chez les patients pr&eacute;sentant une leucop&eacute;nie.</li>
<li>Thrombop&eacute;nie<br>L'utilisation de l'ifosfamide peut n&eacute;cessiter une adaptation de la posologie ou une variation de l'espacement des cycles chez les patients pr&eacute;sentant une thrombop&eacute;nie.<br>
</li>
<li>Infiltration cellulaire tumorale de la mo&euml;lle osseuse<br>L'utilisation de l'ifosfamide peut n&eacute;cessiter une adaptation de la posologie ou une variation de l'espacement des cycles chez les patients pr&eacute;sentant une infiltration cellulaire tumorale de la moelle osseuse.<br>
</li>
<li>Traitement &agrave; n'administrer qu'en association<br>Lors de toute utilisation d'ifosfamide, il est recommand&eacute; d'associer syst&eacute;matiquement l'administration d'Uromitexan et/ou d'assurer une hydratation suffisante.</li>
<li>Assurer une hydratation correcte pendant le traitement<br>Lors de toute utilisation d'ifosfamide, il est recommand&eacute; d'associer syst&eacute;matiquement l'administration d'Uromitexan et/ou d'assurer une hydratation suffisante.<br>Il convient &eacute;galement de s'assurer que la diur&egrave;se du patient est bonne et de pratiquer, si n&eacute;cessaire, des contr&ocirc;les r&eacute;guliers du s&eacute;diment urinaire.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>Lors de toute utilisation d'ifosfamide, il est recommand&eacute; d'associer syst&eacute;matiquement l'administration d'Uromitexan et/ou d'assurer une hydratation suffisante.<br>Il convient &eacute;galement de s'assurer que la diur&egrave;se du patient est bonne et de pratiquer, si n&eacute;cessaire, des contr&ocirc;les r&eacute;gliers du s&eacute;diment urinaire.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Contre-indiqu&eacute;.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Contre-indiqu&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Neutrop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie(Rare)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Cystite h&eacute;morragique<br>
</li>
<li>Neuropathie<br>
</li>
<li>Bilan h&eacute;patique (anomalie)(Rare)<br>
</li>
<li>N&eacute;phropathie(Rare)<br>
</li>
<li>N&eacute;phropathie tubulaire<br>
</li>
<li>Syndrome de Fanconi<br>
</li>
<li>Arythmie<br>
</li>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Azoospermie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>L01AA06 / IFOSFAMIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antin&eacute;oplasique : agent alkylant \ Canc&eacute;rologie (Moutardes &agrave; l'azote)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3691772</b>(HOLOXAN 1000mg pdre p sol inj : Fl pdre).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

