<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>NEBIVOLOL EG 5mg cp quadris&eacute;c</title>

<center><h1>NEBIVOLOL EG 5mg cp quadris&eacute;c</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; quadris&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>n&eacute;bivolol chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en n&eacute;bivolol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;povidone&nbsp;K 80, lactose monohydrate, amidon de ma&iuml;s modifi&eacute;, croscarmellose sel de Na, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, crospovidone.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">--- Hypertension :<br>Traitement de l'hypertension art&eacute;rielle essentielle.<br>--- Insuffisance cardiaque chronique :<br>Traitement de l'insuffisance cardiaque chronique stable, l&eacute;g&egrave;re et mod&eacute;r&eacute;e, en association aux traitements conventionnels chez des patients &acirc;g&eacute;s de 70 ans ou plus.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>R&eacute;serv&eacute; &agrave; l'adulte.<br>--- Hypertension :<br>La posologie est d'un comprim&eacute; par jour (5 mg), de pr&eacute;f&eacute;rence au m&ecirc;me moment de la journ&eacute;e. Les comprim&eacute;s peuvent &ecirc;tre pris avec les repas.<br>L'effet antihypertenseur se manifeste apr&egrave;s 1 &agrave; 2 semaines de traitement.<br>Parfois, l'effet optimal est obtenu seulement apr&egrave;s 4 semaines.<br>- Association &agrave; d'autres antihypertenseurs :<br>Les b&ecirc;ta-bloquants peuvent &ecirc;tre administr&eacute;s seuls ou en association &agrave; d'autres traitements antihypertenseurs. A ce jour, une majoration de l'effet antihypertenseur n'a &eacute;t&eacute; observ&eacute;e que lors de l'association de nebivolol avec 12,5 mg &agrave; 25 mg d'hydrochlorothiazide.<br>- Insuffisants r&eacute;naux :<br>La dose initiale recommand&eacute;e est de 2,5 mg par jour. Si n&eacute;cessaire, la dose journali&egrave;re peut &ecirc;tre augment&eacute;e &agrave; 5 mg par jour.<br>- Insuffisants h&eacute;patiques :<br>L'exp&eacute;rience &eacute;tant limit&eacute;e en cas d'insuffisance h&eacute;patique ou d'alt&eacute;ration de la fonction h&eacute;patique, l'utilisation de nebivolol est contre-indiqu&eacute;e chez ces patients.<br>- Sujets &acirc;g&eacute;s :<br>Chez les sujets &acirc;g&eacute;s de plus de 65 ans, la dose initiale recommand&eacute;e est de 2,5 mg par jour. Si n&eacute;cessaire, la dose journali&egrave;re peut &ecirc;tre augment&eacute;e &agrave; 5 mg par jour. Cependant du fait de l'exp&eacute;rience limit&eacute;e chez les patients de plus de 75 ans, la prudence s'impose et une surveillance &eacute;troite doit &ecirc;tre assur&eacute;e.<br>- Enfants et adolescents :<br>Nebivolol ne doit pas &ecirc;tre utilis&eacute; chez l'enfant suite &agrave; un manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.<br>--- Insuffisance cardiaque chronique :<br>Le traitement de l'insuffisance cardiaque chronique stable doit &ecirc;tre d&eacute;but&eacute; par une phase de titration jusqu'&agrave; l'atteinte de la dose d'entretien optimale individuelle.<br>Les patients doivent pr&eacute;senter une insuffisance cardiaque chronique stable, sans &eacute;pisode aigu au cours des 6 derni&egrave;res semaines. Il est recommand&eacute; que le traitement soit assur&eacute; par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge de patients atteints d'insuffisance cardiaque chronique.<br>Chez les patients recevant un traitement conventionnel incluant diur&eacute;tiques et/ou digoxine et/ou inhibiteurs de l'enzyme de conversion et/ou antagonistes de l'angiotensine II, la posologie de ces m&eacute;dicaments devra &ecirc;tre stabilis&eacute;e durant les 2 semaines pr&eacute;c&eacute;dant l'initiation du traitement par nebivolol.<br>La phase initiale de titration doit &ecirc;tre r&eacute;alis&eacute;e selon le sch&eacute;ma suivant &agrave; intervalles de 1 &agrave; 2 semaines en fonction de la tol&eacute;rance :<br>. 1,25 mg une fois par jour pendant 1 &agrave; 2 semaines. Si le traitement est bien tol&eacute;r&eacute; augmenter &agrave; :<br>. 2,5 mg une fois par jour pendant 1 &agrave; 2 semaines. Si le traitement est bien tol&eacute;r&eacute; augmenter &agrave; :<br>. 5 mg une fois par jour pendant 1 &agrave; 2 semaines. Si le traitement est bien tol&eacute;r&eacute; augmenter &agrave; :<br>. 10 mg une fois par jour.<br>La dose maximale recommand&eacute;e est de 10 mg une fois par jour.<br>L'initiation du traitement et les augmentations successives de la dose devront &ecirc;tre r&eacute;alis&eacute;es par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge de patients atteints d'insuffisance cardiaque chronique, sur une p&eacute;riode d'au moins 2 heures afin de s'assurer que l'&eacute;tat clinique du patient demeure stable (en particulier au regard de la pression art&eacute;rielle, de la fr&eacute;quence cardiaque, des troubles de la conduction, des signes d'aggravation de l'insuffisance cardiaque).<br>La dose maximale recommand&eacute;e peut ne pas &ecirc;tre atteinte chez tous les patients du fait de la survenue d'&eacute;v&eacute;nements ind&eacute;sirables. Si n&eacute;cessaire, la dose atteinte peut &ecirc;tre diminu&eacute;e progressivement puis r&eacute;instaur&eacute;e conform&eacute;ment au sch&eacute;ma posologique.<br>Pendant la phase de titration, en cas d'aggravation de l'insuffisance cardiaque ou de manifestation d'intol&eacute;rance au traitement, il est recommand&eacute; en premier lieu de diminuer la dose de n&eacute;bivolol, voire d'arr&ecirc;ter le traitement imm&eacute;diatement si n&eacute;cessaire (en cas d'hypotension s&eacute;v&egrave;re, d'aggravation de l'insuffisance cardiaque accompagn&eacute;e d'oed&egrave;me pulmonaire aigu, de choc cardiog&eacute;nique, de bradycardie symptomatique ou de bloc auriculo-ventriculaire).<br>Le traitement de l'insuffisance cardiaque chronique stable par le n&eacute;bivolol est habituellement un traitement au long cours. Le traitement par n&eacute;bivolol ne doit pas &ecirc;tre interrompu brutalement sous peine d'induire une aggravation transitoire de l'insuffisance cardiaque. Si l'arr&ecirc;t du traitement est n&eacute;cessaire, la posologie doit &ecirc;tre diminu&eacute;e progressivement, en la divisant de moiti&eacute; chaque semaine.<br>Les comprim&eacute;s peuvent &ecirc;tre pris pendant les repas.<br>- Insuffisants r&eacute;naux :<br>Chez les sujets ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, aucun ajustement posologique n'est n&eacute;cessaire &eacute;tant donn&eacute; que la phase de titration pour atteindre la dose maximale tol&eacute;r&eacute;e est individuellement ajust&eacute;e.En l'absence de donn&eacute;es, l'utilisation du n&eacute;bivolol chez les patients atteints d'une insuffisance r&eacute;nale s&eacute;v&egrave;re (cr&eacute;atinin&eacute;mie &gt;= 250 &micro;mol/l) n'est pas recommand&eacute;e.<br>- Insuffisants h&eacute;patiques :<br>Les donn&eacute;es &eacute;tant limit&eacute;es chez l'insuffisant h&eacute;patique, l'utilisation du n&eacute;bivolol chez ces patients est contre-indiqu&eacute;e.<br>- Sujets &acirc;g&eacute;s :<br>Chez les sujets &acirc;g&eacute;s, aucun ajustement posologique n'est n&eacute;cessaire &eacute;tant donn&eacute; que la phase de titration pour atteindre la dose maximale tol&eacute;r&eacute;e est individuellement ajust&eacute;e.<br>- Enfants et adolescents :<br>En l'absence d'&eacute;tude sp&eacute;cifique, l'utilisation chez l'enfant et l'adolescent n'est pas recommand&eacute;e.MODE D'ADMINISTRATION<br>Le comprim&eacute; doit &ecirc;tre pris avec une quantit&eacute; sullisante de liquide (par exemple un verre d'eau) avec ou en dehors des repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance h&eacute;patique</li>
<li>H&eacute;patopathie</li>
<li>Insuffisance cardiaque aigu&euml;</li>
<li>Choc cardiog&eacute;nique</li>
<li>Insuffisance cardiaque congestive</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Ant&eacute;c&eacute;dent de bronchospasme</li>
<li>Ant&eacute;c&eacute;dent d'asthme</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
<li>Acidose m&eacute;tabolique</li>
<li>Bradycardie</li>
<li>Hypotension art&eacute;rielle s&eacute;v&egrave;re</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique s&eacute;v&egrave;re</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Anesth&eacute;sie<br>La poursuite du traitement par b&ecirc;ta-bloquant diminue le risque d'arythmie pendant l'induction et l'intubation. Si le traitement par b&ecirc;ta-bloquant est arr&ecirc;t&eacute; en vue d'une intervention, il sera suspendu pour au moins 24 heures avant. Il convient d'observer une prudence particuli&egrave;re avec certains anesth&eacute;siques d&eacute;presseurs myocardiques. Le patient peut &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par l'administration d'atropine par voie intraveineuse.</li>
<li>Respecter l'indication officielle<br>- G&eacute;n&eacute;ralement, les b&ecirc;ta-bloquants ne doivent pas &ecirc;tre utilis&eacute;s chez les patients pr&eacute;sentant une insuffisance cardiaque congestive non trait&eacute;e, &agrave; moins qu'elle ne soit stabilis&eacute;e.<br>- L'initiation du traitement de l'insuffisance cardiaque chronique par le n&eacute;bivolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re. Le traitement ne doit pas &ecirc;tre interrompu brutalement, sauf indication formelle (cf Posologie/Mode d'administration).</li>
<li>Insuffisance coronarienne<br>Chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique, le traitement par b&ecirc;ta-bloquant devra &ecirc;tre diminu&eacute; progressivement c'est-&agrave;-dire sur 1 &agrave; 2 semaines. Si n&eacute;cessaire, un traitement substitutif devra &ecirc;tre commenc&eacute; en m&ecirc;me temps pour &eacute;viter une aggravation de l'angor.</li>
<li>Risque de bradycardie<br>Les b&ecirc;ta-bloquants peuvent induire une bradycardie ; si la fr&eacute;quence s'abaisse au-dessous de 50-55 battements par minute au repos et/ou que les patients pr&eacute;sentent des sympt&ocirc;mes sugg&eacute;rant une bradycardie, la posologie devra &ecirc;tre diminu&eacute;e.</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique<br>Les b&ecirc;ta-bloquants doivent &ecirc;tre administr&eacute;s avec prudence chez les patients souffrant de troubles circulatoires p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, claudication intermittente), une aggravation de ces troubles pouvant appara&icirc;tre.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Les b&ecirc;ta-bloquants doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant un bloc auriculo-ventriculaire du premier degr&eacute;, en raison de leur effet dromotrope n&eacute;gatif.</li>
<li>Angor de Prinzmetal<br>Les b&ecirc;ta-bloquants doivent &ecirc;tre administr&eacute;s avec prudence chez les patients souffrant d'un angor de Printzmetal : les b&ecirc;ta-bloquants peuvent augmenter le nombre et la dur&eacute;e des crises.</li>
<li>Diab&egrave;te<br>N&eacute;bivolol n'affecte pas la glyc&eacute;mie chez les patients diab&eacute;tiques. Cependant, une surveillance devra &ecirc;tre effectu&eacute;e chez ces patients car certains sympt&ocirc;mes de l'hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;es (tachycardie, palpitations).</li>
<li>Hyperthyro&iuml;die<br>En cas d'hyperthyro&iuml;die, les antagonistes b&ecirc;ta-adr&eacute;nergiques peuvent masquer l'apparition d'une tachycardie. Un arr&ecirc;t brusque du traitement peut intensifier les sympt&ocirc;mes.</li>
<li>Bronchopneumopathie chronique obstructive<br>Les b&ecirc;ta-bloquants doivent &ecirc;tre administr&eacute;s avec prudence chez les patients pr&eacute;sentant une broncho-pneumopathie chronique obstructive, car ils peuvent aggraver la constriction des voies a&eacute;riennes.</li>
<li>Psoriasis, ant&eacute;c&eacute;dent<br>L'administration de b&ecirc;ta-bloquants m&eacute;rite d'&ecirc;tre pes&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents de psoriasis.</li>
<li>Sujet allergique<br>Les b&ecirc;ta-bloquants peuvent accro&icirc;tre la sensibilit&eacute; vis-&agrave;-vis des allerg&egrave;nes et la gravit&eacute; des r&eacute;actions anaphylactiques.</li>
<li>Insuffisance cardiaque<br>L'initiation du traitement de l'insuffisance cardiaque chronique par le n&eacute;bivolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re. Le traitement ne doit pas &ecirc;tre interrompu brutalement, sauf indication formelle (cf Posologie/Mode d'administration).</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>L'initiation du traitement de l'insuffisance cardiaque chronique par le n&eacute;bivolol n&eacute;cessite une surveillance r&eacute;guli&egrave;re. Le traitement ne doit pas &ecirc;tre interrompu brutalement, sauf indication formelle (cf Posologie/Mode d'administration).</li>
<li>Sujet de moins de 18 ans<br>En l'absence d'&eacute;tude sp&eacute;cifique, l'utilisation chez l'enfant et l'adolescent n'est pas recommand&eacute;e.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Traitement de l'insuffisance cardiaque chronique :<br>En l'absence de donn&eacute;es, l'utilisation du n&eacute;bivolol chez les patients atteints d'une insuffisance r&eacute;nale s&eacute;v&egrave;re (cr&eacute;atinin&eacute;mie &gt;= 250 &micro;mol/l) n'est pas recommand&eacute;e.<br>
</li>
<li>Sujet de plus de 75 ans<br>Traitement de l'hypertension :<br>Du fait de l'exp&eacute;rience limit&eacute;e chez les patients de plus de 75 ans, la prudence s'impose et une surveillance &eacute;troite doit &ecirc;tre assur&eacute;e.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>- Le comprim&eacute; doit &ecirc;tre pris avec ou en dehors des repas.<br>- Les deux &eacute;nantiom&egrave;res du n&eacute;bivolol sont rapidement absorb&eacute;s apr&egrave;s administration orale.<br>L'absorption du n&eacute;bivolol n'est pas influenc&eacute;e par la nourriture ; le n&eacute;bivolol peut &ecirc;tre administr&eacute; pendant ou en dehors des repas.</li>
<li>Administrer chaque jour &agrave; la m&ecirc;me heure<br>La posologie est d'un comprim&eacute; par jour (5 mg), de pr&eacute;f&eacute;rence au m&ecirc;me moment de la journ&eacute;e.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Le comprim&eacute; doit &ecirc;tre pris avec une quantit&eacute; sullisante de liquide (par exemple un verre d'eau).</li>
<li>Sportif<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le n&eacute;bivolol poss&egrave;de des propri&eacute;t&eacute;s pharmacologiques susceptibles d'entra&icirc;ner des effets nocifs sur la grossesse et/ou le foetus/nouveau-n&eacute;. D'une mani&egrave;re g&eacute;n&eacute;rale, les b&ecirc;ta-bloquants diminuent la perfusion placentaire ; cet effet a &eacute;t&eacute; associ&eacute; &agrave; des retards de croissance, des morts intra-ut&eacute;rines, des avortements ou un travail pr&eacute;coce. Des effets ind&eacute;sirables (par exemple hypoglyc&eacute;mie, bradycardie) peuvent survenir chez le foetus et le nouveau-n&eacute;. Si un traitement par b&ecirc;tabloquants est n&eacute;cessaire, il faut pr&eacute;f&eacute;rer un b&ecirc;ta-bloquant b&ecirc;ta-1 s&eacute;lectif. Le n&eacute;bivolol ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute;. Si un traitement par le n&eacute;bivolol s'av&egrave;re n&eacute;cessaire, le flux sanguin ut&eacute;roplacentaire et la croissance foetale doivent &ecirc;tre surveill&eacute;s. En cas d'effets nocifs sur la grossesse ou sur le foetus, il faut envisager de mettre en route un autre traitement. Le nouveau-n&eacute; doit faire l'objet d'une surveillance &eacute;troite. Les sympt&ocirc;mes d'hypoglyc&eacute;mie et de bradycardie surviennent g&eacute;n&eacute;ralement au cours des 3 premiers jours de la vie.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les &eacute;tudes men&eacute;es chez l'animal ont montr&eacute; que le n&eacute;bivolol est excr&eacute;t&eacute; dans le lait maternel. Toutefois, l'excr&eacute;tion du n&eacute;bivolol dans le lait maternel chez la femme n'est pas connue. La plupart des b&ecirc;ta-bloquants, en particulier les compos&eacute;s lipophiles comme le n&eacute;bivolol et ses m&eacute;tabolites actifs, passent dans le lait maternel encore que l'importance soit variable. Aussi, l'allaitement n'est pas recommand&eacute; en cas de traitement par n&eacute;bivolol.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude relative aux effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Les &eacute;tudes pharmacodynamiques ont montr&eacute; que N&eacute;bivolol n'affecte pas la fonction psychomotrice. Lors de la conduite de v&eacute;hicules ou l'utilisation de machines, les patients devront prendre en compte l'apparition &eacute;ventuelle d'&eacute;tourdissements et de fatigue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Cauchemar&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vision (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance cardiaque&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de la conduction cardiaque&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Claudication intermittente (aggravation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Psoriasis (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hallucination<br>
</li>
<li>Psychose<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s<br>
</li>
<li>Cyanose<br>
</li>
<li>Syndrome de Raynaud<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale<br>
</li>
<li>Syndrome oculomucocutan&eacute; de type "practolol"<br>
</li>
<li>Insuffisance cardiaque (aggravation)<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>
</li>
<li>Oed&egrave;me des membres inf&eacute;rieurs<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C07AB12 / NEBIVOLOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : b&ecirc;tabloquant (N&eacute;bivolol)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : b&ecirc;tabloquant (N&eacute;bivolol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3807306</b>&nbsp;(NEBIVOLOL EG 5mg cp quadris&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3807335</b>&nbsp;(NEBIVOLOL EG 5mg cp quadris&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

