<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>LANSOPRAZOLE BIOGARAN 15mg g&eacute;l gastror&eacute;sis</title>

<center>
<b><font size="7" color="#ff0000">LANSOPRAZOLE BIOGARAN 15mg g&eacute;l gastror&eacute;sis</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule gastror&eacute;sistante
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>lansoprazole</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">15 mg</font></td>
</tr>
</table>
Excipients :&nbsp;hypromellose, titane dioxyde, copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle, citrate de tri&eacute;thyle, talc, saccharose, amidon de ma&iuml;s, g&eacute;latine, titane dioxyde, encre pour impression&nbsp;noir, (&nbsp;gomme laque, &eacute;thanol, alcool isopropylique, propyl&egrave;neglycol, butanol, ammonium hydroxyde, potassium hydroxyde, fer noir oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique.<br>- Traitement de l'oesophagite par reflux.<br>- Pr&eacute;vention de l'oesophagite par reflux.<br>- Traitement de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique b&eacute;nin, induits par les AINS chez des patients n&eacute;cessitant un traitement continu par AINS.<br>- Pr&eacute;vention de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique induits par les AINS chez des patients &agrave; risque (cf Posologie/Mode d'administration) n&eacute;cessitant un traitement continu par AINS.<br>- Reflux gastro-oesophagien symptomatique.<br>- Syndrome de Zollinger-Ellison.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>* Traitement de l'ulc&egrave;re duod&eacute;nal : La posologie recommand&eacute;e est de 30 mg une fois par jour pendant 2 semaines. Chez les patients dont la cicatrisation n'est pas compl&egrave;te apr&egrave;s cette p&eacute;riode, le traitement sera poursuivi, &agrave; la m&ecirc;me posologie, pendant 2 semaines suppl&eacute;mentaires.<br>* Traitement de l'ulc&egrave;re gastrique : La posologie recommand&eacute;e est de 30 mg une fois par jour pendant 4 semaines. L'ulc&egrave;re cicatrise habituellement en 4 semaines, mais chez les patients dont la cicatrisation n'est pas compl&egrave;te apr&egrave;s cette p&eacute;riode, le traitement peut &ecirc;tre poursuivi, &agrave; la m&ecirc;me posologie, pendant 4 semaines suppl&eacute;mentaires.<br>* Oesophagite par reflux : La posologie recommand&eacute;e est de 30 mg une fois par jour pendant 4 semaines. Chez les patients dont la gu&eacute;rison n'est pas compl&egrave;te apr&egrave;s cette p&eacute;riode, le traitement peut &ecirc;tre poursuivi, &agrave; la m&ecirc;me posologie, pendant 4 semaines suppl&eacute;mentaires.<br>* Pr&eacute;vention de l'oesophagite par reflux : 15 mg une fois par jour. La posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 30 mg par jour si n&eacute;cessaire. .<br>* Traitement de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique b&eacute;nin, induits par les AINS chez des patients n&eacute;cessitant un traitement continu par AINS : 30 mg une fois par jour pendant 4 semaines. Chez des patients dont la cicatrisation n'est pas compl&egrave;te, le traitement peut &ecirc;tre poursuivi pendant 4 semaines suppl&eacute;mentaires. Chez les patients &agrave; risque ou atteints d'ulc&egrave;res difficiles &agrave; cicatriser, une dur&eacute;e de traitement plus longue et/ou une plus forte dose peut &ecirc;tre utilis&eacute;e.<br>* Pr&eacute;vention de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique induits par les AINS chez des patients &agrave; risque (&acirc;g&eacute;s de plus de 65 ans ou avec un ant&eacute;c&eacute;dent d'ulc&egrave;re gastrique ou duod&eacute;nal) n&eacute;cessitant un traitement prolong&eacute; par AINS : 15 mg une fois par jour. En cas d'&eacute;chec du traitement, la posologie de 30 mg une fois par jour doit &ecirc;tre utilis&eacute;e.<br>* Reflux gastro-oesophagien symptomatique : La posologie recommand&eacute;e est de 15 mg ou de 30 mg par jour. Le soulagement des sympt&ocirc;mes est obtenu rapidement. Un ajustement individuel de la posologie doit &ecirc;tre envisag&eacute;. Si les sympt&ocirc;mes ne sont pas soulag&eacute;s dans les 4 semaines avec une posologie quotidienne de 30 mg, des examens compl&eacute;mentaires sont recommand&eacute;s.<br>* Syndrome de Zollinger-Ellison : La posologie initiale recommand&eacute;e est de 60 mg une fois par jour. La posologie doit &ecirc;tre ajust&eacute;e individuellement et le traitement doit &ecirc;tre poursuivi aussi longtemps que n&eacute;cessaire. Des posologies journali&egrave;res jusqu'&agrave; 180 mg ont &eacute;t&eacute; utilis&eacute;es. Si la posologie journali&egrave;re requise d&eacute;passe 120 mg, elle devra &ecirc;tre divis&eacute;e et administr&eacute;e en deux prises.<br>* Insuffisance r&eacute;nale ou h&eacute;patique : Aucun ajustement de dose n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale. Les patients atteints de maladies h&eacute;patiques s&eacute;v&egrave;res ou mod&eacute;r&eacute;es doivent &ecirc;tre maintenus sous surveillance r&eacute;guli&egrave;re et une r&eacute;duction de 50 % de la dose journali&egrave;re est recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).<br>* Sujet &acirc;g&eacute; : En raison de la clairance r&eacute;duite du lansoprazole chez les sujets &acirc;g&eacute;s, un ajustement individuel de la dose peut &ecirc;tre n&eacute;cessaire. Une dose journali&egrave;re de 30 mg ne doit pas &ecirc;tre d&eacute;pass&eacute;e chez les sujets &acirc;g&eacute;s, sauf s'il existe des indications pertinentes.<br>* Enfant : En l'absence de donn&eacute;es cliniques suffisantes, l'utilisation du lansoprazole n'est pas recommand&eacute;e chez l'enfant (cf Pharmacocin&eacute;tique).Mode d'administration :<br>Pour un effet optimal, la lansoprazole doit &ecirc;tre pris une fois par jour le matin, au moins 30 minutes avant les repas (cf Pharmacocin&eacute;tique). Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un liquide. Pour les patients ayant des difficult&eacute;s de d&eacute;glutition, les &eacute;tudes et la pratique clinique sugg&egrave;rent que les g&eacute;lules peuvent &ecirc;tre ouvertes et les microgranules m&eacute;lang&eacute;s &agrave; une petite quantit&eacute; d'eau, de jus de pomme ou de tomate, ou saupoudr&eacute;s dans une petite quantit&eacute; de nourriture non solide (exemple : yaourt, compote de pomme) pour faciliter l'administration. Les g&eacute;lules peuvent &eacute;galement &ecirc;tre ouvertes et les microgranules m&eacute;lang&eacute;s &agrave; 40 ml de jus de pomme pour l'administration par sonde nasogastrique (cf Pharmacocin&eacute;tique). Apr&egrave;s pr&eacute;paration de la suspension ou du m&eacute;lange, le m&eacute;dicament doit &ecirc;tre imm&eacute;diatement administr&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux benzimidazol&eacute;s</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ulc&egrave;re gastrique<br>Comme avec tous les autres traitements anti-ulc&eacute;reux, la possibilit&eacute; de tumeur gastrique maligne doit &ecirc;tre &eacute;cart&eacute;e lors du traitement de l'ulc&egrave;re gastrique avec le lansoprazole car ce dernier peut masquer les sympt&ocirc;mes et retarder le diagnostic.</li>
<li>Diagnostic &agrave; &eacute;tablir avec certitude<br>Comme avec tous les autres traitements anti-ulc&eacute;reux, la possibilit&eacute; de tumeur gastrique maligne doit &ecirc;tre &eacute;cart&eacute;e lors du traitement de l'ulc&egrave;re gastrique avec le lansoprazole car ce dernier peut masquer les sympt&ocirc;mes et retarder le diagnostic.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Le lansoprazole doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Posologie/Mode d'administration et Pharmacocin&eacute;tique).</li>
<li>Insuffisance h&eacute;patique mod&eacute;r&eacute;e<br>Le lansoprazole doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (cf Posologie/Mode d'administration et Pharmacocin&eacute;tique).</li>
<li>Risque de multiplication bact&eacute;rienne intragastrique<br>Une diminution de l'acidit&eacute; gastrique due au lansoprazole peut augmenter le taux de bact&eacute;ries normalement pr&eacute;sentes dans le tractus gastro-intestinal. Le traitement par lansoprazole peut conduire &agrave; une l&eacute;g&egrave;re augmentation du risque d'infections gastro-intestinales notamment dues &agrave; Salmonella et Campylobacter.<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>Chez les patients souffrant d'ulc&egrave;res gastro-duod&eacute;naux, la possibilit&eacute; d'infection par H. pylori comme facteur &eacute;tiologique doit &ecirc;tre envisag&eacute;e.</li>
<li>Traitement prolong&eacute;<br>En raison de donn&eacute;es de s&eacute;curit&eacute; d'emploi limit&eacute;es chez les patients sous traitement d'entretien pendant plus d'un an, un suivi r&eacute;gulier du traitement et une &eacute;valuation approfondie du rapport b&eacute;n&eacute;fice/risque doivent &ecirc;tre r&eacute;guli&egrave;rement r&eacute;alis&eacute;s chez ces patients.</li>
<li>Risque de colite<br>De tr&egrave;s rares cas de colite ont &eacute;t&eacute; rapport&eacute;s chez des patients sous lansoprazole. Par cons&eacute;quent, dans le cas de diarrh&eacute;e s&eacute;v&egrave;re et/ou persistante, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.</li>
<li>Patient &agrave; risque de complication gastro-duod&eacute;nale sous AINS<br>Le traitement de la pr&eacute;vention d'ulc&eacute;ration peptique des patients n&eacute;cessitant un traitement continu par AINS doit &ecirc;tre limit&eacute; aux patients &agrave; haut risque (exemple : ant&eacute;c&eacute;dents d'h&eacute;morragie gastro-intestinale, perforation ou ulc&egrave;re, &acirc;ge avanc&eacute;, association m&eacute;dicamenteuse connue pour augmenter la probabilit&eacute; d'apparition d'&eacute;v&eacute;nements ind&eacute;sirables des voies digestives hautes [exemple : cortico&iuml;des ou anticoagulants], pr&eacute;sence d'un facteur grave de comorbidit&eacute; ou utilisation prolong&eacute;e d'AINS aux doses maximales recommand&eacute;es).</li>
<li>Sujet &acirc;g&eacute;<br>En raison de la clairance r&eacute;duite du lansoprazole chez les sujets &acirc;g&eacute;s, un ajustement individuel de la dose peut &ecirc;tre n&eacute;cessaire. Une dose journali&egrave;re de 30 mg ne doit pas &ecirc;tre d&eacute;pass&eacute;e chez les sujets &acirc;g&eacute;s, sauf s'il existe des indications pertinentes.</li>
<li>Enfant de moins de 15 ans<br>En l'absence de donn&eacute;es cliniques suffisantes, l'utilisation de LANSOPRAZOLE BIOGARAN n'est pas recommand&eacute;e chez l'enfant (cf Pharmacocin&eacute;tique).</li>
<li>Administrer avant le repas<br>Pour un effet optimal, LANSOPRAZOLE BIOGARAN doit &ecirc;tre pris une fois par jour le matin, au moins 30 minutes avant les repas (cf Pharmacocin&eacute;tique).</li>
<li>Administrer le matin<br>Pour un effet optimal, LANSOPRAZOLE BIOGARAN doit &ecirc;tre pris une fois par jour le matin, au moins 30 minutes avant les repas (cf Pharmacocin&eacute;tique).</li>
<li>Administrer entier<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un liquide.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un liquide.</li>
<li>Patient ayant des difficult&eacute;s de d&eacute;glutition<br>Pour les patients ayant des difficult&eacute;s de d&eacute;glutition, les &eacute;tudes et la pratique clinique sugg&egrave;rent que les g&eacute;lules peuvent &ecirc;tre ouvertes et les microgranules m&eacute;lang&eacute;s &agrave; une petite quantit&eacute; d'eau, de jus de pomme ou de tomate, ou saupoudr&eacute;s dans une petite quantit&eacute; de nourriture non solide (exemple : yaourt, compote de pomme) pour faciliter l'administration. Les g&eacute;lules peuvent &eacute;galement &ecirc;tre ouvertes et les microgranules m&eacute;lang&eacute;s &agrave; 40 ml de jus de pomme pour l'administration par sonde nasogastrique (cf Pharmacocin&eacute;tique). Apr&egrave;s pr&eacute;paration de la suspension ou du m&eacute;lange, le m&eacute;dicament doit &ecirc;tre imm&eacute;diatement administr&eacute;.</li>
<li>Interaction alimentaire : pas d'interaction avec les produits laitiers<br>Pour les patients ayant des difficult&eacute;s de d&eacute;glutition, les &eacute;tudes et la pratique clinique sugg&egrave;rent que les g&eacute;lules peuvent &ecirc;tre ouvertes et les microgranules m&eacute;lang&eacute;s &agrave; une petite quantit&eacute; d'eau, de jus de pomme ou de tomate, ou saupoudr&eacute;s dans une petite quantit&eacute; de nourriture non solide (exemple : yaourt, compote de pomme) pour faciliter l'administration.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>Niveau de gravit&eacute; :<br>A prendre en compte<br>Nature du risque :<br>Risque d'inefficacit&eacute; du traitement antis&eacute;cr&eacute;toire par diminution de son m&eacute;tabolisme par le millepertuis.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e clinique lors de grossesses expos&eacute;es au lansoprazole n'est disponible. Les &eacute;tudes chez l'animal n'indiquent pas d'effet nocif direct ou indirect concernant la grossesse, le d&eacute;veloppement embryonnaire/foetal, l'accouchement ou le d&eacute;veloppement post-natal.<br>Par cons&eacute;quent, par mesure de s&eacute;curit&eacute;, l'utilisation du lansoprazole n'est pas recommand&eacute;e pendant la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'excr&eacute;tion du lansoprazole dans le lait maternel n'est pas connue. Les &eacute;tudes chez l'animal ont montr&eacute; une excr&eacute;tion de lansoprazole dans le lait.<br>La d&eacute;cision de continuer/interrompre l'allaitement ou de continuer/interrompre le traitement par lansoprazole doit prendre en compte le b&eacute;n&eacute;fice de l'allaitement pour l'enfant et le b&eacute;n&eacute;fice du traitement par lansoprazole pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Des effets ind&eacute;sirables, tels qu'&eacute;tourdissements, vertiges, troubles visuels et somnolence, peuvent survenir (cf Effets ind&eacute;sirables). Dans ces conditions, la capacit&eacute; &agrave; r&eacute;agir peut &ecirc;tre diminu&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eosinophilie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>Tremblement&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cheresse pharyng&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Glossite&nbsp;(Rare)<br>
</li>
<li>Candidose oesophagienne&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Rare)<br>
</li>
<li>Dysgueusie&nbsp;(Rare)<br>
</li>
<li>Colite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>P&eacute;t&eacute;chie&nbsp;(Rare)<br>
</li>
<li>Purpura&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Rare)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Hyperhidrose&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Anorexie&nbsp;(Rare)<br>
</li>
<li>Impuissance&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A02BC03 / LANSOPRAZOLE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiulc&eacute;reux : antis&eacute;cr&eacute;toire gastrique (inhibiteur de la pompe &agrave; protons) (Lansoprazole)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Reflux gastro-oesophagien : inhibiteur de la pompe &agrave; protons (Lansoprazole)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3810395</b>&nbsp;(LANSOPRAZOLE BIOGARAN 15mg g&eacute;l gastror&eacute;sis : Plq/15).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3810403</b>&nbsp;(LANSOPRAZOLE BIOGARAN 15mg g&eacute;l gastror&eacute;sis : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

