<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>AMIODARONE ZYDUS 200 mg cp s&eacute;c</title>

<h1>AMIODARONE ZYDUS 200 mg cp s&eacute;c</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>amiodarone chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :amidon de ma&iuml;s, lactose monohydrate, povidone K 90, magn&eacute;sium st&eacute;arate, silice collo&iuml;dale anhydre, amidon pr&eacute;g&eacute;latinis&eacute;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Pr&eacute;vention des r&eacute;cidives des :<br>- tachycardies ventriculaires mena&ccedil;ant le pronostic vital : le traitement doit &ecirc;tre instaur&eacute; en milieu hospitalier sous monitorage,<br>- tachycardies ventriculaires document&eacute;es symptomatiques et invalidantes,<br>- tachycardies supraventriculaires document&eacute;es lorsque la n&eacute;cessit&eacute; d'un traitement est &eacute;tablie en cas de r&eacute;sistance ou de contre-indication aux autres th&eacute;rapeutiques,<br>- fibrillations ventriculaires.<br>Traitement des tachycardies supraventriculaires : ralentissement ou r&eacute;duction de la fibrillation auriculaire ou du flutter auriculaire.<br>L'amiodarone peut &ecirc;tre utilis&eacute;e en pr&eacute;sence d'une maladie coronarienne et/ou d'une alt&eacute;ration de la fonction ventriculaire gauche (cf Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>--- Traitement d'attaque :<br>Le sch&eacute;ma posologique habituel est de 3 comprim&eacute;s par jour, pendant 8 &agrave; 10 jours.<br>Dans certains cas le traitement d'attaque a pu faire appel &agrave; des posologies sup&eacute;rieures (4 &agrave; 5 comprim&eacute;s par jour), toujours sur des p&eacute;riodes br&egrave;ves et sous surveillance &eacute;lectrocardiographique.<br>--- Traitement d'entretien :<br>Rechercher la dose minimale efficace, variable selon les patients, de 1/2 comprim&eacute; par jour (1 comprim&eacute; tous les deux jours) &agrave; 2 comprim&eacute;s tous les jours.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Bradycardie sinusale</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Conduction cardiaque de haut degr&eacute; non appareill&eacute;, trouble (de la)</li>
<li>Hyperthyro&iuml;die</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s iod&eacute;s</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Allaitement</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance de l'&eacute;lectrocardiogramme avant et pendant le traitement<br>- Un ECG doit &ecirc;tre pratiqu&eacute; avant l'initiation du traitement.<br>- Le ralentissement de la fr&eacute;quence cardiaque peut &ecirc;tre plus accentu&eacute; chez les malades &acirc;g&eacute;s.<br>- Sous amiodarone, l'&eacute;lectrocardiogramme est modifi&eacute;. Cette modification "cordaronique" consiste en un allongement de QT traduisant l'allongement de la repolarisation, avec &eacute;ventuellement l'apparition d'une onde U ; c'est un signe d'impr&eacute;gnation th&eacute;rapeutique et non de toxicit&eacute;.<br>- La survenue sous traitement d'un bloc auriculo-ventriculaire du 2&egrave;me ou 3&egrave;me degr&eacute;, d'un bloc sino-auriculaire ou d'un bloc bifasciculaire doit faire arr&ecirc;ter le traitement. Un bloc auriculo-ventriculaire du 1er degr&eacute; doit faire renforcer la surveillance.</li>
<li>Sujet &acirc;g&eacute;<br>Le ralentissement de la fr&eacute;quence cardiaque peut &ecirc;tre plus accentu&eacute; chez les malades &acirc;g&eacute;s.</li>
<li>Risque d'allongement de l'espace QT<br>Sous amiodarone, l'&eacute;lectrocardiogramme est modifi&eacute;. Cette modification "cordaronique" consiste en un allongement de QT traduisant l'allongement de la repolarisation, avec &eacute;ventuellement l'apparition d'une onde U ; c'est un signe d'impr&eacute;gnation th&eacute;rapeutique et non de toxicit&eacute;.</li>
<li>Risque de trouble de la conduction cardiaque<br>La survenue sous traitement d'un bloc auriculo-ventriculaire du 2&egrave;me ou 3&egrave;me degr&eacute;, d'un bloc sino-auriculaire ou d'un bloc bifasciculaire doit faire arr&ecirc;ter le traitement. Un bloc auriculo-ventriculaire du 1er degr&eacute; doit faire renforcer la surveillance.</li>
<li>Trouble hydro&eacute;lectrolytique<br>Perturbations &eacute;lectrolytiques, en particulier hypokali&eacute;mie : il est important de prendre en compte les situations pouvant &ecirc;tre associ&eacute;es &agrave; une hypokali&eacute;mie, cette derni&egrave;re pouvant favoriser la survenue d'effets proarythmiques. L'hypokali&eacute;mie sera corrig&eacute;e avant l'administration d'amiodarone.</li>
<li>Hypokali&eacute;mie<br>Perturbations &eacute;lectrolytiques, en particulier hypokali&eacute;mie : il est important de prendre en compte les situations pouvant &ecirc;tre associ&eacute;es &agrave; une hypokali&eacute;mie, cette derni&egrave;re pouvant favoriser la survenue d'effets proarythmiques. L'hypokali&eacute;mie sera corrig&eacute;e avant l'administration d'amiodarone.</li>
<li>Surveillance de la kali&eacute;mie avant la mise en route du traitement<br>Perturbations &eacute;lectrolytiques, en particulier hypokali&eacute;mie : il est important de prendre en compte les situations pouvant &ecirc;tre associ&eacute;es &agrave; une hypokali&eacute;mie, cette derni&egrave;re pouvant favoriser la survenue d'effets proarythmiques. L'hypokali&eacute;mie sera corrig&eacute;e avant l'administration d'amiodarone.</li>
<li>Rechercher la posologie minimale efficace<br>Les effets ind&eacute;sirables mentionn&eacute;s sont li&eacute;s le plus souvent &agrave; une surcharge m&eacute;dicamenteuse ; on les &eacute;vitera ou on minimisera leur importance en recherchant avec soin la posologie minimum d'entretien.</li>
<li>Ne pas s'exposer directement au soleil ou aux rayonnements UV<br>On conseillera, pendant le traitement, de ne pas s'exposer au soleil ou de s'en prot&eacute;ger.</li>
<li>Risque de dysthyro&iuml;die<br>L'amiodarone peut entra&icirc;ner des anomalies thyro&iuml;diennes (cf Effets ind&eacute;sirables). Un dosage de la TSH est recommand&eacute; chez tous les patients avant traitement puis r&eacute;guli&egrave;rement pendant le traitement, par exemple tous les 6 mois, et plusieurs mois apr&egrave;s son arr&ecirc;t. La TSH doit &ecirc;tre dos&eacute;e en cas de suspicion clinique de dysthyro&iuml;die (cf Effets ind&eacute;sirables).</li>
<li>Surveillance de la fonction thyro&iuml;dienne avant et pendant le traitement<br>- La pr&eacute;sence d'iode dans la mol&eacute;cule fausse certains tests thyro&iuml;diens (fixation de l'iode radio-actif, PBI) ; n&eacute;anmoins, un bilan thyro&iuml;dien est toujours possible (T3, T4, TSHus).<br>- L'amiodarone peut entra&icirc;ner des anomalies thyro&iuml;diennes (cf Effets ind&eacute;sirables). Un dosage de la TSH est recommand&eacute; chez tous les patients avant traitement puis r&eacute;guli&egrave;rement pendant le traitement, par exemple tous les 6 mois, et plusieurs mois apr&egrave;s son arr&ecirc;t. La TSH doit &ecirc;tre dos&eacute;e en cas de suspicion clinique de dysthyro&iuml;die (cf Effets ind&eacute;sirables).</li>
<li>Surveillance de la fonction thyro&iuml;dienne apr&egrave;s l'arr&ecirc;t du traitement<br>- La pr&eacute;sence d'iode dans la mol&eacute;cule fausse certains tests thyro&iuml;diens (fixation de l'iode<br>radio-actif, PBI) ; n&eacute;anmoins, un bilan thyro&iuml;dien est toujours possible (T3, T4, TSHus).<br>- L'amiodarone peut entra&icirc;ner des anomalies thyro&iuml;diennes (cf Effets ind&eacute;sirables). Un dosage de la TSH est recommand&eacute; chez tous les patients avant traitement puis r&eacute;guli&egrave;rement pendant le traitement, par exemple tous les 6 mois, et plusieurs mois apr&egrave;s son arr&ecirc;t. La TSH doit &ecirc;tre dos&eacute;e en cas de suspicion clinique de dysthyro&iuml;die (cf Effets ind&eacute;sirables).</li>
<li>Dysthyro&iuml;die<br>L'amiodarone peut entra&icirc;ner des anomalies thyro&iuml;diennes (cf Effets ind&eacute;sirables). Un dosage de la TSH est recommand&eacute; chez tous les patients avant traitement puis r&eacute;guli&egrave;rement pendant le traitement, par exemple tous les 6 mois, et plusieurs mois apr&egrave;s son arr&ecirc;t. La TSH doit &ecirc;tre dos&eacute;e en cas de suspicion clinique de dysthyro&iuml;die (cf Effets ind&eacute;sirables).</li>
<li>Surveillance de la fonction h&eacute;patique en d&eacute;but de traitement<br>La surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique est recommand&eacute;e en d&eacute;but de traitement puis de fa&ccedil;on r&eacute;guli&egrave;re au cours du traitement par l'amiodarone (cf Effets ind&eacute;sirables).</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>La surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique (transaminases) est utile au d&eacute;pistage des h&eacute;patopathies de l'amiodarone (cf Effets ind&eacute;sirables).</li>
<li>Risque d'h&eacute;patopathie<br>La surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique (transaminases) est utile au d&eacute;pistage des h&eacute;patopathies de l'amiodarone (cf Effets ind&eacute;sirables).</li>
<li>Anesth&eacute;sie<br>Avant chirurgie, l'anesth&eacute;siste doit &ecirc;tre inform&eacute; que le patient est trait&eacute; par amiodarone.<br>Le traitement chronique par amiodarone est susceptible de s'additionner, en terme d'effets ind&eacute;sirables, au risque h&eacute;modynamique des anesth&eacute;siques, g&eacute;n&eacute;raux ou locaux. Ils concernent en particulier les effets bradycardisants et hypotenseurs, la baisse du d&eacute;bit cardiaque et des troubles de la conduction.<br>Par ailleurs, quelques cas de d&eacute;tresse respiratoire aigu&euml; ont &eacute;t&eacute; observ&eacute;s dans les suites imm&eacute;diates d'intervention chirurgicale chez les patients trait&eacute;s par amiodarone. En cons&eacute;quence, une surveillance &eacute;troite est recommand&eacute;e lors de la ventilation artificielle de ces patients.</li>
<li>Intervention chirurgicale<br>Quelques cas de d&eacute;tresse respiratoire aigu&euml; ont &eacute;t&eacute; observ&eacute;s dans les suites imm&eacute;diates d'intervention chirurgicale chez les patients trait&eacute;s par amiodarone. En cons&eacute;quence, une surveillance &eacute;troite est recommand&eacute;e lors de la ventilation artificielle de ces patients.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif de I'amiodarone lorsqu'elle est administr&eacute;e au premier trimestre de la grossesse.<br>La thyro&iuml;de foetale commen&ccedil;ant &agrave; fixer l'iode &agrave; partir de 14 semaines d'am&eacute;norrh&eacute;e, aucun retentissement sur la thyro&iuml;de foetale n'est attendu en cas d'administrations pr&eacute;alables.<br>Une surcharge iod&eacute;e avec l'utilisation de ce produit pass&eacute; ce terme, peut entra&icirc;ner une hypothyro&iuml;die foetale, biologique ou m&ecirc;me clinique (go&icirc;tre).<br>En cons&eacute;quence, l'utilisation de ce m&eacute;dicament est contre-indiqu&eacute;e &agrave; partir du 2&egrave;me trimestre.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>L'amiodarone et son m&eacute;tabolite, ainsi que l'iode, passent dans le lait &agrave; des concentrations sup&eacute;rieures au plasma maternel. En raison du risque d'hypothyro&iuml;die chez le nourrisson, l'allaitement est contre-indiqu&eacute; en cas de traitement par ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>D&eacute;p&ocirc;t corn&eacute;en(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vision (modification)(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>N&eacute;vrite optique<br>
</li>
<li>Vision floue<br>
</li>
<li>Acuit&eacute; visuelle (diminution)<br>
</li>
<li>Oed&egrave;me papillaire(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
<dl>
<dd>Radiotherapie associee.<br>
</dd>
</dl>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Dermatite exfoliative(Exceptionnel)<br>
</li>
<li>Coloration de la peau<br>
<dl>
<dd>Posologie elevee,Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Dysthyro&iuml;die<br>
</li>
<li>Hypothyro&iuml;die<br>
</li>
<li>Hyperthyro&iuml;die<br>
</li>
<li>Pneumopathie<br>
</li>
<li>Pneumopathie interstitielle<br>
</li>
<li>Bronchiolite oblit&eacute;rante<br>
</li>
<li>Fibrose pulmonaire<br>
</li>
<li>Pleur&eacute;sie<br>
</li>
<li>Bronchospasme<br>
<dl>
<dd>Asthmatique.<br>
</dd>
</dl>
</li>
<li>Insuffisance respiratoire aigu&euml;<br>
<dl>
<dd>Chirurgie recente.<br>
</dd>
</dl>
</li>
<li>Neuropathie motrice multifocale(Rare)<br>
</li>
<li>Myopathie(Rare)<br>
</li>
<li>Syndrome extrapyramidal(Rare)<br>
</li>
<li>Tremblement(Rare)<br>
</li>
<li>Ataxie c&eacute;r&eacute;belleuse(Rare)<br>
</li>
<li>Hypertension intracr&acirc;nienne(Exceptionnel)<br>
</li>
<li>Cauchemar(Rare)<br>
</li>
<li>H&eacute;patopathie<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>H&eacute;patopathie aigu&euml;(Exceptionnel)<br>
</li>
<li>Ict&egrave;re(Exceptionnel)<br>
</li>
<li>H&eacute;patite pseudoalcoolique(Tr&egrave;s rare)<br>
</li>
<li>Bradycardie<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Pause sinusale<br>
</li>
<li>Trouble de la conduction cardiaque(Rare)<br>
</li>
<li>Bloc sino-auriculaire(Rare)<br>
</li>
<li>Bloc auriculoventriculaire(Rare)<br>
</li>
<li>Arythmie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Epididymite<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Vascularite(Cas isol&eacute;s)<br>
</li>
<li>N&eacute;phropathie(Cas isol&eacute;s)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)(Cas isol&eacute;s)<br>
</li>
<li>Thrombop&eacute;nie(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C01BD01 / AMIODARONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antiarythmique : groupe III (Amiodarone : voie orale)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3558820</b>(AMIODARONE ZYDUS 200 mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Zydus France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

