<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<title>PIPERACILLINE/TAZOBACTAM MYLAN 4 g/500 mg pdre p sol p perf</title>

<center><h1>PIPERACILLINE/TAZOBACTAM MYLAN 4 g/500 mg pdre p sol p perf</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>pip&eacute;racilline sel de Na</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4,17 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit pip&eacute;racilline</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>tazobactam sel de Na</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">536,6 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit tazobactam</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques du produit.<br>Elles sont limit&eacute;es aux infections dues aux germes reconnus sensibles, notamment dans leurs manifestations :<br>- respiratoires basses,<br>- urinaires &agrave; l'exclusion des prostatites,<br>- intra-abdominales et biliaires,<br>- cutan&eacute;es,<br>- &eacute;pisodes f&eacute;briles chez les patients neutrop&eacute;niques.<br>Il n'existe pas de documentation d'efficacit&eacute; de pip&eacute;racilline/tazobactam pour certaines infections, telles que les prostatites, m&eacute;ningites ou ost&eacute;o-arthrites posant des probl&egrave;mes sp&eacute;cifiques de diffusion de l'antibiotique et de l'inhibiteur.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>POSOLOGIE :<br>Voie d'administration : voie intraveineuse en perfusion.<br>--- Chez l'adulte, la posologie usuelle est de 4 g/500 mg (pip&eacute;racilline/tazobactam) toutes les 8 heures, soit 12 g/1,5 g (pip&eacute;racilline/tazobactam) par jour. La posologie d&eacute;pend de la s&eacute;v&eacute;rit&eacute; et de la localisation de l'infection, ainsi que du poids du malade ; elle peut &ecirc;tre augment&eacute;e jusqu'&agrave; 4g/500 mg (pip&eacute;racilline/tazobactam) toutes les 6 heures, soit 16 g/2 g (pip&eacute;racilline/tazobactam) par jour.<br>--- Chez l'enfant de plus de 12 ans, la posologie est de 240 mg/30 mg &agrave; 320 mg/40 mg par kg par jour de pip&eacute;racilline et de tazobactam, r&eacute;partis en 3 &agrave; 4 perfusions.<br>--- En cas d'insuffisance r&eacute;nale :<br>. Clcr &gt; 40 ml/min : pas d'ajustement de la dose maximale recommand&eacute;e quotidienne.<br>. Clcr 20 &agrave; 40 ml/min : dose maximale recommand&eacute;e quotidienne 12 g (pip&eacute;racilline) - 1,5 g (tazobactam) r&eacute;partis en 3 injections (4 g/500 mg x 8 h).<br>. Clcr &lt; 20 ml/min et h&eacute;modialyse : dose maximale recommand&eacute;e quotidienne 8 g (pip&eacute;racilline) - 1 g (tazobactam) r&eacute;partis en 2 injections (4 g/500 mg x 12 h).<br>Chez le patient h&eacute;modialys&eacute;, la posologie quotidienne sera de 8 g/1 g, en 2 administrations &agrave; 12 heures d'intervalle ; apr&egrave;s chaque s&eacute;ance d'h&eacute;modialyse, une administration suppl&eacute;mentaire de 2 g/250 mg sera faite.<br>Chez les sujets &acirc;g&eacute;s dont la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 40 ml/min, pas de modifications posologiques ; si elle est inf&eacute;rieure &agrave; 40 ml/min, l'adaptation sera la m&ecirc;me que pour les insuffisants r&eacute;naux.<br>--- Information sur l'administration de l'association de pip&eacute;racilline/tazobactam et des aminosides :<br>En raison de l'inactivation in vitro des aminosides par les b&ecirc;ta-lactamines, l'administration de l'association pip&eacute;racilline/tazobactam et des aminosides doit se faire s&eacute;par&eacute;ment.<br>L'association pip&eacute;racilline/tazobactam et les aminosides doivent &ecirc;tre reconstitu&eacute;s et dilu&eacute;s s&eacute;par&eacute;ment lorsqu'un traitement concomitant avec les aminosides est indiqu&eacute;.<br>Une administration simultan&eacute;e de l'association pip&eacute;racilline/tazobactam et d'aminoside par une perfusion en Y peut entra&icirc;ner une inactivation de l'aminoside par l'association pip&eacute;racilline/tazobactam (cf Incompatibilit&eacute;s).<br>MODE D'ADMINISTRATION :<br>Chaque flacon de Pip&eacute;racilline Tazobactam Merck 4 g/500 mg sera reconstitu&eacute; dans 20 ml de s&eacute;rum physiologique ou d'eau pour pr&eacute;parations injectables. La reconstitution doit se faire par une agitation constante ne d&eacute;passant pas 10 minutes.<br>La solution ainsi reconstitu&eacute;e sera dilu&eacute;e dans 50 ou 100 ml de glucose &agrave; 5 % ou de NaCl &agrave; 0,9 %.<br>Toutefois, une reconstitution/dilution directe &agrave; l'aide d'un set de transfert dans une poche de 50 ou 100 ml de glucose &agrave; 5 % ou de NaCl &agrave; 0,9 % est possible.<br>La solution ainsi obtenue sera administr&eacute;e au cours d'une perfusion de 30 min.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux p&eacute;nicillines</li>
<li>Hypersensibilit&eacute; aux b&ecirc;talactamines</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>Des r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie/r&eacute;action anaphylacto&iuml;de [incluant le choc]) s&eacute;v&egrave;res et parfois fatales ont &eacute;t&eacute; observ&eacute;es chez des malades trait&eacute;s par des p&eacute;nicillines, dont l'association pip&eacute;racilline/tazobactam. Ces r&eacute;actions sont plus fr&eacute;quentes chez les personnes ayant des ant&eacute;c&eacute;dents d'allergie multiples.<br>L'administration de p&eacute;nicillines n&eacute;cessite donc un interrogatoire pr&eacute;alable.<br>Devant des ant&eacute;c&eacute;dents d'allergie typique &agrave; ces produits, la contre-indication est formelle. L'allergie aux p&eacute;nicillines est crois&eacute;e avec l'allergie aux c&eacute;phalosporines dans 5 &agrave; 10 % des cas. Ceci conduit &agrave; proscrire les p&eacute;nicillines lorsque le sujet est un allergique connu aux c&eacute;phalosporines.</li>
<li>Hypersensibilit&eacute; aux c&eacute;phalosporines<br>La survenue de toute manifestation allergique impose l'arr&ecirc;t du traitement.<br>Des r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie/r&eacute;action anaphylacto&iuml;de [incluant le choc]) s&eacute;v&egrave;res et parfois fatales ont &eacute;t&eacute; observ&eacute;es chez des malades trait&eacute;s par des p&eacute;nicillines, dont l'association pip&eacute;racilline/tazobactam. Ces r&eacute;actions sont plus fr&eacute;quentes chez les personnes ayant des ant&eacute;c&eacute;dents d'allergie multiples.<br>L'administration de p&eacute;nicillines n&eacute;cessite donc un interrogatoire pr&eacute;alable.<br>Devant des ant&eacute;c&eacute;dents d'allergie typique &agrave; ces produits, la contre-indication est formelle. L'allergie aux p&eacute;nicillines est crois&eacute;e avec l'allergie aux c&eacute;phalosporines dans 5 &agrave; 10 % des cas. Ceci conduit &agrave; proscrire les p&eacute;nicillines lorsque le sujet est un allergique connu aux c&eacute;phalosporines.</li>
<li>Risque de colite pseudomembraneuse<br>Des colites pseudo-membraneuses induites par les antibiotiques peuvent se manifester par des diarrh&eacute;es s&eacute;v&egrave;res, persistantes, pouvant mettre en cause le pronostic vital. La survenue des sympt&ocirc;mes de colites pseudo-membraneuses peut se produire pendant ou apr&egrave;s le traitement antibact&eacute;rien.</li>
<li>Insuffisance r&eacute;nale<br>- En cas d'insuffisance r&eacute;nale, adapter la posologie en fonction de la clairance de la cr&eacute;atinine (cf Posologie/Mode d'administration).<br>- Des saignements peuvent se produire. Ces r&eacute;actions ont &eacute;t&eacute; parfois associ&eacute;es &agrave; des anomalies des tests de coagulation tels que le temps de prothrombine et le temps de saignement. Ces manifestations se produisent plus fr&eacute;quemment chez les insuffisants r&eacute;naux. La survenue de ces troubles n&eacute;cessite l'arr&ecirc;t de l'antibiotique ainsi que la mise en place d'un traitement appropri&eacute;.</li>
<li>Patient en h&eacute;modialyse<br>En cas d'h&eacute;modialyse, adapter la posologie en fonction de la clairance de la cr&eacute;atinine (cf Posologie/Mode d'administration).</li>
<li>Infection &agrave; herp&egrave;s-virus<br>Pour les amino-p&eacute;nicillines, il a &eacute;t&eacute; observ&eacute; un risque accru d'accidents cutan&eacute;s en cas d'infections par les virus du groupe herp&egrave;s virus.</li>
<li>Mononucl&eacute;ose infectieuse<br>Pour les amino-p&eacute;nicillines, il a &eacute;t&eacute; observ&eacute; un risque accru d'accidents cutan&eacute;s lors de la mononucl&eacute;ose infectieuse.</li>
<li>Risque d'accident h&eacute;morragique<br>Des saignements peuvent se produire. Ces r&eacute;actions ont &eacute;t&eacute; parfois associ&eacute;es &agrave; des anomalies des tests de coagulation tels que le temps de prothrombine et le temps de saignement. Ces manifestations se produisent plus fr&eacute;quemment chez les insuffisants r&eacute;naux. La survenue de ces troubles n&eacute;cessite l'arr&ecirc;t de l'antibiotique ainsi que la mise en place d'un traitement appropri&eacute;.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>- Des saignements peuvent se produire. Ces r&eacute;actions ont &eacute;t&eacute; parfois associ&eacute;es &agrave; des anomalies des tests de coagulation tels que le temps de prothrombine et le temps de saignement. Ces manifestations se produisent plus fr&eacute;quemment chez les insuffisants r&eacute;naux. La survenue de ces troubles n&eacute;cessite l'arr&ecirc;t de l'antibiotique ainsi que la mise en place d'un traitement appropri&eacute;.<br>- Des leucop&eacute;nies et neutrop&eacute;nies peuvent appara&icirc;tre, particuli&egrave;rement lors de traitements prolong&eacute;s ; par cons&eacute;quent, un contr&ocirc;le de la num&eacute;ration formule sanguine doit &ecirc;tre effectu&eacute; p&eacute;riodiquement.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Tenir compte de la quantit&eacute; de sodium contenue dans la sp&eacute;cialit&eacute; : 216 mg (9,38 mmol) par flacon de 4 g/500 mg.<br>Ce produit contient 54 mg (2,35 mmol) de sodium par gramme de pip&eacute;racilline, ce qui peut augmenter la quantit&eacute; de sodium apport&eacute;e au patient.</li>
<li>Hypokali&eacute;mie<br>Chez des patients ayant une kali&eacute;mie basse et recevant une th&eacute;rapeutique susceptible de diminuer celle-ci : il y a un risque d'hypokali&eacute;mie n&eacute;cessitant un contr&ocirc;le r&eacute;gulier de l'ionogramme.</li>
<li>Risque d'hypokali&eacute;mie<br>Chez des patients ayant une kali&eacute;mie basse et recevant une th&eacute;rapeutique susceptible de diminuer celle-ci : il y a un risque d'hypokali&eacute;mie n&eacute;cessitant un contr&ocirc;le r&eacute;gulier de l'ionogramme.</li>
<li>Traitement prolong&eacute;<br>Des leucop&eacute;nies et neutrop&eacute;nies peuvent appara&icirc;tre, particuli&egrave;rement lors de traitements prolong&eacute;s ; par cons&eacute;quent, un contr&ocirc;le de la num&eacute;ration formule sanguine doit &ecirc;tre effectu&eacute; p&eacute;riodiquement.</li>
<li>Sujet &acirc;g&eacute;<br>Chez les sujets &acirc;g&eacute;s dont la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 40 ml/min, pas de modifications posologiques ; si elle est inf&eacute;rieure &agrave; 40 ml/min, l'adaptation sera la m&ecirc;me que pour les insuffisants r&eacute;naux.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Chaque flacon de Pip&eacute;racilline Tazobactam Merck 4 g/500 mg sera reconstitu&eacute; dans 20 ml de s&eacute;rum physiologique ou d'eau pour pr&eacute;parations injectables. La reconstitution doit se faire par une agitation constante ne d&eacute;passant pas 10 minutes.<br>La solution ainsi reconstitu&eacute;e sera dilu&eacute;e dans 50 ou 100 ml de glucose &agrave; 5 % ou de NaCl &agrave; 0,9 %.<br>Toutefois, une reconstitution/dilution directe &agrave; l'aide d'un set de transfert dans une poche de 50 ou 100 ml de glucose &agrave; 5 % ou de NaCl &agrave; 0,9 % est possible.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Le m&eacute;lange pip&eacute;racilline/tazobactam avec un aminoside in vitro peut entra&icirc;ner une inactivation importante de l'aminoside. Par cons&eacute;quent, l'association pip&eacute;racilline/tazobactam ne doit pas &ecirc;tre m&eacute;lang&eacute;e dans une m&ecirc;me seringue ou un m&ecirc;me flacon de perfusion avec un aminoside ou toute autre mol&eacute;cule dont la compatibilit&eacute; n'a pas &eacute;t&eacute; &eacute;tablie.<br>Une administration simultan&eacute;e de l'association pip&eacute;racilline/tazobactam et d'aminoside par une perfusion en Y peut entra&icirc;ner une inactivation de l'aminoside par l'association pip&eacute;racilline/tazobactam (cf Posologie/Mode d'administration).</li>
<li>Incompatibilit&eacute; avec certains solvants<br>En raison d'une instabilit&eacute; chimique, l'association pip&eacute;racilline/tazobactam ne doit pas &ecirc;tre perfus&eacute;e dans une solution de bicarbonate de sodium.<br>En l'absence d'&eacute;tude de compatibilt&eacute;, la solution de Ringer-lactate ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec l'association pip&eacute;racilline/tazobactam.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Elle ne doit pas &ecirc;tre ajout&eacute;e &agrave; des produits d&eacute;riv&eacute;s du sang et hydrolysats d'albumine.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se de la pip&eacute;racilline ou du tazobactam chez l'animal.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la pip&eacute;racilline ni du tazobactam lorsqu'ils sont administr&eacute;s au cours de la grossesse.<br>L'utilisation de l'association pip&eacute;racilline/tazobactam ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La pip&eacute;racilline passe dans le lait maternel, cependant l'allaitement est possible en cas de prise de cet antibiotique. En cas de survenue de troubles digestifs chez le nourrisson (diarrh&eacute;e, candidose) ou d'&eacute;ruption, il est n&eacute;cessaire d'interrompre I'allaitement ou de le suspendre jusqu'&agrave; la fin du traitement.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;morragie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Purpura&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Epistaxis&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Allongement du temps de saignement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de la coagulation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eosinophilie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Rare)<br>
</li>
<li>Gamma GT (augmentation)&nbsp;(Rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Rare)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatose allergique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Eruption maculopapuleuse&nbsp;(Rare)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Rare)<br>
</li>
<li>Ecz&eacute;ma&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose bulleuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Faiblesse musculaire<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Enc&eacute;phalopathie<br>
<dl>
<dd>Insuffisance r&eacute;nale,&nbsp;Posologie elevee.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01CR05 / PIPERACILLINE ET INHIBITEUR D'ENZYME</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : p&eacute;nicilline antipyocyanique + inhibiteur de b&ecirc;ta-lactamase<br>
</li>
</ul>
<br>
<a name="spectre"><h2>SPECTRE</h2>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes :<br>ent&eacute;robact&eacute;ries : S &lt;= 8 mg/l et R &gt; 64 mg/l ;<br>Pseudomonas aeruginosa : S &lt;= 16 mg/l et R &gt; 64 mg/l.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10 % ; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.<br>ESPECES SENSIBLES :<br>- A&eacute;robies &agrave; Gram + : Corynebacterium diphtheriae, Enterococcus faecalis, Listeria monocytogenes, Nocardia astero&iuml;des, staphylococcus m&eacute;ti-S, streptococcus, Streptococcus pneumoniae (30 - 70 %).<br>- A&eacute;robies &agrave; Gram - : acinetobacter (20 - 50 %), Actinobacillus actinomycetemcomitans, Bordetella pertussis, Branhamella catarrhalis, capnocytophaga, Citrobacter freundii (15 - 25 %), Citrobacter koseri, eikenella, enterobacter (5 - 25 %), Escherichia coli, Haemophilus influenzae, klebsiella, Morganella morganii, Neisseria gonorrhoeae, Proteus mirabilis, Proteus vulgaris (?), providencia (?), Pseudomonas aeruginosa (15 - 35 %), salmonella, serratia (?), shigella, Vibrio cholerae, Yersinia enterocolitica.<br>- Ana&eacute;robies : actinomyces, bacteroides, clostridium, eubacterium, fusobacterium, peptostreptococcus, porphyromonas, prevotella, Propionibacterium acnes, veillonella.<br>- Autres : bartonella.<br>ESPECES RESISTANTES :<br>- A&eacute;robies &agrave; Gram + : enterococcus faecium, staphylococcus m&eacute;ti-R*.<br>- A&eacute;robies &agrave; Gram - : legionella.<br>- Autres : chlamydia, mycobacterium, mycoplasma, rickettsia.<br>* La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50 % de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.</dd>
</dl>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3812939</b>&nbsp;(PIPERACILLINE/TAZOBACTAM MYLAN 4 g/500 mg pdre p sol p perf : 1Fl/4g).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>Mylan</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

