<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>RISPERIDONE ACTAVIS 1mg cp pellic s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">RISPERIDONE ACTAVIS 1mg cp pellic s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>risp&eacute;ridone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose anhydre, amidon pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, magn&eacute;sium st&eacute;arate, hypromellose, macrogol 6000, titane dioxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Adultes<br>Traitement des psychoses, en particulier des psychoses schizophr&eacute;niques aigu&euml;s et chroniques.<br>Chez les patients n&eacute;cessitant un traitement au long cours, la risp&eacute;ridone a d&eacute;montr&eacute; son efficacit&eacute;.<br>Traitement &agrave; court terme des &eacute;pisodes maniaques aigus mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res.<br>Enfants &acirc;g&eacute;s de 5 &agrave; 11 ans<br>Pr&eacute;sentant un retard mental accompagn&eacute; de troubles du comportement (tels que agressivit&eacute;, agitation, impulsivit&eacute;, automutilations), en monoth&eacute;rapie.<br>Traitement des troubles du comportement (tels que h&eacute;t&eacute;ro-agressivit&eacute;, automutilation, impulsivit&eacute; majeure et st&eacute;r&eacute;otypies s&eacute;v&egrave;res) observ&eacute;s dans les syndromes autistiques, en monoth&eacute;rapie.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie<br>La risp&eacute;ridone peut &ecirc;tre administr&eacute;e en une ou deux prises par jour.<br>Chez certains patients, compte tenu du risque d'hypotension orthostatique de la risp&eacute;ridone, une administration en deux prises par jour est souhaitable, principalement &agrave; l'instauration du traitement et en ambulatoire.<br>Dans l'indication : Traitement des psychoses, en particulier des psychoses schizophr&eacute;niques aigu&euml;s et chroniques. Chez les patients n&eacute;cessitant un traitement au long cours, la risp&eacute;ridone a d&eacute;montr&eacute; son efficacit&eacute;.<br>Adulte<br>Adaptation de la posologie sur une p&eacute;riode de trois jours :<br>- 1er jour : 2 mg en 1 ou 2 prises par jour (posologie initiale),<br>- 2&egrave;me jour : 4 mg en 1 ou 2 prises par jour,<br>- 3&egrave;me jour : 6 mg en 1 ou 2 prises par jour.<br>A partir du 4&egrave;me jour la posologie sera maintenue inchang&eacute;e ou individualis&eacute;e si n&eacute;cessaire.<br>La posologie optimale usuelle se situe entre 4 et 8 mg par jour administr&eacute;e en 1 ou 2 prises.<br>Les posologies quotidiennes sup&eacute;rieures &agrave; 10 mg ne se sont pas r&eacute;v&eacute;l&eacute;es cliniquement plus efficaces que les posologies plus faibles et peuvent entra&icirc;ner l'apparition de sympt&ocirc;mes extrapyramidaux. La s&eacute;curit&eacute; d'emploi de posologies quotidiennes sup&eacute;rieures &agrave; 16 mg n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. En cons&eacute;quence, ces posologies ne doivent pas &ecirc;tre utilis&eacute;es.<br>Lorsqu'une s&eacute;dation plus marqu&eacute;e s'av&egrave;re n&eacute;cessaire, une benzodiaz&eacute;pine peut &ecirc;tre associ&eacute;e &agrave; la risp&eacute;ridone.<br>Patients &acirc;g&eacute;s<br>Une posologie initiale de 0,5 mg, 2 fois par jour est recommand&eacute;e. Cette posologie devra &ecirc;tre adapt&eacute;e individuellement par paliers journaliers de 0,5 mg, 2 fois par jour jusqu'&agrave; une posologie de 1 &agrave; 2 mg, 2 fois par jour.<br>L'exp&eacute;rience &eacute;tant limit&eacute;e chez le sujet &acirc;g&eacute;, la risp&eacute;ridone sera utilis&eacute;e avec pr&eacute;caution dans cette classe d'&acirc;ge.<br>Enfants de moins de 15 ans : il n'existe pas de donn&eacute;es disponibles dans cette classe d'&acirc;ge dans cette indication.<br>Relais d'un traitement neuroleptique par voie parent&eacute;rale &agrave; action prolong&eacute;e<br>Lorsque la substitution d'un traitement neuroleptique par voie parent&eacute;rale &agrave; action prolong&eacute;e s'av&egrave;re n&eacute;cessaire, la substitution par risp&eacute;ridone se fera le jour pr&eacute;vu pour la prochaine injection.<br>Dans l'indication : Traitement &agrave; court terme des &eacute;pisodes maniaques aigus mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res :<br>La risp&eacute;ridone doit &ecirc;tre administr&eacute;e une fois par jour, la dose d'initiation est de 2 mg. Si n&eacute;cessaire, les adaptations posologiques se feront par paliers de 1 mg par jour en respectant un d&eacute;lai minimum de 24 heures entre chaque palier de dose. Les doses recommand&eacute;es sont comprises entre 2 et 6 mg. La dur&eacute;e de traitement recommand&eacute;e est de 3 semaines. Le maintien de l'efficacit&eacute; &agrave; 12 semaines n'a pas &eacute;t&eacute; d&eacute;montr&eacute;.<br>Dans les deux indications chez l'adulte :<br>Patient insuffisant r&eacute;nal :<br>La posologie initiale et la posologie d'entretien doivent &ecirc;tre divis&eacute;es par deux et l'augmentation posologique des doses doit &ecirc;tre plus lente chez les patients insuffisants r&eacute;naux. La risp&eacute;ridone sera utilis&eacute;e avec pr&eacute;caution chez ces patients.<br>Patient insuffisant h&eacute;patique :<br>L'exp&eacute;rience de prescription et les donn&eacute;es issues des &eacute;tudes cliniques &eacute;tant limit&eacute;es, la risp&eacute;ridone sera utilis&eacute;e avec pr&eacute;caution chez ces patients.<br>Dans l'indication :<br>Enfants &acirc;g&eacute;s de 5 &agrave; 11 ans pr&eacute;sentant un retard mental accompagn&eacute; de troubles du comportement :<br>Poids &lt; 50 kg<br>Pour les doses de 0,25 mg, seule la solution buvable est adapt&eacute;e.<br>Une posologie initiale de 0,25 mg, 1 fois par jour est recommand&eacute;e. Si n&eacute;cessaire, cette posologie devra &ecirc;tre adapt&eacute;e individuellement par paliers journaliers de 0,25 mg. Un d&eacute;lai minimum de 72 heures est n&eacute;cessaire entre chaque instauration d'un nouveau palier de 0,25 mg. Pour la majorit&eacute; des patients, la posologie optimale est de 0,5 mg 1 fois par jour.<br>Toutefois, chez certains patients une posologie de 0,25 mg une fois par jour peut suffire.<br>D'autres patients peuvent n&eacute;cessiter une posologie de 0,75 mg une fois par jour.<br>Poids &gt; ou = 50 kg<br>Une posologie initiale de 0,5 mg, 1 fois par jour est recommand&eacute;e. Si n&eacute;cessaire, cette posologie devra &ecirc;tre adapt&eacute;e individuellement par paliers journaliers de 0,5 mg. Un d&eacute;lai minimum de 72 heures est n&eacute;cessaire entre chaque instauration d'un nouveau palier de 0,5 mg. Pour la majorit&eacute; des patients, la posologie optimale est de 1 mg une fois par jour.<br>Toutefois, chez certains patients une posologie de 0,5 mg une fois par jour peut suffire.<br>D'autres patients peuvent n&eacute;cessiter une posologie de 1,5 mg une fois par jour.<br>Comme pour tout traitement symptomatique, si une administration prolong&eacute;e de ce m&eacute;dicament s'av&egrave;re n&eacute;cessaire, celle-ci doit faire l'objet d'une r&eacute;-&eacute;valuation du rapport b&eacute;n&eacute;fice-risque.<br>Dans l'indication :<br>Enfants &acirc;g&eacute;s de 5 &agrave; 11 ans : Traitement des troubles du comportement (tels que h&eacute;t&eacute;ro-agressivit&eacute;, automutilation, impulsivit&eacute; majeure et st&eacute;r&eacute;otypies s&eacute;v&egrave;res) observ&eacute;s dans les syndromes autistiques, en monoth&eacute;rapie :<br>La posologie de ce m&eacute;dicament devra &ecirc;tre &eacute;tablie en fonction du poids de l'enfant.<br>Pour les doses de 0,25 mg, seule la solution buvable est adapt&eacute;e.<br>La posologie initiale est de 0,25 mg/jour pour les enfants de moins de 20 kg et de 0,50 mg/jour pour les enfants de poids &eacute;gal ou sup&eacute;rieur &agrave; 20 kg. A partir du 8&egrave;me jour de traitement, la posologie pourra &ecirc;tre augment&eacute;e jusqu'&agrave; 0,5 mg &agrave; 1 mg/jour. Apr&egrave;s le 16&egrave;me jour de traitement, la posologie pourra &ecirc;tre augment&eacute;e sur une base individuelle en fonction de la r&eacute;ponse clinique et de la tol&eacute;rance.<br>A l'exception des situations aigu&euml;s (changement environnemental), l'ajustement posologique et le choix des paliers devront se baser sur le comportement de l'enfant. Un d&eacute;lai minimum d'une semaine est n&eacute;cessaire avant chaque nouveau palier de dose.<br>En fonction du jugement clinique, une augmentation posologique plus lente peut &ecirc;tre n&eacute;cessaire chez certains patients.<br>Sur la base des &eacute;tudes cliniques disponibles, la posologie maximale recommand&eacute;e en fonction du poids est de 1 mg &agrave; 3 mg par jour et ne devra pas &ecirc;tre d&eacute;pass&eacute;e sauf en cas de situations exceptionnelles.<br>Ce m&eacute;dicament a d&eacute;montr&eacute; son efficacit&eacute; dans le traitement des troubles du comportement observ&eacute;s dans les syndromes autistiques sur une dur&eacute;e de 2 mois.<br>Si une administration prolong&eacute;e de ce m&eacute;dicament s'av&egrave;re n&eacute;cessaire chez des enfants atteints d'autisme, celle-ci devra faire l'objet d'une r&eacute;-&eacute;valuation r&eacute;guli&egrave;re.<br>Enfants de moins de 5 ans : Il n'existe pas de donn&eacute;es disponibles dans cette classe d'&acirc;ge.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Allaitement</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'allongement de l'espace QT<br>Des cas d'allongement de l'intervalle QT ont &eacute;t&eacute; rapport&eacute;s dans le cadre de surdosages. En cas de surdosage, la surveillance cardiovasculaire doit commencer imm&eacute;diatement et inclure une surveillance ECG en continu jusqu'au r&eacute;tablissement du patient afin de d&eacute;tecter l'apparition de troubles du rythme cardiaque (voir Surdosage).</li>
<li>Risque de dyskin&eacute;sie tardive<br>En raison de ses propri&eacute;t&eacute;s antagonistes dopaminergiques, la risp&eacute;ridone peut induire un risque potentiel de dyskin&eacute;sie tardive, dont la survenue devra faire envisager l'arr&ecirc;t de tout traitement par les neuroleptiques.</li>
<li>Risque de syndrome malin des neuroleptiques<br>Comme avec tous les antipsychotiques, la survenue &eacute;ventuelle d'un syndrome malin des neuroleptiques (hyperthermie, rigidit&eacute; musculaire, troubles neurov&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, augmentation des cr&eacute;atines phosphokinases s&eacute;riques CPK) n'est pas &agrave; exclure avec la risp&eacute;ridone. Ce syndrome peut &eacute;galement comporter d'autres signes de rhabdomyolyse comme par exemple une myoglobinurie ou une insuffisance r&eacute;nale. En cas d'apparition de ce syndrome, il est n&eacute;cessaire d'interrompre le traitement antipsychotique.<br>Chez les patients pr&eacute;sentant des sympt&ocirc;mes extra-pyramidaux, le risque de survenue d'un syndrome malin des neuroleptiques peut &ecirc;tre augment&eacute;. Une sensibilit&eacute; aux traitements antipsychotiques peut &eacute;galement se d&eacute;velopper chez ces patients, pouvant se manifester par une confusion aggrav&eacute;e, une somnolence, une majoration des troubles de la motricit&eacute; telle qu'une instabilit&eacute; posturale avec des chutes fr&eacute;quentes, un syndrome extrapyramidal.</li>
<li>Risque d'hyperglyc&eacute;mie<br>De tr&egrave;s rares cas d'hyperglyc&eacute;mie ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement par la risp&eacute;ridone. Un suivi clinique appropri&eacute; est conseill&eacute; chez les patients diab&eacute;tiques et chez les patients pr&eacute;sentant des facteurs de risque de diab&egrave;te insulino-d&eacute;pendant (voir Effets ind&eacute;sirables).<br>
</li>
<li>Diab&egrave;te<br>De tr&egrave;s rares cas d'hyperglyc&eacute;mie ou d'exacerbation d'un diab&egrave;te pr&eacute;existant ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement par la risp&eacute;ridone. Un suivi clinique appropri&eacute; est conseill&eacute; chez les patients diab&eacute;tiques et chez les patients pr&eacute;sentant des facteurs de risque de diab&egrave;te insulino-d&eacute;pendant (voir Effets ind&eacute;sirables).</li>
<li>Etat pr&eacute;diab&eacute;tique<br>De tr&egrave;s rares cas d'hyperglyc&eacute;mie ou d'exacerbation d'un diab&egrave;te pr&eacute;existant ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement par la risp&eacute;ridone. Un suivi clinique appropri&eacute; est conseill&eacute; chez les patients diab&eacute;tiques et chez les patients pr&eacute;sentant des facteurs de risque de diab&egrave;te insulino-d&eacute;pendant (voir Effets ind&eacute;sirables).</li>
<li>Respecter l'indication officielle<br>Ce m&eacute;dicament n'est pas indiqu&eacute; dans le traitement de la d&eacute;mence accompagn&eacute;e de troubles psychotiques et/ou troubles du comportement et son utilisation chez ce groupe sp&eacute;cifique de patients est d&eacute;conseill&eacute;e du fait d'une augmentation du risque de mortalit&eacute; et d'accidents vasculaires c&eacute;r&eacute;braux.<br>Dans des essais contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec la risp&eacute;ridone chez des patients &acirc;g&eacute;s (&gt; 65 ans) d&eacute;ments, l'incidence de la mortalit&eacute; a &eacute;t&eacute; plus &eacute;lev&eacute;e dans le groupe risp&eacute;ridone que dans le groupe placebo.</li>
<li>Risque d'accident vasculaire c&eacute;r&eacute;bral<br>Dans des essais contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s chez des patients &acirc;g&eacute;s d&eacute;ments, une incidence statistiquement plus &eacute;lev&eacute;e des &eacute;v&eacute;nements ind&eacute;sirables c&eacute;r&eacute;brovasculaires (accidents vasculaires c&eacute;r&eacute;braux et des accidents isch&eacute;miques transitoires), dont des d&eacute;c&egrave;s, a &eacute;t&eacute; observ&eacute;e chez les patients (moyenne d'&acirc;ge 85 ans ; extr&ecirc;mes 73-97 ans) trait&eacute;s par la risp&eacute;ridone comparativement aux patients recevant du placebo. L'analyse des donn&eacute;es pool&eacute;es de six essais contr&ocirc;l&eacute;s versus placebo men&eacute;s principalement chez des patients &acirc;g&eacute;s (&gt;65 ans) d&eacute;ments sugg&egrave;re un risque de survenue d'accident vasculaire-c&eacute;r&eacute;bral dans le groupe risp&eacute;ridone trois fois sup&eacute;rieur &agrave; celui observ&eacute; dans le groupe placebo. Le m&eacute;canisme susceptible d'expliquer cet effet est inconnu.</li>
<li>Enfant entre 5 et 11 ans<br>Mises en garde particuli&egrave;res chez l'enfant de 5 &agrave; 11 ans<br>- Chez l'enfant, les donn&eacute;es de s&eacute;curit&eacute; disponibles concernent des &eacute;tudes portant sur une p&eacute;riode d'un an r&eacute;alis&eacute;es chez des enfants pr&eacute;sentant un retard mental accompagn&eacute; de troubles du comportement.<br>- Les donn&eacute;es jusqu'&agrave; un an indiquent qu'il n'y a pas d'effet sur la croissance et la pubert&eacute;.<br>Toutefois, les cons&eacute;quences sur la croissance et la pubert&eacute; d'une exposition sup&eacute;rieure &agrave; un an sont inconnues.<br>- Des &eacute;l&eacute;vations transitoires et mod&eacute;r&eacute;es de la prolactine ont &eacute;t&eacute; rapport&eacute;es. Des irr&eacute;gularit&eacute;s menstruelles (chez la fille) et des gyn&eacute;comasties (chez le gar&ccedil;on) ont &eacute;t&eacute; observ&eacute;es.<br>- Un int&eacute;r&ecirc;t particulier doit &ecirc;tre port&eacute; &agrave; l'effet s&eacute;datif de la risp&eacute;ridone chez des sujets en phase d'apprentissage scolaire ou r&eacute;&eacute;ducatif. Une modification des horaires d'administration peut am&eacute;liorer l'impact de la s&eacute;dation sur les facult&eacute;s attentionnelles de l'enfant.<br>Pr&eacute;cautions particuli&egrave;res chez l'enfant de 5 &agrave; 11 ans<br>- Une surveillance clinique r&eacute;guli&egrave;re doit &ecirc;tre pr&eacute;vue incluant la taille, le poids et la recherche d'effets ind&eacute;sirables neurologiques.<br>- Particuli&egrave;rement chez les enfants proches de la pubert&eacute;, une &eacute;valuation r&eacute;guli&egrave;re des effets ind&eacute;sirables endocriniens doit &ecirc;tre r&eacute;alis&eacute;e.<br>- Outre la surveillance de la tol&eacute;rance au traitement, une r&eacute;&eacute;valuation de l'indication du traitement par le sp&eacute;cialiste (psychiatre, p&eacute;dopsychiatre) doit &ecirc;tre faite &agrave; chaque consultation.</li>
<li>Sujet &acirc;g&eacute;<br>Il est recommand&eacute; de r&eacute;duire de moiti&eacute; la posologie initiale et les paliers de progression des doses chez les sujets &acirc;g&eacute;s.</li>
<li>Insuffisance r&eacute;nale<br>Il est recommand&eacute; de r&eacute;duire de moiti&eacute; la posologie initiale et les paliers de progression des doses chez les patients insuffisants r&eacute;naux.</li>
<li>Maladie de Parkinson<br>Chez les patients pr&eacute;sentant une maladie de Parkinson, le risque d'aggravation des sympt&ocirc;mes de type parkinsonien peut &ecirc;tre augment&eacute;. Une sensibilit&eacute; aux traitements antipsychotiques peut &eacute;galement se d&eacute;velopper chez ces patients, pouvant se manifester par une confusion aggrav&eacute;e, une somnolence, une majoration des troubles de la motricit&eacute; telle qu'une instabilit&eacute; posturale avec des chutes fr&eacute;quentes, un syndrome extrapyramidal.</li>
<li>Epilepsie<br>Les neuroleptiques classiques sont connus pour diminuer le seuil &eacute;pileptog&egrave;ne. Bien que les &eacute;tudes cliniques n'aient pas mis en &eacute;vidence un tel risque avec la risp&eacute;ridone, la prudence est recommand&eacute;e chez les patients &eacute;pileptiques.</li>
<li>Risque d'hypotension orthostatique<br>En raison des propri&eacute;t&eacute;s alpha-bloquantes de la risp&eacute;ridone, une hypotension orthostatique peut survenir, principalement durant la p&eacute;riode d'instauration progressive du traitement.</li>
<li>D&eacute;shydratation<br>Une attention particuli&egrave;re est n&eacute;cessaire en cas de d&eacute;shydratation.</li>
<li>Hypovol&eacute;mie<br>Une attention particuli&egrave;re est n&eacute;cessaire en cas d'hypovol&eacute;mie.</li>
<li>C&eacute;r&eacute;bro-vasculaire, maladie<br>Une attention particuli&egrave;re est n&eacute;cessaire en cas de maladie c&eacute;r&eacute;brovasculaire.</li>
<li>Risque d'hypotension art&eacute;rielle<br>En cas de survenue d'une hypotension, une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e (cf. Posologie et mode d'administration).</li>
<li>Risque de tachycardie<br>La risp&eacute;ridone pouvant induire une tachycardie, elle doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant un risque cardiovasculaire connu (en particulier : insuffisance cardiaque, isch&eacute;mie coronarienne).</li>
<li>Risque de prise de poids<br>La risp&eacute;ridone peut favoriser une prise de poids. Il sera conseill&eacute; aux patients de mod&eacute;rer leur consommation alimentaire, pour pr&eacute;venir cet inconv&eacute;nient.</li>
<li>Insuffisance h&eacute;patique<br>Pour les recommandations posologiques sp&eacute;cifiques au patient insuffisant h&eacute;patique, se reporter en Posologie et Mode d'administration.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.<br>Les donn&eacute;es animales n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.<br>Les donn&eacute;es cliniques, bien que limit&eacute;es, ne vont pas dans le sens d'une augmentation d'un risque malformatif.<br>Chez le nouveau-n&eacute;, la risp&eacute;ridone peut parfois &ecirc;tre responsable si elle est poursuivie en fin de grossesse, en particulier &agrave; fortes doses, de signes extrapyramidaux (hypertonie, tr&eacute;mulations) et de s&eacute;dation.<br>En cons&eacute;quence, et en raison du b&eacute;n&eacute;fice maternel attendu, l'utilisation de la risp&eacute;ridone est envisageable quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets pr&eacute;c&eacute;demment d&eacute;crits.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Chez l'animal, la risp&eacute;ridone et la 9-hydroxy-risp&eacute;ridone sont excr&eacute;t&eacute;es dans le lait.<br>L'excr&eacute;tion de la risp&eacute;ridone dans le lait maternel n'est pas document&eacute;e dans l'esp&egrave;ce humaine.<br>En cons&eacute;quence, les femmes recevant de la risp&eacute;ridone ne doivent pas allaiter.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention des patients, en particulier des conducteurs de v&eacute;hicules et des utilisateurs de machines, est attir&eacute;e sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Insomnie<br>
</li>
<li>Agitation<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Somnolence<br>
</li>
<li>Fatigue<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Concentration (diminution)<br>
</li>
<li>Constipation<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Priapisme<br>
</li>
<li>Trouble de l'&eacute;rection<br>
</li>
<li>Trouble de l'&eacute;jaculation<br>
</li>
<li>Trouble orgasmique<br>
</li>
<li>Incontinence urinaire<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Rhinite<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Syndrome extrapyramidal<br>
</li>
<li>Vertige<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Tachycardie r&eacute;flexe<br>
</li>
<li>Hyperprolactin&eacute;mie<br>
<dl>
<dd>Dose-dependante.<br>
</dd>
</dl>
</li>
<li>Galactorrh&eacute;e<br>
</li>
<li>Gyn&eacute;comastie<br>
</li>
<li>Trouble menstruel<br>
</li>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Poids (augmentation)<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Intoxication hydrique&nbsp;(Occasionnel)<br>
</li>
<li>Polydypsie&nbsp;(Occasionnel)<br>
</li>
<li>S&eacute;cr&eacute;tion inappropri&eacute;e d'ADH&nbsp;(Occasionnel)<br>
</li>
<li>Dysr&eacute;gulation thermique<br>
</li>
<li>Dyskin&eacute;sie tardive<br>
</li>
<li>Syndrome malin des neuroleptiques<br>
</li>
<li>Convulsions<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>Accident isch&eacute;mique transitoire<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diab&egrave;te (d&eacute;s&eacute;quilibre)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ad&eacute;nome hypophysaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N05AX08 / RISPERIDONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Neuroleptique : risp&eacute;ridone<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3817842</b>&nbsp;(RISPERIDONE ACTAVIS 1mg cp pellic s&eacute;c : Plq/60).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3817859</b>&nbsp;(RISPERIDONE ACTAVIS 1mg cp pellic s&eacute;c : Fl/60).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

