<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>GESTODENE/ETHINYLESTRADIOL ACTAVIS 75 &micro;g/30 &micro;g cp enr</title>

<center>
<b><font size="7" color="#ff0000">GESTODENE/ETHINYLESTRADIOL ACTAVIS 75 &micro;g/30 &micro;g cp enr</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; enrob&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>gestod&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,075 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;thinylestradiol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,03 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, amidon de ma&iuml;s, povidone, magn&eacute;sium st&eacute;arate, sodium calcium &eacute;d&eacute;tate, saccharose, calcium carbonate, talc, macrogol, povidone, cire de lignite.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Contraception hormonale orale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Prendre r&eacute;guli&egrave;rement et sans oubli un comprim&eacute; par jour au m&ecirc;me moment de la journ&eacute;e (&eacute;ventuellement avec un peu d'eau) pendant 21 jours cons&eacute;cutifs suivis d'un arr&ecirc;t de 7 jours entre chaque plaquette. Une h&eacute;morragie de privation d&eacute;bute habituellement 2 &agrave; 3 jours apr&egrave;s la prise du dernier comprim&eacute; et peut se poursuivre apr&egrave;s le d&eacute;but de la plaquette suivante.* Modalit&eacute;s d'instauration du traitement par ce m&eacute;dicament :<br>- Absence de contraception hormonale le mois pr&eacute;c&eacute;dent :<br>Prendre le 1er comprim&eacute; le 1er jour des r&egrave;gles.<br>- Relais d'une autre m&eacute;thode contraceptive estroprogestative (contraceptif oral combin&eacute; (COC), anneau vaginal ou syst&egrave;me transdermique (patch)) :<br>Prendre de pr&eacute;f&eacute;rence le 1er comprim&eacute; de ce m&eacute;dicament le jour suivant la prise du dernier comprim&eacute; actif du contraceptif pr&eacute;c&eacute;dent ou au plus tard le jour qui suit la p&eacute;riode habituelle d'arr&ecirc;t des comprim&eacute;s. En relais d'un anneau vaginal ou d'un patch, prendre le 1er comprim&eacute; de ce m&eacute;dicament de pr&eacute;f&eacute;rence le jour du retrait ou au plus tard le jour pr&eacute;vu pour la nouvelle pose.<br>- Relais d'une contraception progestative seule (pilule microdos&eacute;e, forme injectable, implant) ou d'un syst&egrave;me intra-ut&eacute;rin (SIU) contenant un progestatif :<br>Le relais d'une contraception microdos&eacute;e peut se faire &agrave; tout moment du cycle et ce m&eacute;dicament devra &ecirc;tre d&eacute;but&eacute; le lendemain de l'arr&ecirc;t. Le relais d'un implant ou d'un SIU contenant un progestatif se fait le jour du retrait, ou le jour pr&eacute;vu pour la nouvelle injection s'il s'agit du relais d'un contraceptif injectable. Dans tous les cas il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception non hormonale pendant les 7 premiers jours de traitement.<br>- Apr&egrave;s une interruption de grossesse du premier trimestre :<br>Il est possible de d&eacute;buter ce m&eacute;dicament imm&eacute;diatement. Il n'est pas n&eacute;cessaire d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception.<br>- Apr&egrave;s un accouchement ou une interruption de grossesse du deuxi&egrave;me trimestre :<br>Le post-partum imm&eacute;diat &eacute;tant associ&eacute; &agrave; une augmentation du risque thrombo-embolique, les contraceptifs oraux estroprogestatifs ne doivent pas &ecirc;tre d&eacute;but&eacute;s moins de 21 &agrave; 28 jours apr&egrave;s un accouchement ou une interruption de grossesse du deuxi&egrave;me trimestre. Si le traitement est d&eacute;but&eacute; plus de 28 jours apr&egrave;s un accouchement ou une interruption de grossesse du deuxi&egrave;me trimestre, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception de type m&eacute;canique pendant les 7 premiers jours de traitement.<br>Cependant, si des relations sexuelles ont d&eacute;j&agrave; eu lieu, il convient de s'assurer de l'absence de grossesse avant le d&eacute;but de prise de contraceptif oral estroprogestatif ou d'attendre les premi&egrave;res r&egrave;gles.<br>En cas d'allaitement, voir rubrique Grossesse-Allaitement.* Cas d'oubli d'un ou de plusieurs comprim&eacute;s<br>L'oubli d'un comprim&eacute; expose &agrave; un risque de grossesse.<br>La s&eacute;curit&eacute; contraceptive peut &ecirc;tre diminu&eacute;e en cas d'oubli particuli&egrave;rement si cet oubli augmente l'intervalle de temps entre le dernier comprim&eacute; de la plaquette en cours et le 1er comprim&eacute; de la plaquette suivante.<br>- Si l'oubli d'un comprim&eacute; est constat&eacute; dans les 12 heures qui suivent l'heure habituelle de la prise, prendre imm&eacute;diatement le comprim&eacute; oubli&eacute;, et poursuivre le traitement normalement en prenant le comprim&eacute; suivant &agrave; l'heure habituelle. La protection contraceptive n'est pas r&eacute;duite.<br>- Si l'oubli d'un comprim&eacute; est constat&eacute; plus de 12 heures apr&egrave;s l'heure normale de la prise, la s&eacute;curit&eacute; contraceptive n'est plus assur&eacute;e. En cas d'oubli de comprim&eacute;s, les deux r&egrave;gles suivantes doivent &ecirc;tre connues car n&eacute;cessaires pour choisir la conduite &agrave; tenir :<br>. L'intervalle entre 2 plaquettes ne doit jamais d&eacute;passer 7 jours ;<br>. Sept jours de prise ininterrompue du traitement sont n&eacute;cessaires afin d'obtenir une inhibition correcte de l'axe hypothalamo-hypophyso-ovarien.<br>En cons&eacute;quence, les conseils suivants pourront &ecirc;tre donn&eacute;s dans le cadre de la pratique quotidienne.<br>o Semaine 1 :<br>Il devra &ecirc;tre demand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que l'oubli est constat&eacute;, m&ecirc;me si cela implique la prise de deux comprim&eacute;s en m&ecirc;me temps.<br>Les comprim&eacute;s suivants devront &ecirc;tre pris &agrave; l'heure habituelle. Une contraception m&eacute;canique compl&eacute;mentaire (pr&eacute;servatifs par exemple) est cependant n&eacute;cessaire pendant les 7 jours suivants. Si des rapports sexuels ont eu lieu au cours des 7 jours pr&eacute;c&eacute;dant l'oubli, il existe un risque de grossesse. Le risque de grossesse est d'autant plus &eacute;lev&eacute; que le nombre de comprim&eacute;s oubli&eacute;s est important ou que la date de l'oubli est proche du d&eacute;but de la plaquette.<br>o Semaine 2 :<br>Il devra &ecirc;tre recommand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que l'oubli est constat&eacute;, m&ecirc;me si cela implique la prise de deux comprim&eacute;s en m&ecirc;me temps. Les comprim&eacute;s suivants devront &ecirc;tre pris &agrave; l'heure habituelle. Si les comprim&eacute;s ont &eacute;t&eacute; pris correctement au cours des 7 jours pr&eacute;c&eacute;dant le premier comprim&eacute; oubli&eacute;, aucune mesure contraceptive compl&eacute;mentaire n'est n&eacute;cessaire. Cependant, en cas d'oubli de plusieurs comprim&eacute;s, il devra &ecirc;tre recommand&eacute; aux femmes de prendre des pr&eacute;cautions compl&eacute;mentaires pendant 7 jours.<br>o Semaine 3 :<br>Le risque de diminution de l'activit&eacute; contraceptive est maximal en raison de la proximit&eacute; de l'arr&ecirc;t de 7 jours. Il est cependant possible d'emp&ecirc;cher la diminution de l'effet contraceptif en ajustant comme suit les modalit&eacute;s de prise des comprim&eacute;s :<br>-- Si la femme a pris correctement tous les comprim&eacute;s pendant les 7 jours pr&eacute;c&eacute;dant l'oubli d'un comprim&eacute;, aucune mesure contraceptive compl&eacute;mentaire n'est n&eacute;cessaire. Il est possible de suivre l'un des 2 sch&eacute;mas de prise d&eacute;crits ci-dessous.<br>-- Dans le cas contraire, il devra &ecirc;tre recommand&eacute; aux femmes de suivre le premier sch&eacute;ma de prise et d'utiliser une m&eacute;thode contraceptive compl&eacute;mentaire pendant les 7 jours suivants :<br>** Sch&eacute;ma 1 : Il sera recommand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que cet oubli est constat&eacute;, m&ecirc;me si deux comprim&eacute;s doivent &ecirc;tre pris en m&ecirc;me temps. Les comprim&eacute;s suivants seront ensuite pris &agrave; l'heure habituelle. La plaquette suivante doit &ecirc;tre commenc&eacute;e d&egrave;s la fin de la pr&eacute;c&eacute;dente, c'est-&agrave;-dire sans arr&ecirc;t entre les deux plaquettes. Une h&eacute;morragie de privation est peu probable avant la fin de la seconde plaquette, mais des spottings (gouttes ou taches de sang) ou des m&eacute;trorragies peuvent &ecirc;tre observ&eacute;es pendant la dur&eacute;e de prise des comprim&eacute;s.<br>** Sch&eacute;ma 2 : Un arr&ecirc;t de la prise des comprim&eacute;s de la plaquette en cours peut alternativement &ecirc;tre conseill&eacute; aux femmes dans cette situation. Dans ce cas, un arr&ecirc;t de 7 jours maximum, incluant le nombre de jours o&ugrave; des comprim&eacute;s ont &eacute;t&eacute; oubli&eacute;s, devra &ecirc;tre respect&eacute; avant de commencer la plaquette suivante. Chez une femme ayant oubli&eacute; de prendre un (des) comprim&eacute;(s), l'absence d'h&eacute;morragie de privation entre les deux plaquettes devra faire rechercher une &eacute;ventuelle grossesse.* Conduite &agrave; tenir en cas de troubles gastro-intestinaux :<br>La survenue de troubles digestifs, tels que vomissements ou diarrh&eacute;e, dans les 3-4 heures suivant la prise peut entra&icirc;ner une inefficacit&eacute; transitoire de la m&eacute;thode par r&eacute;duction de l'absorption d'hormones et imposer la conduite &agrave; tenir pr&eacute;conis&eacute;e en cas d'oubli de moins de 12 heures. Un comprim&eacute; actif d'une autre plaquette devra &ecirc;tre pris. Si ces &eacute;pisodes se r&eacute;p&egrave;tent sur quelques jours, il est alors n&eacute;cessaire de suivre les recommandations pr&eacute;conis&eacute;es en cas d'oubli de plus de 12 heures. Dans le cas d'&eacute;pisodes prolong&eacute;s, une autre m&eacute;thode contraceptive fiable doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Accident thromboembolique</li>
<li>Ant&eacute;c&eacute;dent d'accident thromboembolique</li>
<li>Accident vasculaire c&eacute;r&eacute;bral</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral</li>
<li>Accident thromboembolique, risque (d')</li>
<li>Accident thromboembolique, pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise(d')</li>
<li>Diab&egrave;te avec complication vasculaire</li>
<li>Hypertension art&eacute;rielle s&eacute;v&egrave;re</li>
<li>Hyperlipid&eacute;mie s&eacute;v&egrave;re</li>
<li>Pancr&eacute;atite</li>
<li>Ant&eacute;c&eacute;dent de pancr&eacute;atite</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie s&eacute;v&egrave;re</li>
<li>Tumeur h&eacute;patique</li>
<li>Cancer estrog&eacute;nod&eacute;pendant</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
<li>Migraine accompagn&eacute;e, ant&eacute;c&eacute;dent (de)</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Intol&eacute;rance au fructose</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Chez une femme donn&eacute;e, la pr&eacute;sence de l'un des sympt&ocirc;mes ou facteurs de risque mentionn&eacute;s ci-dessous doit faire discuter avec la patiente le rapport b&eacute;n&eacute;fice/risque avant toute prescription d'une contraception orale.<br>En cas d'aggravation, d'exacerbation ou de survenue pour la premi&egrave;re fois de ces sympt&ocirc;mes ou de ces facteurs de risque, il sera recommand&eacute; aux femmes de contacter leur m&eacute;decin qui d&eacute;cidera si la contraception orale doit &ecirc;tre interrompue.</li>
<li>Risque d'accident thromboembolique<br>Troubles circulatoires :<br>L'utilisation de tout contraceptif oral combin&eacute; (COC) augmente le risque thromboembolique veineux par rapport &agrave; une non-utilisation. L'augmentation du risque thromboembolique veineux est plus &eacute;lev&eacute;e pendant la premi&egrave;re ann&eacute;e d'utilisation d'un contraceptif oral estroprogestatif.<br>Chez les utilisatrices de contraceptifs oraux faiblement dos&eacute;s en estrog&egrave;ne (contenant moins de 50 &micro;g d'&eacute;thinylestradiol), sans facteur de risque thromboembolique veineux connu, les &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que l'incidence d'un accident thromboembolique veineux &eacute;tait comprise entre environ 20 cas pour 100 000 ann&eacute;es-femmes (pour les utilisatrices de COC contenant du l&eacute;vonorgestrel) et 40 cas pour 100 000 ann&eacute;es-femmes (pour les utilisatrices de COC contenant du d&eacute;sogestrel ou du gestod&egrave;ne). Chez les nonutilisatrices, ce risque est de 5 &agrave; 10 cas pour 100 000 ann&eacute;es-femmes et de 60 cas pour 100 000 grossesses.<br>Dans 1 &agrave; 2 % des cas ces accidents thromboemboliques veineux sont d'&eacute;volution fatale.<br>Certaines &eacute;tudes &eacute;pid&eacute;miologiques ont &eacute;galement associ&eacute; l'utilisation de contraceptifs oraux estroprogestatifs &agrave; une augmentation du risque thromboembolique art&eacute;riel (infarctus du myocarde, accident isch&eacute;mique transitoire).<br>Chez les utilisatrices d'une contraception orale, de tr&egrave;s rares cas de thrombose d'autres vaisseaux sanguins ont &eacute;t&eacute; observ&eacute;es, par exemple veines et art&egrave;res h&eacute;patiques, m&eacute;sent&eacute;riques, r&eacute;nales, c&eacute;r&eacute;brales ou r&eacute;tiniennes. Il n'existe pas de consensus sur la relation entre la survenue de ces accidents et l'utilisation de contraceptifs hormonaux.<br>Les sympt&ocirc;mes d'&eacute;v&eacute;nements thromboemboliques veineux ou art&eacute;riels ou d'accident vasculaire c&eacute;r&eacute;bral peuvent &ecirc;tre les suivants :<br>- douleur et/ou oed&egrave;me inhabituel d'une jambe,<br>- douleur importante et brutale dans la poitrine, irradiant ou non dans le bras gauche,<br>- essoufflement soudain,<br>- toux de survenue brutale,<br>- c&eacute;phal&eacute;es inhabituelles, s&eacute;v&egrave;res, prolong&eacute;es,<br>- c&eacute;cit&eacute; brutale, partielle ou totale,<br>- diplopie,<br>- troubles du langage ou aphasie,<br>- vertiges,<br>- collapsus avec ou sans convulsions focalis&eacute;es,<br>- survenue brutale d'une par&eacute;sie ou d'un engourdissement tr&egrave;s important d'un h&eacute;micorps ou d'une partie du corps,<br>- troubles moteurs,<br>- douleur abdominale aigu&euml;.<br>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques veineuses augmente :<br>- avec l'&acirc;ge,<br>- en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thrombo-emboliques veineux (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale.<br>- en cas d'immobilisation prolong&eacute;e, d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs ou de traumatisme important. Dans ces cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d 'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance,<br>- avec l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30 kg/m2),<br>- la responsabilit&eacute; des varices et des thrombophl&eacute;bites superficielles dans la survenue ou l'aggravation d'une thrombose veineuse n'est pas &eacute;tablie.<br>Chez les utilisatrices d'une contraception orale, le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente :<br>- avec l'&acirc;ge,<br>- avec le tabagisme (il sera vivement recommand&eacute; aux femmes de plus de 35 ans de ne pas fumer si elles d&eacute;sirent suivre une contraception orale),<br>- avec les dyslipoprot&eacute;in&eacute;mies,<br>- avec l'hypertension art&eacute;rielle,<br>- en cas de migraine,<br>- en cas d'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30 kg/m&sup2;),<br>- en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thromboemboliques art&eacute;riels (chez un fr&egrave;re, une s&oelig;ur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale.<br>- en pr&eacute;sence de valvulopathies cardiaques,<br>- en cas de fibrillation auriculaire.<br>La pr&eacute;sence d'un facteur de risque grave ou de plusieurs facteurs de risque de maladie veineuse ou art&eacute;rielle peut &eacute;galement constituer une contre-indication. La possibilit&eacute; d'un traitement anticoagulant pourra &ecirc;tre envisag&eacute;e.<br>En cas de survenue d'un sympt&ocirc;me &eacute;vocateur de thrombose, il sera recommand&eacute; aux femmes utilisatrices d'une contraception orale de contacter leur m&eacute;decin.<br>En cas de survenue ou de suspicion de thrombose, la contraception orale doit &ecirc;tre interrompue. En raison du potentiel t&eacute;ratog&egrave;ne d'un traitement anti-coagulant par d&eacute;riv&eacute;s coumariniques, une autre m&eacute;thode contraceptive appropri&eacute;e doit &ecirc;tre instaur&eacute;e.<br>Il sera tenu compte de l'augmentation du risque thromboembolique survenant lors du post-partum (cf Grossesse et allaitement).<br>Les autres affections m&eacute;dicales pouvant entra&icirc;ner des accidents vasculaires sont : le diab&egrave;te sucr&eacute;, le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, le syndrome h&eacute;molytico-ur&eacute;mique, les ent&eacute;ropathies inflammatoires chroniques (maladie de Crohn et rectocolite h&eacute;morragique) et la dr&eacute;panocytose.<br>L'augmentation de la fr&eacute;quence ou de l'intensit&eacute; de migraines lors d'une contraception orale (prodrome &eacute;ventuel d'un accident vasculaire c&eacute;r&eacute;bral) peut justifier l'arr&ecirc;t imm&eacute;diat de celle-ci.</li>
<li>Femme de plus de 35 ans<br>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques veineuses, art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec l'&acirc;ge.</li>
<li>Accident thromboembolique, ant&eacute;c&eacute;dent familial(d')<br>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques veineuses, art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thrombo-emboliques (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale.</li>
<li>Sujet alit&eacute;<br>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques veineuses augmente en cas d'immobilisation prolong&eacute;e, d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs ou de traumatisme important. Dans ces cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d 'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance.</li>
<li>Intervention chirurgicale<br>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques veineuses augmente en cas d'immobilisation prolong&eacute;e, d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs ou de traumatisme important. Dans ces cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d 'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance.</li>
<li>Traumatisme s&eacute;v&egrave;re<br>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques veineuses augmente en cas d'immobilisation prolong&eacute;e, d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs ou de traumatisme important. Dans ces cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d 'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance.</li>
<li>Ob&eacute;sit&eacute;<br>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques veineuses, art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30 kg/m2),</li>
<li>Varice<br>La responsabilit&eacute; des varices et des thrombophl&eacute;bites superficielles dans la survenue ou l'aggravation d'une thrombose veineuse n'est pas &eacute;tablie.</li>
<li>Tabagisme<br>Chez les utilisatrices d'une contraception orale, le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec le tabagisme (il sera vivement recommand&eacute; aux femmes de plus de 35 ans de ne pas fumer si elles d&eacute;sirent suivre une contraception orale).</li>
<li>Hyperlipid&eacute;mie<br>Chez les utilisatrices d'une contraception orale, le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec les dyslipoprot&eacute;in&eacute;mies.</li>
<li>Hypertension art&eacute;rielle<br>Chez les utilisatrices d'une contraception orale, le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente avec l'hypertension art&eacute;rielle.<br>Une augmentation mod&eacute;r&eacute;e de la pression art&eacute;rielle a &eacute;t&eacute; observ&eacute;e chez de nombreuses femmes sous contraception orale ; rarement cliniquement significatives. Une interruption imm&eacute;diate de la contraception orale n'est justifi&eacute;e que dans ces rares cas.<br>La persistance de chiffres tensionnels &eacute;lev&eacute;s ou le non contr&ocirc;le des chiffres tensionnels par un traitement antihypertenseur chez une femmes hypertendue prenant une contraception orale doit faire interrompre celle-ci.<br>Cette contraception pourra &eacute;ventuellement &ecirc;tre reprise apr&egrave;s normalisation des chiffres tensionnels par un traitement antihypertenseur.</li>
<li>Risque d'&eacute;l&eacute;vation de la pression art&eacute;rielle<br>Une augmentation mod&eacute;r&eacute;e de la pression art&eacute;rielle a &eacute;t&eacute; observ&eacute;e chez de nombreuses femmes sous contraception orale ; rarement cliniquement significatives. Une interruption imm&eacute;diate de la contraception orale n'est justifi&eacute;e que dans ces rares cas.</li>
<li>Migraine<br>Chez les utilisatrices d'une contraception orale, le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente en cas de migraine.<br>L'augmentation de la fr&eacute;quence ou de l'intensit&eacute; de migraines lors d'une contraception orale (prodrome &eacute;ventuel d'un accident vasculaire c&eacute;r&eacute;bral) peut justifier l'arr&ecirc;t imm&eacute;diat de celle-ci.</li>
<li>Valvulopathie cardiaque<br>Chez les utilisatrices d'une contraception orale, le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente en pr&eacute;sence de valvulopathies cardiaques.</li>
<li>Fibrillation auriculaire<br>Chez les utilisatrices d'une contraception orale, le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente en cas de fibrillation auriculaire.</li>
<li>Post-partum<br>Il sera tenu compte de l'augmentation du risque thromboembolique survenant lors du post-partum.</li>
<li>Syndrome h&eacute;molytique et ur&eacute;mique<br>Affection m&eacute;dicale associ&eacute;e aux accidents vasculaires.<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Diab&egrave;te<br>Affection m&eacute;dicale associ&eacute;e aux accidents vasculaires.<br>Les contraceptifs oraux peuvent avoir un effet sur la r&eacute;sistance p&eacute;riph&eacute;rique &agrave; l'insuline et la tol&eacute;rance au glucose : il n'est cependant pas obligatoire de modifier le traitement chez des diab&eacute;tiques utilisant une contraception orale faiblement dos&eacute;e (contenant moins de 0,05 mg d'&eacute;thinylestradiol). Les femmes diab&eacute;tiques doivent cependant &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier lors de l'instauration d'une contraception orale.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Affection m&eacute;dicale associ&eacute;e aux accidents vasculaires.<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.<br>
</li>
<li>Risque pr&eacute;sum&eacute; de syndrome h&eacute;molytico-ur&eacute;mique<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Maladie de Crohn<br>Affection m&eacute;dicale associ&eacute;e aux accidents vasculaires.<br>Des cas d'aggravations de d&eacute;pression endog&egrave;ne, d'&eacute;pilepsie, de maladie de Crohn et de rectocolite h&eacute;morragique ont &eacute;t&eacute; observ&eacute;s sous contraceptifs oraux.</li>
<li>Rectocolite h&eacute;morragique<br>Affection m&eacute;dicale associ&eacute;e aux accidents vasculaires.<br>Des cas d'aggravations de d&eacute;pression endog&egrave;ne, d'&eacute;pilepsie, de maladie de Crohn et de rectocolite h&eacute;morragique ont &eacute;t&eacute; observ&eacute;s sous contraceptifs oraux.</li>
<li>Dr&eacute;panocytose<br>Affection m&eacute;dicale associ&eacute;e aux accidents vasculaires.</li>
<li>Risque pr&eacute;sum&eacute; de cancer du col ut&eacute;rin<br>Certaines &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que les contraceptifs oraux pourraient &ecirc;tre associ&eacute;s &agrave; une augmentation du risque de cancer du col de l'ut&eacute;rus chez les utilisatrices de COC &agrave; long terme (&gt; 5 ans). Il n'est cependant pas &eacute;tabli si ces pathologies sont dues &agrave; d'autres facteurs comme le comportement sexuel et le papillomavirus virus humain (HPV).</li>
<li>Risque de cancer du sein<br>Une m&eacute;ta-analyse de 54 &eacute;tudes &eacute;pid&eacute;miologiques a conclu qu'il existe une l&eacute;g&egrave;re augmentation du risque relatif (RR = 1,24) de cancer du sein chez les femmes sous contraception orale. Cette majoration du risque dispara&icirc;t progressivement au cours des 10 ans qui suivent l'arr&ecirc;t d'une contraception orale. Le cancer du sein &eacute;tant rare chez les femmes de moins de 40 ans, le nombre plus &eacute;lev&eacute; de cancers diagnostiqu&eacute;s chez les utilisatrices habituelles ou nouvelles utilisatrices d'une contraception orale reste faible par rapport au risque global de cancer du sein.<br>Ces &eacute;tudes ne permettent pas d'&eacute;tablir une relation de causalit&eacute;. Il est possible que, chez les utilisatrices de contraception orale, cette augmentation du risque soit due &agrave; un diagnostic plus pr&eacute;coce du cancer du sein, aux effets biologiques de cette contraception ou &agrave; l'association des deux. Les cancers du sein diagnostiqu&eacute;s chez les utilisatrices ont tendance &agrave; &ecirc;tre moins &eacute;volu&eacute;s cliniquement par rapport &agrave; ceux diagnostiqu&eacute;s chez des femmes n'en n'ayant jamais utilis&eacute;.</li>
<li>Risque de tumeur h&eacute;patique<br>Dans de rares cas, des tumeurs b&eacute;nignes du foie, et dans de plus rares cas encore, des tumeurs malignes du foie ont &eacute;t&eacute; rapport&eacute;es chez des utilisatrices de contraceptifs oraux.<br>Dans des cas isol&eacute;s, ces tumeurs ont conduit &agrave; des h&eacute;morragies intra-abdominales mettant en jeu le pronostic vital. Chez les femmes sous contraceptifs oraux, la survenue de douleurs de la partie sup&eacute;rieure de l'abdomen, d'augmentation du volume du foie ou de signes d'h&eacute;morragie intra-abdominale doit faire &eacute;voquer une tumeur h&eacute;patique.</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>Chez les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie ou ayant des ant&eacute;c&eacute;dents familiaux d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'une contraception orale.</li>
<li>Hypertriglyc&eacute;rid&eacute;mie, ant&eacute;c&eacute;dent familial<br>Chez les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie ou ayant des ant&eacute;c&eacute;dents familiaux d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'une contraception orale.</li>
<li>Cholestase<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Risque pr&eacute;sum&eacute; d'ict&egrave;re cholestatique<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Lithiase biliaire<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Risque pr&eacute;sum&eacute; de lithiase biliaire<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie :ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Porphyrie<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Risque pr&eacute;sum&eacute; de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Chor&eacute;e<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Risque pr&eacute;sum&eacute; de chor&eacute;e de Sydenham<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Ant&eacute;c&eacute;dent d'herp&egrave;s gestationis<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Otoscl&eacute;rose<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Risque pr&eacute;sum&eacute; d'otoscl&eacute;rose<br>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux, bien que la responsabilit&eacute; des oestroprogestatifs n'ait pu &ecirc;tre &eacute;tablie : ict&egrave;re et/ou prurit du &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytico-ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire<br>Chez les femmes pr&eacute;sentant un angioed&egrave;me h&eacute;r&eacute;ditaire, les estrog&egrave;nes exog&egrave;nes peuvent induire ou aggraver des sympt&ocirc;mes d'angioed&egrave;me.</li>
<li>Risque d'h&eacute;patopathie<br>La survenue d'anomalies h&eacute;patiques aigu&euml;s ou chroniques peut n&eacute;cessiter l'arr&ecirc;t des contraceptifs oraux jusqu'&agrave; la normalisation des param&egrave;tres h&eacute;patiques.</li>
<li>Ant&eacute;c&eacute;dent de cholestase r&eacute;currente de la grossesse<br>La r&eacute;cidive d'un ict&egrave;re cholestatique et/ou d'un prurit li&eacute;s &agrave; une cholestase survenue au cours d'une grossesse pr&eacute;c&eacute;dente ou de la prise ant&eacute;rieure d'hormones st&eacute;ro&iuml;diennes doit faire arr&ecirc;ter les contraceptifs oraux.</li>
<li>D&eacute;pression<br>Des cas d'aggravations de d&eacute;pression endog&egrave;ne, d'&eacute;pilepsie, de maladie de Crohn et de rectocolite h&eacute;morragique ont &eacute;t&eacute; observ&eacute;s sous contraceptifs oraux.</li>
<li>Epilepsie<br>Des cas d'aggravations de d&eacute;pression endog&egrave;ne, d'&eacute;pilepsie, de maladie de Crohn et de rectocolite h&eacute;morragique ont &eacute;t&eacute; observ&eacute;s sous contraceptifs oraux.</li>
<li>Chloasma de la grossesse, ant&eacute;c&eacute;dent<br>Un chloasma peut survenir, en particulier chez les femmes ayant des ant&eacute;c&eacute;dents de chloasma gravidique. Les femmes ayant une pr&eacute;disposition au chloasma sous contraceptifs oraux doivent &eacute;viter de s'exposer au soleil ou aux rayons ultra-violets.</li>
<li>Sujet sous r&eacute;gime d&eacute;pourvu de lactose<br>Ce m&eacute;dicament contient 46 mg de lactose par comprim&eacute;. En tenir compte en cas de r&eacute;gime d&eacute;pourvu de lactose.</li>
<li>Surveillance clinique avant la mise en route du traitement<br>L'instauration ou la reprise d'un traitement par ce m&eacute;dicament doit &ecirc;tre pr&eacute;c&eacute;d&eacute;e du recueil des ant&eacute;c&eacute;dents m&eacute;dicaux complets (y compris les ant&eacute;c&eacute;dents familiaux).<br>Une &eacute;ventuelle grossesse devra &ecirc;tre exclue.</li>
<li>Surveillance par un test de grossesse avant la mise en route du traitement<br>L'instauration ou la reprise d'un traitement par Jce m&eacute;dicament doit &ecirc;tre pr&eacute;c&eacute;d&eacute; du recueil des ant&eacute;c&eacute;dents m&eacute;dicaux complets (y compris les ant&eacute;c&eacute;dents familiaux).<br>Une &eacute;ventuelle grossesse devra &ecirc;tre exclue.</li>
<li>Surveillance de la pression art&eacute;rielle avant la mise en route du traitement<br>L'instauration ou la reprise d'un traitement par ce m&eacute;dicament doit &ecirc;tre pr&eacute;c&eacute;d&eacute; du recueil des ant&eacute;c&eacute;dents m&eacute;dicaux complets (y compris les ant&eacute;c&eacute;dents familiaux).<br>Une &eacute;ventuelle grossesse devra &ecirc;tre exclue.<br>Un examen clinique complet, incluant une mesure de la pression art&eacute;rielle doit &ecirc;tre effectu&eacute;, en tenant compte des contre-indications et des mises en garde.</li>
<li>Information du patient<br>Il sera conseill&eacute; aux femmes de lire attentivement la notice du produit et de respecter les recommandations qu'elle contient. La fr&eacute;quence et la nature des examens pratiqu&eacute;s tiendront compte des recommandations m&eacute;dicales &eacute;tablies et seront adapt&eacute;es &agrave; chaque patiente.<br>Les femmes doivent &ecirc;tre inform&eacute;es que les contraceptifs oraux ne prot&egrave;gent pas contre l'infection &agrave; VIH (SIDA) ou les autres maladies sexuellement transmissibles.</li>
<li>Pathologie digestive intercurrente<br>L'efficacit&eacute; d'une COC peut &ecirc;tre diminu&eacute;e en cas d'oubli de comprim&eacute;s (cf Posologie), de troubles gastro-intestinaux (cf Posologie) ou de prise concomitante de certains traitements.</li>
<li>Risque d'&eacute;chec du traitement<br>L'efficacit&eacute; d'une COC peut &ecirc;tre diminu&eacute;e en cas d'oubli de comprim&eacute;s (cf Posologie), de troubles gastro-intestinaux (cf Posologie) ou de prise concomitante de certains traitements.</li>
<li>Risque de m&eacute;trorragie<br>Des saignements irr&eacute;guliers (&laquo; spotting &raquo; ou m&eacute;trorragies) peuvent survenir sous contraceptifs oraux, en particulier au cours des premiers mois. Ces saignements irr&eacute;guliers seront consid&eacute;r&eacute;s comme significatifs s'ils persistent apr&egrave;s environ 3 cycles.</li>
<li>M&eacute;trorragie<br>Si les saignements irr&eacute;guliers persistent ou surviennent apr&egrave;s des cycles r&eacute;guliers, une recherche &eacute;tiologique non hormonale doit alors &ecirc;tre effectu&eacute;e ; des examens diagnostiques appropri&eacute;s doivent &ecirc;tre pratiqu&eacute;s afin d'exclure une tumeur maligne ou une grossesse. Ces examens peuvent comporter un curetage.</li>
<li>Am&eacute;norrh&eacute;e<br>Chez certaines femmes, les h&eacute;morragies de privation peuvent ne pas survenir au cours de l'intervalle libre. Si la contraception orale a &eacute;t&eacute; suivie telle que d&eacute;crite dans la rubrique Posologie, il est peu probable que la femme soit enceinte. Cependant, si la contraception orale n'a pas &eacute;t&eacute; suivie correctement avant l'absence de la premi&egrave;re h&eacute;morragie de privation ou si deux h&eacute;morragies de privation successives ne se produisent pas, il convient de s'assurer de l'absence de grossesse avant de poursuivre cette contraception.</li>
<li>Risque de perturbations de param&egrave;tres biologiques<br>Examens biologiques :<br>L'utilisation de contraceptifs hormonaux peut modifier les r&eacute;sultats de certains examens biologiques tels que : les tests fonctionnels h&eacute;patiques, thyro&iuml;diens, surr&eacute;naliens et r&eacute;naux, le taux plasmatique des prot&eacute;ines (porteuses) comme la corticosteroid-binding globulin (CBG) et des fractions lipidiques/lipoprot&eacute;iniques, les param&egrave;tres du m&eacute;tabolisme glucidique, les param&egrave;tres de la coagulation et de la fibrinolyse. Les modifications restent en g&eacute;n&eacute;ral dans les limites de la normale. En raison de sa l&eacute;g&egrave;re activit&eacute; anti-min&eacute;ralocortico&iuml;de, la drospir&eacute;none accro&icirc;t l'activit&eacute; r&eacute;nine plasmatique et l'aldost&eacute;ron&eacute;mie.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament n'est pas indiqu&eacute; pendant la grossesse.<br>En cas de d&eacute;couverte d'une grossesse sous ce m&eacute;dicament, son utilisation doit imm&eacute;diatement &ecirc;tre interrompue.<br>De nombreuses &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas r&eacute;v&eacute;l&eacute; d'augmentation du risque d'anomalies cong&eacute;nitales chez les enfants n&eacute;s de femmes ayant utilis&eacute; un contraceptif oral avant la grossesse.<br>Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; lorsqu'un contraceptif oral combin&eacute; a &eacute;t&eacute; pris par erreur en d&eacute;but de grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas d'allaitement, l'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e en raison du passage des estroprogestatifs dans le lait maternel.<br>Si la femme d&eacute;sire allaiter, un autre moyen de contraception doit &ecirc;tre propos&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Cancer du foie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tumeur h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperplasie nodulaire focale du foie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ad&eacute;nome h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vaginite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Candidose vulvovaginale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble respiratoire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de l'app&eacute;tit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Intol&eacute;rance au glucose&nbsp;(Rare)<br>
</li>
<li>Porphyrie (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la libido&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Chor&eacute;e(exacerbation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Intolerance aux lentilles de contact&nbsp;(Rare)<br>
</li>
<li>N&eacute;vrite optique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombose vasculaire r&eacute;tinienne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Crampe abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ballonnement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Colite isch&eacute;mique<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>Lithiase biliaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acn&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Chloasma&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hirsutisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me noueux&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Microangiopathie thrombotique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Mastodynie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysm&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cr&eacute;tion de la glaire cervicale (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&egrave;gles (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Inflation hydrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (variation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Lipid&eacute;mie (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03AA10 / GESTODENE ET ESTROGENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Contraception : estroprogestatif combin&eacute; minidos&eacute; monophasique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3793461</b>&nbsp;(GESTODENE/ETHINYLESTRADIOL ACTAVIS 75 &micro;g/30 &micro;g cp enr : 1Plq/21).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<ul>
<li>
<b>CIP : 3793478</b>&nbsp;(GESTODENE/ETHINYLESTRADIOL ACTAVIS 75 &micro;g/30 &micro;g cp enr : 3Plq/21).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

