<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>FLECAINIDE BIOGARAN 100mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">FLECAINIDE BIOGARAN 100mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fl&eacute;ca&iuml;nide ac&eacute;tate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :&nbsp;croscarmellose sel de Na, cellulose microcristalline, amidon de ma&iuml;s, amidon de ma&iuml;s modifi&eacute;, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement et pr&eacute;vention des r&eacute;cidives des troubles du rythme ventriculaires document&eacute;s, symptomatiques et invalidants, en l'absence confirm&eacute;e d'alt&eacute;ration de la fonction ventriculaire gauche et/ou de coronaropathie av&eacute;r&eacute;e. Il convient d'initier le traitement avec des posologies faibles et de pratiquer des contr&ocirc;les ECG.<br>- Pr&eacute;vention des r&eacute;cidives des tachycardies supraventriculaires document&eacute;es lorsque la n&eacute;cessit&eacute; d'un traitement est &eacute;tablie et en l'absence d'alt&eacute;ration de la fonction ventriculaire gauche.<br>- Pr&eacute;vention des chocs cardiaques &eacute;lectriques chez certains patients porteurs de d&eacute;fibrillateurs implantables.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>R&eacute;serv&eacute; &agrave; l'adulte.<br>-- En cas de tachycardies supraventriculaires document&eacute;es :<br>La posologie initiale usuelle est de 50 mg deux fois par jour (100 mg par 24 heures).<br>Les augmentations &eacute;ventuelles de posologie ne seront envisag&eacute;es qu'apr&egrave;s un d&eacute;lai de 4 &agrave; 5 jours.<br>La posologie moyenne est de 200 mg par jour.<br>La posologie maximale est de 300 mg par jour.<br>--- En cas de tachycardies ventriculaires document&eacute;es :<br>La posologie usuelle est de 200 mg par jour.<br>Les augmentations &eacute;ventuelles de posologie ne seront envisag&eacute;es qu'apr&egrave;s un d&eacute;lai de 4 &agrave; 5 jours.<br>La posologie maximale est de 300 mg par jour.<br>--- Chez les patients fragilis&eacute;s :<br>- sujet &acirc;g&eacute;,<br>- ant&eacute;c&eacute;dents ou sympt&ocirc;mes faisant craindre le d&eacute;veloppement d'une insuffisance cardiaque,<br>- insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;= 20 ml/min/m2),<br>la dose initiale ne doit pas d&eacute;passer 100 mg par 24 heures : elle varie de 50 &agrave; 100 mg/24 heures en fonction de l'&eacute;tat du patient. La posologie peut &ecirc;tre augment&eacute;e ou diminu&eacute;e par paliers de 50 mg par jour en tenant compte qu'un d&eacute;lai de 4 &agrave; 5 jours minimum est n&eacute;cessaire au r&eacute;tablissement d'un nouvel &eacute;tat d'&eacute;quilibre du taux plasmatique apr&egrave;s chaque modification. Une surveillance clinique et &eacute;lectrocardiographique est n&eacute;cessaire.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Infarctus du myocarde</li>
<li>Ant&eacute;c&eacute;dent d'infarctus du myocarde</li>
<li>Insuffisance cardiaque</li>
<li>Bloc de branche gauche complet non appareill&eacute;</li>
<li>Bloc bifasciculaire non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>- L'ac&eacute;tate de fl&eacute;ca&iuml;nide a &eacute;t&eacute; test&eacute; dans un essai randomis&eacute; multicentrique en double aveugle (essai CAST) dans des troubles du rythme ventriculaire asymptomatiques et ne mena&ccedil;ant pas le pronostic vital chez des sujets ayant pr&eacute;sent&eacute; un infarctus du myocarde de plus de 6 jours et de moins de 2 ans. L'incidence de la mortalit&eacute; et des arr&ecirc;ts cardiaques non mortels sous fl&eacute;ca&iuml;nide a &eacute;t&eacute; sup&eacute;rieure &agrave; celle observ&eacute;e dans le groupe sous contr&ocirc;le placebo.<br>- Comme pour les autres antiarythmiques de classe I, il n'existe pas d'essai contr&ocirc;l&eacute; mettant en &eacute;vidence un effet b&eacute;n&eacute;fique de l'ac&eacute;tate de fl&eacute;ca&iuml;nide en termes de survie ou de mort subite.</li>
<li>Risque d'aggravation de l'arythmie<br>L'ac&eacute;tate de fl&eacute;ca&iuml;nide, comme d'autres agents anti-arythmiques, peut provoquer la survenue d'une forme plus s&eacute;v&egrave;re d'arythmie, augmenter la fr&eacute;quence d'une arythmie pr&eacute;c&eacute;demment diagnostiqu&eacute;e ou aggraver la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes. Une variation spontan&eacute;e du trouble du rythme propre au patient peut se r&eacute;v&eacute;ler difficile &agrave; distinguer d'une aggravation secondaire &agrave; l'administration du m&eacute;dicament.<br>L'apparition d'extrasystoles ventriculaires plus nombreuses ou polymorphes doit faire interrompre le traitement.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance cardiaque<br>En raison de son action inotrope n&eacute;gative, l'ac&eacute;tate de fl&eacute;ca&iuml;nide sera prescrit sous stricte surveillance de la fonction cardiaque chez les malades ayant des ant&eacute;c&eacute;dents ou des sympt&ocirc;mes faisant craindre le d&eacute;veloppement d'une insuffisance cardiaque.</li>
<li>Insuffisance cardiaque<br>En raison de son action inotrope n&eacute;gative, l'ac&eacute;tate de fl&eacute;ca&iuml;nide sera prescrit sous stricte surveillance de la fonction cardiaque chez les malades ayant des ant&eacute;c&eacute;dents ou des sympt&ocirc;mes faisant craindre le d&eacute;veloppement d'une insuffisance cardiaque.</li>
<li>Trouble de la conduction cardiaque<br>- L'ac&eacute;tate de fl&eacute;ca&iuml;nide doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant des anomalies de la conduction pr&eacute;-existantes.<br>- La survenue sous traitement d'un bloc auriculoventriculaire, d'un bloc de branche complet permanent ou d'un bloc sino-auriculaire doit faire arr&ecirc;ter le traitement.<br>- Un &eacute;largissement de QRS sup&eacute;rieur &agrave; 25 % des valeurs de base am&egrave;nera &agrave; r&eacute;duire la posologie.<br>En cas de modification de la posologie de l'ac&eacute;tate de fl&eacute;ca&iuml;nide ou des traitements associ&eacute;s pouvant affecter la conduction cardiaque, les patients, notamment ceux pr&eacute;sentant des anomalies de la conduction, seront &eacute;troitement surveill&eacute;s par &eacute;lectrocardiogramme.</li>
<li>Surveillance de l'&eacute;lectrocardiogramme pendant le traitement<br>- La survenue sous traitement d'un bloc auriculoventriculaire, d'un bloc de branche complet permanent ou d'un bloc sino-auriculaire doit faire arr&ecirc;ter le traitement.<br>- Un &eacute;largissement de QRS sup&eacute;rieur &agrave; 25 % des valeurs de base am&egrave;nera &agrave; r&eacute;duire la posologie.<br>En cas de modification de la posologie de l'ac&eacute;tate de fl&eacute;ca&iuml;nide ou des traitements associ&eacute;s pouvant affecter la conduction cardiaque, les patients, notamment ceux pr&eacute;sentant des anomalies de la conduction, seront &eacute;troitement surveill&eacute;s par &eacute;lectrocardiogramme.</li>
<li>Hypokali&eacute;mie<br>L'hypokali&eacute;mie peut favoriser les effets pro-arythmiques des anti-arythmiques de classe I et doit donc &ecirc;tre corrig&eacute;e avant l'administration d'ac&eacute;tate de fl&eacute;ca&iuml;nide.</li>
<li>Hyperkali&eacute;mie<br>L'hyperkali&eacute;mie peut favoriser les effets pro-arythmiques des anti-arythmiques de classe I et doit donc &ecirc;tre corrig&eacute;e avant l'administration d'ac&eacute;tate de fl&eacute;ca&iuml;nide.</li>
<li>Hypomagn&eacute;s&eacute;mie<br>L'hypomagn&eacute;s&eacute;mie peut favoriser les effets pro-arythmiques des anti-arythmiques de classe I et doit donc &ecirc;tre corrig&eacute;e avant l'administration d'ac&eacute;tate de fl&eacute;ca&iuml;nide.</li>
<li>Surveillance de la kali&eacute;mie avant la mise en route du traitement<br>L'hypokali&eacute;mie et l'hyperkali&eacute;mie peuvent favoriser les effets pro-arythmiques des anti-arythmiques de classe I et doivent donc &ecirc;tre corrig&eacute;es avant l'administration d'ac&eacute;tate de fl&eacute;ca&iuml;nide.</li>
<li>Surveillance de la magn&eacute;s&eacute;mie avant la mise en route du traitement<br>L'hypomagn&eacute;s&eacute;mie peut favoriser les effets pro-arythmiques des anti-arythmiques de classe I et doit donc &ecirc;tre corrig&eacute;e avant l'administration d'ac&eacute;tate de fl&eacute;ca&iuml;nide.</li>
<li>Flutter auriculaire<br>Du fait du risque de transformation en flutter 1/1, il est recommand&eacute; d'associer &agrave; l'ac&eacute;tate de fl&eacute;ca&iuml;nide un ralentisseur nodal.</li>
<li>Insuffisance r&eacute;nale<br>En cas d'insuffisance r&eacute;nale et/ou chez le sujet &acirc;g&eacute;, la vitesse d'&eacute;limination de l'ac&eacute;tate de fl&eacute;ca&iuml;nide peut &ecirc;tre ralentie. Il en r&eacute;sulte un risque d'accumulation plasmatique et tissulaire du m&eacute;dicament qui peut &ecirc;tre responsable d'effets ind&eacute;sirables. L'existence de ce risque justifie une adaptation de posologie dans l'insuffisance r&eacute;nale s&eacute;v&egrave;re (cf Posologie/Mode d'administration).</li>
<li>Sujet &acirc;g&eacute;<br>En cas d'insuffisance r&eacute;nale et/ou chez le sujet &acirc;g&eacute;, la vitesse d'&eacute;limination de l'ac&eacute;tate de fl&eacute;ca&iuml;nide peut &ecirc;tre ralentie. Il en r&eacute;sulte un risque d'accumulation plasmatique et tissulaire du m&eacute;dicament qui peut &ecirc;tre responsable d'effets ind&eacute;sirables. L'existence de ce risque justifie une adaptation de posologie dans l'insuffisance r&eacute;nale s&eacute;v&egrave;re (cf Posologie/Mode d'administration).</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>II n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'ac&eacute;tate de fl&eacute;ca&iuml;nide lorsqu'il est administr&eacute; pendant la grossesse.<br>En cons&eacute;quence, l'utilisation de l'ac&eacute;tate de fl&eacute;ca&iuml;nide est d&eacute;conseill&eacute;e pendant la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison du passage dans le lait maternel et du profil d'effets secondaires, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement par l'ac&eacute;tate de fl&eacute;ca&iuml;nide.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Sur la base de ses propri&eacute;t&eacute;s pharmacodynamiques et des donn&eacute;es de pharmacovigilance, l'ac&eacute;tate de fl&eacute;ca&iuml;nide peut &ecirc;tre responsable d'une aggravation d'un trouble du rythme cardiaque pr&eacute;existant ou de la survenue de nouveaux troubles du rythme.<br>Il est &eacute;galement susceptible d'entra&icirc;ner des effets ind&eacute;sirables, &agrave; type de vertiges, de tremblements et de troubles de la vision, exer&ccedil;ant une influence mineure sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Les patients doivent donc &ecirc;tre inform&eacute;s de ces risques.<br>De plus, il est rappel&eacute; que les troubles du rythme pouvant entra&icirc;ner une d&eacute;faillance du syst&egrave;me cardiovasculaire imposent de prendre un avis sp&eacute;cialis&eacute; sur l'aptitude &agrave; conduire des v&eacute;hicules.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>
<dl>
<dd>Insuffisance ventriculaire gauche.<br>
</dd>
</dl>
</li>
<li>Choc cardiog&eacute;nique<br>
<dl>
<dd>Insuffisance ventriculaire gauche.<br>
</dd>
</dl>
</li>
<li>Trouble de la conduction cardiaque (aggravation)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Bloc auriculoventriculaire<br>
</li>
<li>Bloc de branche<br>
</li>
<li>Bloc sino-auriculaire<br>
</li>
<li>Trouble de la conduction cardiaque<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Arythmie (aggravation)<br>
</li>
<li>Arythmie<br>
</li>
<li>Vertige<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Vision floue<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Tremblement<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Instabilit&eacute;<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Trouble digestif<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C01BC04 / FLECA&Iuml;NIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiarythmiques : groupe I (Fl&eacute;ca&iuml;nide)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3824150</b>&nbsp;(FLECAINIDE BIOGARAN 100mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

