<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 100mg/25mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 100mg/25mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>losartan sel de K</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>hydrochlorothiazide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, amidon de ma&iuml;s modifi&eacute;, magn&eacute;sium st&eacute;arate, alcool polyvinylique, titane dioxyde, macrogol 3350, talc, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">LOSARTAN/ HYDROCHLOROTHIAZIDE est indiqu&eacute; dans le traitement de l'hypertension art&eacute;rielle essentielle chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le losartan ou l'hydrochlorothiazide en monoth&eacute;rapie.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>- Hypertension<br>Le losartan/hydrochlorothiazide ne doit pas &ecirc;tre administr&eacute; en traitement initial, mais chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e par le losartan ou l'hydrochlorothiazide en monoth&eacute;rapie.<br>Il est recommand&eacute; d'augmenter progressivement la dose de chaque composant individuel (losartan et hydrochlorothiazide).<br>Si la clinique le justifie, le relais direct de la monoth&eacute;rapie &agrave; l'association fixe peut &ecirc;tre envisag&eacute; chez les patients ne pr&eacute;sentant pas une r&eacute;ponse tensionnelle suffisante.<br>La posologie habituelle en traitement d'entretien est de un comprim&eacute; de LOSARTAN/ HYDROCHLOROTHIAZIDE 50 mg/12,5 mg (50 mg de losartan/12,5 mg d'hydrochlorothiazide) une fois par jour. En cas de r&eacute;ponse insuffisante &agrave; LOSARTAN/ HYDROCHLOROTHIAZIDE 50 mg/12,5 mg, la posologie peut &ecirc;tre augment&eacute;e &agrave; un comprim&eacute; de LOSARTAN/ HYDROCHLOROTHIAZIDE 100 mg/25 mg (100 mg de losartan/25 mg d'hydrochlorothiazide) une fois par jour. La dose maximale est de un comprim&eacute; de LOSARTAN/ HYDROCHLOROTHIAZIDE 100 mg/25 mg une fois par jour. En g&eacute;n&eacute;ral, l'effet antihypertenseur est atteint dans les 3 &agrave; 4 semaines suivant le d&eacute;but du traitement.<br>- Utilisation chez les patients insuffisants r&eacute;naux et patients h&eacute;modialys&eacute;s<br>Aucune adaptation de la posologie initiale n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine : 30 &agrave; 50 ml/mn). Les comprim&eacute;s de losartan/hydrochlorothiazide ne doivent pas &ecirc;tre utilis&eacute;s chez les patients h&eacute;modialys&eacute;s. Les comprim&eacute;s de losartan/ hydrochlorothiazide ne doivent absolument pas &ecirc;tre utilis&eacute;s chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/mn) (cf Contre-indications).<br>- Utilisation chez les patients pr&eacute;sentant une hypovol&eacute;mie<br>L'hypovol&eacute;mie et/ou l'hyponatr&eacute;mie doivent &ecirc;tre corrig&eacute;es avant le d&eacute;but du traitement par losartan/ hydrochlorothiazide sous forme de comprim&eacute;s.<br>- Utilisation chez les patients insuffisants h&eacute;patiques<br>L'administration de losartan/hydrochlorothiazide est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Contre-indications).<br>- Utilisation chez les sujets &acirc;g&eacute;s<br>En g&eacute;n&eacute;ral, il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients &acirc;g&eacute;s.<br>- Utilisation chez les enfants et adolescents (en dessous de 18 ans) :<br>Il n'y a pas d'exp&eacute;rience chez les enfants et adolescents. Par cons&eacute;quent, le losartan/ hydrochlorothiazide ne doit donc pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent.LOSARTAN/ HYDROCHLOROTHIAZIDE doit &ecirc;tre aval&eacute; avec un verre d'eau.<br>LOSARTAN/ HYDROCHLOROTHIAZIDE peut &ecirc;tre pris au cours ou en dehors des repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s thiazidiques</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypokali&eacute;mie</li>
<li>Hypercalc&eacute;mie</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Cholestase</li>
<li>Obstruction des voies biliaires</li>
<li>Hyponatr&eacute;mie</li>
<li>Hyperuric&eacute;mie</li>
<li>Goutte</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Allaitement</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Anurie</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Li&eacute; au losartan :<br>Il convient de surveiller &eacute;troitement les patients ayant des ant&eacute;c&eacute;dents d'angio-oed&egrave;me (gonflement du visage, des l&egrave;vres, de la gorge et/ou de la langue) (cf Effets secondaires).</li>
<li>Hypovol&eacute;mie<br>Li&eacute; au losartan :<br>Il existe un risque d'hypotension symptomatique, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sodique, dues &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements. Il convient de traiter ces pathologies avant l'administration de comprim&eacute;s de ce m&eacute;dicament (cf Posologie/Mode d'administration et Contre-indications).</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Li&eacute; au losartan :<br>Il existe un risque d'hypotension symptomatique, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sodique, dues &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements. Il convient de traiter ces pathologies avant l'administration de comprim&eacute;s de ce m&eacute;dicament (cf Posologie/Mode d'administration et Contre-indications).</li>
<li>Surveillance clinique avant la mise en route du traitement<br>Li&eacute; au losartan :<br>Il existe un risque d'hypotension symptomatique, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sodique, dues &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements. Il convient de traiter ces pathologies avant l'administration de comprim&eacute;s de ce m&eacute;dicament (cf Posologie/Mode d'administration et Contre-indications).</li>
<li>Surveillance clinique en d&eacute;but de traitement<br>Li&eacute; au losartan :<br>Il existe un risque d'hypotension symptomatique, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sodique, dues &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements. Il convient de traiter ces pathologies avant l'administration de comprim&eacute;s de ce m&eacute;dicament (cf Posologie/Mode d'administration et Contre-indications).</li>
<li>Insuffisance r&eacute;nale<br>Li&eacute; au losartan :<br>- Les d&eacute;s&eacute;quilibres &eacute;lectrolytiques sont fr&eacute;quents chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, qu'ils soient diab&eacute;tiques ou non, et doivent &ecirc;tre pris en compte. Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn.<br>- Du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des modifications de la fonction r&eacute;nale, incluant une insuffisance r&eacute;nale, ont &eacute;t&eacute; rapport&eacute;es (particuli&egrave;rement chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, par exemple les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une dysfonction r&eacute;nale pr&eacute;existante).<br>Le losartan doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.<br>- Aucune adaptation de la posologie initiale n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine : 30 &agrave; 50 ml/mn). Les comprim&eacute;s de losartan/hydrochlorothiazide ne doivent pas &ecirc;tre utilis&eacute;s chez les patients h&eacute;modialys&eacute;s. Les comprim&eacute;s de losartan/hydrochlorothiazide ne doivent absolument pas &ecirc;tre utilis&eacute;s chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/mn) (voir Contre-indications).</li>
<li>Diab&egrave;te<br>--- Li&eacute; au losartan :<br>Les d&eacute;s&eacute;quilibres &eacute;lectrolytiques sont fr&eacute;quents chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, qu'ils soient diab&eacute;tiques ou non, et doivent &ecirc;tre pris en compte. Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn.<br>--- Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques peuvent alt&eacute;rer la tol&eacute;rance au glucose. Il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie des antidiab&eacute;tiques, y compris de l'insuline. Un diab&egrave;te latent peut se manifester sous traitement thiazidique.</li>
<li>Insuffisance cardiaque<br>Li&eacute; au losartan :<br>- Les d&eacute;s&eacute;quilibres &eacute;lectrolytiques sont fr&eacute;quents chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, qu'ils soient diab&eacute;tiques ou non, et doivent &ecirc;tre pris en compte. Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn.<br>- Comme avec d'autres m&eacute;dicaments qui agissent sur le syst&egrave;me r&eacute;nine-angiotensine, il existe un risque d'hypotension art&eacute;rielle s&eacute;v&egrave;re et d'insuffisance r&eacute;nale (souvent aigu&euml;) chez les patients insuffisants cardiaques.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn.</li>
<li>Insuffisance r&eacute;nale : 30 ml/min &lt; clairance de la cr&eacute;atinine &lt; 50ml/min<br>Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Li&eacute; au losartan.<br>Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.</li>
<li>Interaction alimentaire : aliments riches en potassium<br>Li&eacute; au losartan.<br>Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.</li>
<li>Insuffisance h&eacute;patique<br>--- Li&eacute; au losartan :<br>Compte tenu des donn&eacute;es pharmacocin&eacute;tiques mettant en &eacute;vidence une augmentation significative des concentrations plasmatiques de losartan chez les patients cirrhotiques, ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il n'y a pas d'exp&eacute;rience clinique du losartan chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. Ce m&eacute;dicament est contre-indiqu&eacute; en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Posologie/Mode d'administration, Contre-indications et Pharmacocin&eacute;tique).<br>--- Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients qui pr&eacute;sentent une insuffisance h&eacute;patique ou une maladie h&eacute;patique &eacute;volutive, en raison du risque de cholestase intra-h&eacute;patique et des modifications mineures de l'&eacute;quilibre hydro-&eacute;lectrolytique pouvant provoquer un coma h&eacute;patique. Ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Contre-indications et Pharmacocin&eacute;tique).</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance h&eacute;patique<br>Li&eacute; au losartan :<br>Compte tenu des donn&eacute;es pharmacocin&eacute;tiques mettant en &eacute;vidence une augmentation significative des concentrations plasmatiques de losartan chez les patients cirrhotiques, ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il n'y a pas d'exp&eacute;rience clinique du losartan chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. Ce m&eacute;dicament est contre-indiqu&eacute; en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Posologie/Mode d'administration, Contre-indications et Pharmacocin&eacute;tique).</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Li&eacute; au losartan :<br>Du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des modifications de la fonction r&eacute;nale, incluant une insuffisance r&eacute;nale, ont &eacute;t&eacute; rapport&eacute;es (particuli&egrave;rement chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, par exemple les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une dysfonction r&eacute;nale pr&eacute;existante).<br>Le losartan doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>Risque d'insuffisance r&eacute;nale<br>Li&eacute; au losartan :<br>Du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des modifications de la fonction r&eacute;nale, incluant une insuffisance r&eacute;nale, ont &eacute;t&eacute; rapport&eacute;es (particuli&egrave;rement chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, par exemple les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une dysfonction r&eacute;nale pr&eacute;existante).<br>Le losartan doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>N&eacute;phropathie<br>Li&eacute; au losartan :<br>Du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des modifications de la fonction r&eacute;nale, incluant une insuffisance r&eacute;nale, ont &eacute;t&eacute; rapport&eacute;es (particuli&egrave;rement chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, par exemple les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une dysfonction r&eacute;nale pr&eacute;existante).<br>Le losartan doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou sur rein unique<br>Li&eacute; au losartan :<br>Comme avec d'autres m&eacute;dicaments qui affectent le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des augmentations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie ont &eacute;galement &eacute;t&eacute; rapport&eacute;es chez des patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou une st&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique ; ces modifications de la fonction r&eacute;nale peuvent &ecirc;tre r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>Le losartan doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>Transplantation r&eacute;nale<br>Li&eacute; au losartan :<br>Il n'y a pas d'exp&eacute;rience clinique chez les patients ayant subi une transplantation r&eacute;nale r&eacute;cente.</li>
<li>Hyperaldost&eacute;ronisme primaire<br>Li&eacute; au losartan :<br>Les patients pr&eacute;sentant un hyperaldost&eacute;ronisme primaire ne sont g&eacute;n&eacute;ralement pas r&eacute;pondeurs aux traitements antihypertenseurs agissant par inhibition du syst&egrave;me r&eacute;nine-angiotensine. Les comprim&eacute;s de losartan ne devront donc pas &ecirc;tre utilis&eacute;s.</li>
<li>Insuffisance coronarienne<br>Li&eacute; au losartan :<br>Comme avec d'autres traitements antihypertenseurs, une baisse trop importante de la pression art&eacute;rielle chez les patients atteints de cardiopathie isch&eacute;mique pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</li>
<li>C&eacute;r&eacute;bro-vasculaire, maladie<br>Li&eacute; au losartan :<br>Comme avec d'autres traitements antihypertenseurs, une baisse trop importante de la pression art&eacute;rielle chez les patients atteints de cardiopathie isch&eacute;mique et de maladie vasculaire c&eacute;r&eacute;brale pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Li&eacute; au losartan :<br>Comme avec d'autres vasodilatateurs, une attention particuli&egrave;re est requise chez les patients atteints d'une st&eacute;nose aortique.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Li&eacute; au losartan :<br>Comme avec d'autres vasodilatateurs, une attention particuli&egrave;re est requise chez les patients atteints d'une st&eacute;nose mitrale.</li>
<li>Cardiomyopathie obstructive<br>Li&eacute; au losartan :<br>Comme avec d'autres vasodilatateurs, une attention particuli&egrave;re est requise chez les patients atteints d'une cardiomyopathie hypertrophique obstructive.</li>
<li>Sujet noir<br>Li&eacute; au losartan :<br>Comme avec les inhibiteurs de l'enzyme de conversion, le losartan et les autres antagonistes des r&eacute;cepteurs de l'angiotensine semblent &ecirc;tre moins efficaces pour diminuer la pression art&eacute;rielle chez les patients de race noire que chez les patients d'autres races, probablement en raison d'une pr&eacute;valence plus &eacute;lev&eacute;e des concentrations en r&eacute;nine basse dans la population hypertendue de race noire.</li>
<li>Grossesse<br>Ce m&eacute;dicament ne doit pas &ecirc;tre d&eacute;but&eacute; au cours de la grossesse. A moins que le traitement par losartan/hydrochlorothiazide ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ce m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse et allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Li&eacute; au losartan :<br>Ce m&eacute;dicament ne doit pas &ecirc;tre d&eacute;but&eacute; au cours de la grossesse. A moins que le traitement par losartan/hydrochlorothiazide ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par ce m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse et allaitement).</li>
<li>Risque d'hypotension art&eacute;rielle<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Comme avec tous les traitements antihypertenseurs, une hypotension symptomatique peut survenir chez certains patients. Il convient de surveiller les signes cliniques de d&eacute;s&eacute;quilibre hydrique ou &eacute;lectrolytique, par exemple hypovol&eacute;mie, hyponatr&eacute;mie, alcalose hypochlor&eacute;mique, hypomagn&eacute;s&eacute;mie ou hypokali&eacute;mie pouvant survenir en cas de diarrh&eacute;e ou de vomissements intercurrents. Les &eacute;lectrolytes s&eacute;riques doivent &ecirc;tre contr&ocirc;l&eacute;s &agrave; intervalles r&eacute;guliers chez ces patients.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Comme avec tous les traitements antihypertenseurs, une hypotension symptomatique peut survenir chez certains patients. Il convient de surveiller les signes cliniques de d&eacute;s&eacute;quilibre hydrique ou &eacute;lectrolytique, par exemple hypovol&eacute;mie, hyponatr&eacute;mie, alcalose hypochlor&eacute;mique, hypomagn&eacute;s&eacute;mie ou hypokali&eacute;mie pouvant survenir en cas de diarrh&eacute;e ou de vomissements intercurrents. Les &eacute;lectrolytes s&eacute;riques doivent &ecirc;tre contr&ocirc;l&eacute;s &agrave; intervalles r&eacute;guliers chez ces patients.</li>
<li>Pathologie digestive intercurrente<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Comme avec tous les traitements antihypertenseurs, une hypotension symptomatique peut survenir chez certains patients. Il convient de surveiller les signes cliniques de d&eacute;s&eacute;quilibre hydrique ou &eacute;lectrolytique, par exemple hypovol&eacute;mie, hyponatr&eacute;mie, alcalose hypochlor&eacute;mique, hypomagn&eacute;s&eacute;mie ou hypokali&eacute;mie pouvant survenir en cas de diarrh&eacute;e ou de vomissements intercurrents. Les &eacute;lectrolytes s&eacute;riques doivent &ecirc;tre contr&ocirc;l&eacute;s &agrave; intervalles r&eacute;guliers chez ces patients.</li>
<li>Oed&egrave;me<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Il existe un risque d'hyponatr&eacute;mie de dilution par temps chaud chez les patients oed&eacute;mateux.</li>
<li>Risque d'intol&eacute;rance au glucose<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques peuvent alt&eacute;rer la tol&eacute;rance au glucose. Il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie des antidiab&eacute;tiques, y compris de l'insuline. Un diab&egrave;te latent peut se manifester sous traitement thiazidique.</li>
<li>Risque d'hypercalc&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazeide :<br>Les diur&eacute;tiques thiazidiques peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie marqu&eacute;e peut &ecirc;tre le signe d'une hyperparathyro&iuml;die masqu&eacute;e. Les diur&eacute;tiques thiazidiques doivent &ecirc;tre arr&ecirc;t&eacute;s avant d'explorer la fonction parathyro&iuml;dienne.</li>
<li>Risque d'hyperlipid&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques peuvent provoquer une augmentation des taux de cholest&eacute;rol et de triglyc&eacute;rides.</li>
<li>Risque d'hyperuric&eacute;mie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques peuvent pr&eacute;cipiter une hyperuric&eacute;mie et/ou des crises de goutte chez certains patients. Le losartan induisant une diminution de l'acide urique, son association avec l'hydrochlorothiazide att&eacute;nue l'hyperuric&eacute;mie induite par le diur&eacute;tique.</li>
<li>H&eacute;patopathie<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Les diur&eacute;tiques thiazidiques doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients qui pr&eacute;sentent une insuffisance h&eacute;patique ou une maladie h&eacute;patique &eacute;volutive, en raison du risque de cholestase intra-h&eacute;patique et des modifications mineures de l'&eacute;quilibre hydro-&eacute;lectrolytique pouvant provoquer un coma h&eacute;patique. Ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Contre-indications et Pharmacocin&eacute;tique).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez les patients ayant ou non des ant&eacute;c&eacute;dents d'allergies ou d'asthme bronchique et trait&eacute;s par diur&eacute;tiques thiazidiques.</li>
<li>Sujet allergique<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez les patients ayant ou non des ant&eacute;c&eacute;dents d'allergies ou d'asthme bronchique et trait&eacute;s par diur&eacute;tiques thiazidiques.</li>
<li>Asthme<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez les patients ayant ou non des ant&eacute;c&eacute;dents d'allergies ou d'asthme bronchique et trait&eacute;s par diur&eacute;tiques thiazidiques.</li>
<li>Risque de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Une activation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; a &eacute;t&eacute; rapport&eacute;e avec l'utilisation de diur&eacute;tiques thiazidiques.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>Une exacerbation d'un lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; a &eacute;t&eacute; rapport&eacute;e avec l'utilisation de diur&eacute;tiques thiazidiques.</li>
<li>Sportif<br>Li&eacute; &agrave; l'hydrochlorothiazide :<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Ce m&eacute;dicament doit &ecirc;tre aval&eacute; avec un verre d'eau.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Ce m&eacute;dicament peut &ecirc;tre pris au cours ou en dehors des repas.</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>La dose maximale est de un comprim&eacute; de l'association 100 mg de losartan/25 mg d'hydrochlorothiazide une fois par jour.</li>
<li>Patient en h&eacute;modialyse<br>Les comprim&eacute;s de losartan/hydrochlorothiazide ne doivent pas &ecirc;tre utilis&eacute;s chez les patients h&eacute;modialys&eacute;s.</li>
<li>Sujet de moins de 18 ans<br>Il n'y a pas d'exp&eacute;rience chez les enfants et adolescents. Le losartan/hydrochlorothiazide ne doit donc pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent.</li>
<li>Interaction alimentaire : alcool<br>Risque de potentialisation de l'hypotension orthostatique.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Risque de potentialisation de l'hypotension orthostatique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Antagonistes des r&eacute;cepteurs de l'angiotensine II (ARAII) :<br>L'utilisation du losartan est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation du losartan est contre-indiqu&eacute;e aux 2e et 3e trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s une exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. Il n'existe pas d'&eacute;tudes &eacute;pid&eacute;miologiques disponibles concernant l'utilisation des antagonistes des r&eacute;cepteurs de l'angiotensine II au 1er trimestre de la grossesse, cependant un risque similaire &agrave; celui des IEC pourrait exister avec cette classe. A moins que le traitement par antagoniste des r&eacute;cepteurs de l'angiotensine II soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par losartan doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif doit &ecirc;tre d&eacute;but&eacute;.<br>L'exposition au losartan pendant les 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>En cas d'exposition au losartan &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne.<br>Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par losartan doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Hydrochlorothiazide :<br>Les donn&eacute;es concernant l'utilisation de l'hydrochlorothiazide pendant la grossesse, et particuli&egrave;rement pendant le 1er trimestre, sont limit&eacute;es. Les &eacute;tudes animales sont insuffisantes.<br>L'hydrochlorothiazide traverse la barri&egrave;re placentaire. Comte tenu du m&eacute;canisme d'action pharmacologique de l'hydrochlorothiazide, son utilisation au cours des 2&egrave;me et 3&egrave;me trimestres de grossesse peut diminuer la perfusion foeto-placentaire et entra&icirc;ner des effets foetaux et n&eacute;onataux tels qu un ict&egrave;re, un d&eacute;s&eacute;quilibre &eacute;lectrolytique et une thrombop&eacute;nie.<br>L'hydrochlorothiazide ne doit pas &ecirc;tre utilis&eacute; pour traiter l'oed&egrave;me gestationnel, l'hypertension gestationnelle ou la pr&eacute;&eacute;clampsie en raison du risque de diminution de la vol&eacute;mie et de l'hypoperfusion placentaire, sans effet b&eacute;n&eacute;fique sur l'&eacute;volution de la maladie.<br>L'hydrochlorothiazide ne doit pas &ecirc;tre utilis&eacute; pour traiter l'hypertension art&eacute;rielle essentielle chez les femmes enceintes sauf dans les rares cas o&ugrave; aucun autre traitement n'est possible.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Antagonistes des r&eacute;cepteurs de l'angiotensine II (ARAII) :<br>En raison de l'absence d'information disponible sur l'utilisation de losartan/ hydrochlorothiazide au cours de l'allaitement, LOSARTAN/ HYDROCHLOROTHIAZIDE est d&eacute;conseill&eacute; et il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.<br>Hydrochlorothiazide :<br>L'hydrochlorothiazide est excr&eacute;t&eacute; dans le lait humain en petite quantit&eacute;. Les thiazides &agrave; fortes doses peuvent provoquer une diur&egrave;se intense et emp&ecirc;cher la s&eacute;cr&eacute;tion lact&eacute;e. L'utilisation de losartan/ hydrochlorothiazide pendant l'allaitement est d&eacute;conseill&eacute;. Si l'association losartan/ hydrochlorothiazide est utilis&eacute;e pendant l'allaitement, les doses doivent &ecirc;tre les plus faibles possible.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, les conducteurs de v&eacute;hicules ou utilisateurs de machines doivent &ecirc;tre avertis que les traitements antihypertenseurs peuvent parfois provoquer des &eacute;tourdissements ou une somnolence, en particulier en d&eacute;but de traitement ou lors d'une augmentation de la posologie.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>ALAT (augmentation)&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Purpura rhumato&iuml;de&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ecchymose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;molyse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Goutte&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Attaque de panique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble onirique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de la m&eacute;moire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Migraine&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de br&ucirc;lure oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Picotement oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Conjonctivite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur r&eacute;trosternale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Angor&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire du second degr&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibrillation auriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie sinusale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie ventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibrillation ventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vascularite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection respiratoire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Congestion nasale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sinusite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne pharyng&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pharyngite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Laryngite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Epistaxis&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Congestion pulmonaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur dentaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance h&eacute;patique<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dermatite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photosensibilisation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe<br>
</li>
<li>Douleur lombaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur des membres inf&eacute;rieurs<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur des membres sup&eacute;rieurs&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur musculo-squelettique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur scapulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rigidit&eacute; musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Arthrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur de la hanche&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibromyalgie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nycturie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Miction fr&eacute;quente&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infection urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Libido (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Purpura&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperuric&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Xanthopsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vascularite n&eacute;crosante&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vascularite cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance respiratoire aigu&euml;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pneumopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Glandes salivaires (inflammation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Spasme intestinal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Glycosurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09DA01 / LOSARTAN ET DIURETIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antagonistes de l'angiotensine II + diur&eacute;tiques thiazidiques : losartan + hydrochlorothiazide<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3825913</b>&nbsp;(LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 100mg/25mg cp pellic : Plaq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3825965</b>&nbsp;(LOSARTAN/HYDROCHLOROTHIAZIDE TEVA 100mg/25mg cp pellic : Plaq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

