<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>CYANOKIT 2,5g pdre p sol p perf</title>

<center>
<b><font size="7" color="#ff0000">CYANOKIT 2,5g pdre p sol p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>hydroxocobalamine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 g</font></td>
</tr>
</table>
Excipients :&nbsp;acide chlorhydrique.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des intoxications confirm&eacute;es ou suspect&eacute;es au cyanure.<br>Cyanokit doit &ecirc;tre administr&eacute; en association aux mesures de d&eacute;contamination et de soutien<br>appropri&eacute;es.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Dose initiale<br>Cyanokit est administr&eacute; sous forme de perfusion intraveineuse pendant 15 minutes.<br>Adultes : La dose initiale de Cyanokit est de 5 g.<br>Patients p&eacute;diatriques : Des nourrissons aux adolescents, la dose initiale de Cyanokit est de 70 mg/kg de poids corporel sans d&eacute;passer un maximum de 5 g.
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids Corporel en kg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose initiale en g&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0.35&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0.70&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1.40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2.80&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3.50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4.20&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose initiale en ml&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;28&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;56&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;84&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;112&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;140&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;168&nbsp;
		</font></td>
</tr>
</table>
<br>Dose suppl&eacute;mentaire<br>En fonction de la s&eacute;v&eacute;rit&eacute; de l'intoxication et de la r&eacute;ponse clinique (voir Mises en garde et pr&eacute;cautions d'emploi), une seconde dose peut &ecirc;tre administr&eacute;e par perfusion intraveineuse. La vitesse de perfusion de la seconde dose variera de 15 minutes (chez les patients dont l'&eacute;tat est extr&ecirc;mement instable) &agrave; 2 heures, en fonction de l'&eacute;tat du patient.<br>Adultes : La dose suppl&eacute;mentaire de Cyanokit est de 5 g.<br>Patients p&eacute;diatriques : Des nourrissons aux adolescents, la dose suppl&eacute;mentaire de Cyanokit est de 70 mg/kg de poids corporel sans d&eacute;passer un maximum de 5 g.<br>Dose maximale<br>Adultes : La dose maximale recommand&eacute;e est de 10 g.<br>Patients p&eacute;diatriques : Des nourrissons aux adolescents, la dose maximale recommand&eacute;e est de 140 mg/kg sans d&eacute;passer un maximum de 10 g.<br>Insuffisance r&eacute;nale ou h&eacute;patique<br>Bien que la tol&eacute;rance et l'efficacit&eacute; de l'hydroxocobalamine n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique, Cyanokit &eacute;tant un traitement d'urgence administr&eacute; dans des situations aigu&euml;s, mena&ccedil;ant le pronostic vital, aucun ajustement de la dose n'est requis chez ces patients.<br>Pour les instructions de pr&eacute;paration et de manipulation, voir ci-contre :Mode d'administration :<br>Chaque flacon doit &ecirc;tre reconstitu&eacute; avec 100 ml de diluant en utilisant le dispositif de transfert st&eacute;rile fourni. Le diluant recommand&eacute; est une solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9%).<br>Uniquement lorsque l'on ne dispose pas d'une solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9%), on peut &eacute;galement utiliser une solution de Ringer lactate ou de glucose &agrave; 5%.<br>Balancer ou retourner le flacon de Cyanokit pendant au moins 30 secondes pour m&eacute;langer la solution.<br>Le flacon ne doit pas &ecirc;tre agit&eacute;, cela pouvant provoquer la formation de mousse et rendre plus difficile le contr&ocirc;le de la reconstitution. Parce que la solution reconstitu&eacute;e est une solution rouge fonc&eacute;, quelques particules insolubles peuvent ne pas &ecirc;tre vues. Le set de perfusion intraveineuse fourni dans le kit doit ensuite &ecirc;tre utilis&eacute; car il contient un filtre adapt&eacute; et doit &ecirc;tre amorc&eacute; avec la solution reconstitu&eacute;e. R&eacute;p&eacute;ter cette proc&eacute;dure avec le second flacon si n&eacute;cessaire.<br>Si des d&eacute;riv&eacute;s sanguins (sang total, concentr&eacute; de globules rouges, concentr&eacute; plaquettaire et plasma frais congel&eacute;) et de l'hydroxycobalamine sont administr&eacute;s simultan&eacute;ment, il est recommand&eacute; d'utiliser des voies intraveineuses s&eacute;par&eacute;es (plac&eacute;s de pr&eacute;f&eacute;rence sur des membres controlat&eacute;raux)(voir incompatibilit&eacute;s)</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux cobalamines</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le traitement d'une intoxication au cyanure doit inclure un contr&ocirc;le imm&eacute;diat de la fonction respiratoire, une oxyg&eacute;nation et une hydratation adapt&eacute;es, un monitoring cardio-vasculaire et le traitement symptomatique des convulsions. Les mesures de d&eacute;contamination devront &ecirc;tre adapt&eacute;es &agrave; la voie d'exposition.<br>Cyanokit ne se substitue pas &agrave; une oxyg&eacute;noth&eacute;rapie et son administration ne doit en aucun cas retarder la mise en oeuvre des mesures mentionn&eacute;es ci dessus.<br>L'existence et la gravit&eacute; d'une intoxication au cyanure sont souvent initialement inconnues. Il n'existe pas de test sanguin largement r&eacute;pandu permettant de confirmer rapidement une intoxication au cyanure. La prise en charge sera bas&eacute;e sur le tableau clinique et/ou les signes et sympt&ocirc;mes d'intoxication au cyanure.<br>Une intoxication au cyanure peut survenir par exposition &agrave; des fum&eacute;es d'incendie dans un espace clos, par inhalation, par ingestion ou par contact cutan&eacute;. Les sources d'intoxication au cyanure comprennent l'acide cyanhydrique et les sels de cyanure, les substances cyanog&egrave;nes, y compris les plantes cyanog&egrave;nes, les nitriles aliphatiques, ou l'exposition prolong&eacute;e au nitroprussiate de sodium.<br>Signes et sympt&ocirc;mes d'une intoxication au cyanure<br>Les signes et sympt&ocirc;mes fr&eacute;quents d'une intoxication au cyanure comprennent : naus&eacute;es, vomissements, maux de t&ecirc;te, alt&eacute;ration de l'&eacute;tat neurologique (par exemple confusion, d&eacute;sorientation), sensation d'oppression thoracique, dyspn&eacute;e, tachypn&eacute;e ou hyperpn&eacute;e (phase pr&eacute;coce), bradypn&eacute;e ou apn&eacute;e (phase tardive), hypertension (phase pr&eacute;coce) ou hypotension (phase tardive), collapsus cardiovasculaire, convulsions ou coma, mydriase et concentration plasmatique en lactate &gt; 8 mmol/l.<br>Dans le cas de nombreuses victimes, lors d'acte de terrorisme ou d'accident chimique, les sympt&ocirc;mes li&eacute;s &agrave; la panique, tels que tachypn&eacute;e et vomissements, peuvent ressembler aux signes pr&eacute;coces d'une intoxication au cyanure. La pr&eacute;sence d'une alt&eacute;ration de l'&eacute;tat neurologique (confusion et d&eacute;sorientation) et/ou de mydriase sugg&egrave;re une intoxication au cyanure.<br>Inhalation de fum&eacute;es<br>Toutes les victimes ayant inhal&eacute; des fum&eacute;es ne souffrent pas n&eacute;cessairement d'intoxication au cyanure, mais elles peuvent pr&eacute;senter des br&ucirc;lures, des traumatismes et avoir &eacute;t&eacute; expos&eacute;es &agrave; d'autres substances toxiques responsables d'une aggravation du tableau clinique. Avant d'administrer Cyanokit, il est recommand&eacute; d'examiner les personnes concern&eacute;es pour rechercher la pr&eacute;sence des &eacute;l&eacute;ments suivants :<br>- exposition aux fum&eacute;es lors d'incendie dans un espace clos<br>- pr&eacute;sence de suie autour de la bouche, du nez et/ou dans l'oropharynx<br>- alt&eacute;ration de l'&eacute;tat neurologique.<br>Dans ces circonstances, une hypotension et/ou une concentration plasmatique en lactate &gt; 10 mmol/l (sup&eacute;rieure &agrave; celle mentionn&eacute;e dans les signes et sympt&ocirc;mes en raison du fait que le monoxyde de carbone contribue &agrave; la concentration plasmatique de l'acide lactique) sugg&egrave;rent fortement une intoxication au cyanure. En pr&eacute;sence des signes mentionn&eacute;s ci-dessus le traitement par Cyanokit ne doit pas attendre la d&eacute;termination de la concentration plasmatique en lactate.<br>Utilisation avec d'autres antidotes du cyanure<br>La tol&eacute;rance de l'administration simultan&eacute;e d'autres antidotes du cyanure avec Cyanokit n'a pas &eacute;t&eacute; &eacute;tablie (voir Incompatibilit&eacute;s). Si on prend la d&eacute;cision d'administrer un autre antidote du cyanure avec Cyanokit, ces m&eacute;dicaments ne doivent pas &ecirc;tre administr&eacute;s par la m&ecirc;me voie veineuse (voir Incompatibilit&eacute;s).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Une hypersensibilit&eacute; confirm&eacute;e &agrave; l'hydroxocobalamine ou &agrave; la vitamine B12 doit &ecirc;tre prise en compte dans l'&eacute;valuation du rapport b&eacute;n&eacute;fice-risque avant l'administration de Cyanokit car des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez les patients trait&eacute;s par l'hydroxocobalamine (voir Effets ind&eacute;sirables).</li>
<li>Risque d'&eacute;l&eacute;vation de la pression art&eacute;rielle<br>Une &eacute;l&eacute;vation transitoire et g&eacute;n&eacute;ralement asymptomatique de la pression art&eacute;rielle peut survenir chez les patients trait&eacute;s &agrave; l'hydroxocobalamine. L'&eacute;l&eacute;vation maximale de la pression art&eacute;rielle a &eacute;t&eacute; observ&eacute;e vers la fin de la perfusion.</li>
<li>Risque de r&eacute;action cutan&eacute;e<br>En raison de sa couleur rouge fonc&eacute;, l'hydroxocobalamine peut induire une coloration rouge de la peau et peut par cons&eacute;quent interf&eacute;rer avec l'&eacute;valuation des br&ucirc;lures. N&eacute;anmoins, la pr&eacute;sence de l&eacute;sions cutan&eacute;es, d'oed&egrave;me et de douleur sugg&egrave;re fortement la pr&eacute;sence de br&ucirc;lures.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal ont montr&eacute; des effets t&eacute;ratog&egrave;nes suite &agrave; une exposition quotidienne tout au long de l'organogen&egrave;se (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). Il n'existe pas de donn&eacute;es suffisamment pertinentes sur l'utilisation de l'hydroxocobalamine chez la femme enceinte et le risque potentiel en clinique n'est pas connu.<br>Toutefois, compte tenu :<br>- du nombre, limit&eacute; &agrave; deux, d'injections d'hydroxocobalamine,<br>- du caract&egrave;re potentiellement mortel d'une intoxication au cyanure,<br>- de l'absence de traitement alternatif,<br>l'hydroxocobalamine peut &ecirc;tre administr&eacute;e chez la femme enceinte.<br>Le professionnel de sant&eacute; doit signaler rapidement au titulaire de l'Autorisation de Mise sur le March&eacute; toute exposition &agrave; Cyanokit en cours de grossesse, qu'elle ait &eacute;t&eacute; d&eacute;cel&eacute;e avant ou apr&egrave;s le traitement par Cyanokit, et assurer un suivi attentif de la grossesse et de son issue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'hydroxocobalamine &eacute;tant administr&eacute;e dans des situations potentiellement mortelles, l'allaitement ne constitue pas une contre-indication &agrave; son utilisation.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Coloration de la peau<br>
</li>
<li>Coloration muqueuse<br>
</li>
<li>Couleur de l'urine (modification)<br>
</li>
<li>Atteinte h&eacute;matologique<br>
</li>
<li>Extrasystole ventriculaire<br>
</li>
<li>Lymphop&eacute;nie<br>
</li>
<li>Trouble de la m&eacute;moire<br>
</li>
<li>Vertige<br>
</li>
<li>Oed&egrave;me oculaire<br>
</li>
<li>Irritation oculaire<br>
</li>
<li>Rougeur oculaire<br>
</li>
<li>Epanchement pleural<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Sensation de constriction pharyng&eacute;e<br>
</li>
<li>S&eacute;cheresse pharyng&eacute;e<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>G&ecirc;ne abdominale<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Dysphagie<br>
</li>
<li>Eruption pustuleuse<br>
</li>
<li>Pression art&eacute;rielle (augmentation)<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Pression art&eacute;rielle (diminution)<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>
</li>
<li>R&eacute;action allergique g&eacute;n&eacute;rale<br>
</li>
<li>Agitation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AB33 / HYDROXOCOBALAMINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidote :  intoxication aigu&euml; par l'acide cyanhydrique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3833692</b>&nbsp;(CYANOKIT 2,5g pdre p sol p perf : Fl/2).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Merck Lipha Sant&eacute; SAS</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

