<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>OXALIPLATINE TEVA 5mg/ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">OXALIPLATINE TEVA 5mg/ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>oxaliplatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">L'oxaliplatine en association avec le 5-fluorouracile (5-FU) et l'acide folinique (AF) est indiqu&eacute; dans :<br>- Le traitement adjuvant du cancer du c&ocirc;lon au stade III (stade C de Dukes) apr&egrave;s r&eacute;section compl&egrave;te de la tumeur initiale.<br>- Le traitement des cancers colorectaux m&eacute;tastatiques.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les solutions injectables d'agents cytotoxiques doivent &ecirc;tre pr&eacute;par&eacute;es par des personnes qualifi&eacute;es connaissant le produit utilis&eacute;, dans des conditions garantissant l'int&eacute;grit&eacute; du m&eacute;dicament, la protection de l'environnement et, en particulier, la protection du personnel manipulant les m&eacute;dicaments, conform&eacute;ment aux r&egrave;gles en vigueur &agrave; l'h&ocirc;pital. La pr&eacute;paration doit se d&eacute;rouler dans un espace r&eacute;serv&eacute; &agrave; cet effet, o&ugrave; il est interdit de fumer, de manger ou de boire.Posologie<br>L'utilisation de l'oxaliplatine est r&eacute;serv&eacute;e &agrave; l'adulte.<br>La dose recommand&eacute;e en traitement adjuvant, est de 85 mg/m2 par voie intraveineuse, r&eacute;p&eacute;t&eacute;e toutes les 2 semaines pendant 12 cycles (6 mois).<br>La dose recommand&eacute;e dans le traitement du cancer colorectal m&eacute;tastatique est de 85 mg/m2 par voie intraveineuse r&eacute;p&eacute;t&eacute;e toutes les 2 semaines.<br>La posologie sera ajust&eacute;e en fonction de la tol&eacute;rance (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>L'administration de l'oxaliplatine doit toujours pr&eacute;c&eacute;der celle des fluoropyrimidines.<br>L'oxaliplatine est administr&eacute; en perfusion intraveineuse de 2 &agrave; 6 heures, dans 250 &agrave; 500 ml d'une solution de glucose &agrave; 5 % afin d'obtenir une concentration comprise entre 0,2 mg/ml et 0,70 mg/ml ; 0,70 mg/ml est la concentration plus &eacute;lev&eacute;e observ&eacute;e en pratique clinique pour une dose de 85 mg/m2 d'oxaliplatine.<br>L'oxaliplatine est le plus souvent administr&eacute; en association avec du 5-fluorouracile (5-FU) en perfusion continue. Pour le traitement r&eacute;p&eacute;t&eacute; toutes les deux semaines, un sch&eacute;ma contenant le 5-fluorouracile (5-FU) en bolus et en perfusion continue est utilis&eacute;.Populations particuli&egrave;res<br>. Insuffisants r&eacute;naux :<br>L'oxaliplatine n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (cf Contre-indications).<br>En cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e, le traitement peut &ecirc;tre initi&eacute; &agrave; la dose normalement recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi). Il n'est pas n&eacute;cessaire d'adapter la dose chez les patients avec une faible alt&eacute;ration de la fonction r&eacute;nale.<br>. Insuffisants h&eacute;patiques :<br>Dans une &eacute;tude de phase I incluant des patients atteints de diff&eacute;rents degr&eacute;s d'insuffisance h&eacute;patique, il est apparu que la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des troubles h&eacute;pato-biliaires sont li&eacute;es &agrave; la progression de la maladie et aux anomalies de la fonction h&eacute;patique initiales. Au cours du d&eacute;veloppement clinique, aucune adaptation posologique particuli&egrave;re n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients pr&eacute;sentant des troubles de la fonction h&eacute;patique.<br>. Sujets &acirc;g&eacute;s :<br>Aucune aggravation de toxicit&eacute;s s&eacute;v&egrave;res n'a &eacute;t&eacute; observ&eacute;e avec l'utilisation de l'oxaliplatine seul ou en association avec le 5-fluorouracile (5-FU) chez les patients de plus de 65 ans. En cons&eacute;quence, aucun ajustement de la dose n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;.Mode d'administration :<br>L'oxaliplatine est administr&eacute; en perfusion intraveineuse.<br>L'administration ne n&eacute;cessite pas d'hyperhydratation.<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml de solution de glucose &agrave; 5 % afin d'obtenir une concentration de 0,2 mg/ml, doit &ecirc;tre perfus&eacute; par voie veineuse centrale ou par voie veineuse p&eacute;riph&eacute;rique sur une dur&eacute;e de 2 &agrave; 6 heures. La perfusion d'oxaliplatine doit toujours pr&eacute;c&eacute;der celle de 5-fluorouracile (5-FU).<br>En cas d'extravasation, l'administration doit &ecirc;tre interrompue imm&eacute;diatement.Modalit&eacute;s de manipulation :<br>L'oxaliplatine doit &ecirc;tre dilu&eacute; avant administration. Seule une solution de glucose &agrave; 5 % doit &ecirc;tre utilis&eacute;e pour la dilution de la solution &agrave; diluer pour perfusion.<br>Comme avec toute autre substance potentiellement toxique, il convient d'&ecirc;tre prudent en manipulant et en pr&eacute;parant les solutions d'oxaliplatine.<br>- Instructions pour la manipulation :<br>La manipulation de cet agent cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant de garantir la protection du manipulateur et de son environnement.<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant l'int&eacute;grit&eacute; du produit, la protection de l'environnement et surtout la protection du personnel qui les manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local.<br>Le personnel doit disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets.<br>Les excr&eacute;ta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution.<br>Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter toute manipulation d'agents cytotoxiques.<br>Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet (cf. &Eacute;limination des d&eacute;chets).<br>En cas de contact cutan&eacute; avec la solution &agrave; diluer ou la solution &agrave; perfuser, &eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau.<br>En cas de contact d'une muqueuse avec la solution &agrave; diluer ou la solution &agrave; perfuser, &eacute;liminer imm&eacute;diatement et soigneusement le produit &agrave; l'eau.<br>- Pr&eacute;cautions particuli&egrave;res d'administration :<br>. NE JAMAIS utiliser de mat&eacute;riel d'injection contenant de l'aluminium.<br>. NE JAMAIS administrer le m&eacute;dicament sans l'avoir dilu&eacute;.<br>. SEULE une solution de glucose &agrave; 5 % doit &ecirc;tre utilis&eacute;e pour la dilution. Ne pas diluer pour la perfusion avec des solutions contenant du chlorure ou du chlorure de sodium.<br>. NE JAMAIS m&eacute;langer avec d'autres m&eacute;dicaments dans la m&ecirc;me poche de perfusion, ni l'administrer simultan&eacute;ment par la m&ecirc;me tubulure.<br>. NE JAMAIS m&eacute;langer &agrave; des m&eacute;dicaments ou &agrave; des solutions alcalines, en particulier le 5 fluorouracile (5 FU), les pr&eacute;parations d'acide folinique (AF) contenant du trom&eacute;tamol comme excipient et les sels de trom&eacute;tamol d'autres substances actives, car ils alt&egrave;rent de fa&ccedil;on d&eacute;favorable la stabilit&eacute; de l'oxaliplatine<br>- Instructions pour l'utilisation avec l'acide folinique (tel que le folinate disodique ou le folinate de calcium) :<br>Une perfusion IV d'oxaliplatine &agrave; 85 mg/m2 dans 250 &agrave; 500 ml de solution de glucose &agrave; 5 % est administr&eacute;e en m&ecirc;me temps qu'une perfusion IV d'acide folinique dans une solution de glucose &agrave; 5 %, pendant 2 &agrave; 6 heures, en utilisant une tubulure de perfusion en Y plac&eacute;e juste avant le lieu de perfusion. Ces 2 m&eacute;dicaments ne doivent pas &ecirc;tre m&eacute;lang&eacute;s dans la m&ecirc;me poche de perfusion. L'acide folinique ne doit pas contenir du trom&eacute;tamol en tant qu'excipient et doit seulement &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 5 % isotonique, jamais dans des solutions alcalines ou des solutions contenant du chlorure ou du chlorure de sodium.<br>- Instructions pour l'utilisation avec du 5-fluorouracile :<br>L'oxaliplatine doit toujours &ecirc;tre administr&eacute; avant les fluoropyrimidines (le 5 fluorouracile [5 FU] par exemple).<br>Apr&egrave;s l'administration d'oxaliplatine, toujours rincer la tubulure et seulement ensuite administrer le 5-fluorouracile.<br>- Solution &agrave; diluer pour perfusion :<br>Proc&eacute;der &agrave; une v&eacute;rification visuelle avant utilisation. Seules les solutions limpides sans particule peuvent &ecirc;tre utilis&eacute;es.<br>Le m&eacute;dicament doit &ecirc;tre utilis&eacute; en une seule fois. Toute solution &agrave; diluer non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.<br>- Dilution avant perfusion par voie intraveineuse :<br>Pr&eacute;lever la quantit&eacute; n&eacute;cessaire de la solution &agrave; diluer &agrave; partir du flacon et ensuite diluer avec 250 &agrave; 500 ml de solution de glucose &agrave; 5 % afin d'obtenir une concentration d'oxaliplatine comprise entre 0,2 mg/ml et 0,7 mg/ml. L'intervalle de concentration pour lequel la stabilit&eacute; physicochimique de l'oxaliplatine a &eacute;t&eacute; d&eacute;montr&eacute;e est compris entre 0,2 mg/ml et 2,0 mg/ml.<br>Administrer en perfusion intraveineuse.<br>Apr&egrave;s dilution dans une solution de glucose &agrave; 5%, la stabilit&eacute; chimique et physique avant utilisation est d&eacute;montr&eacute;e pendant 24 heures &agrave; 2-8 &deg;C et pendant 6 heures &agrave; 25 &deg;C.<br>D'un point de vue microbiologique, la pr&eacute;paration pour perfusion doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.<br>En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s dilution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas normalement d&eacute;passer 24 heures &agrave; une temp&eacute;rature comprise entre 2 et 8 &deg;C, sauf si la dilution a &eacute;t&eacute; r&eacute;alis&eacute;e dans des conditions d'asepsies d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.<br>Proc&eacute;der &agrave; une v&eacute;rification visuelle avant utilisation. Seules les solutions limpides sans particule doivent &ecirc;tre utilis&eacute;es.<br>Le m&eacute;dicament doit &ecirc;tre utilis&eacute; en une seule fois. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.<br>Ne JAMAIS utiliser de solution contenant du chlorure ou du chlorure de sodium pour la dilution.<br>La compatibilit&eacute; de la solution d'oxaliplatine pour perfusion a &eacute;t&eacute; test&eacute;e avec des sets d'administration repr&eacute;sentatifs, &agrave; base de PVC.<br>- Perfusion<br>L'administration de l'oxaliplatine ne n&eacute;cessite pas de pr&eacute;hydratation.<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml de solution de glucose &agrave; 5 %, afin d'obtenir une concentration sup&eacute;rieure &agrave; 0,2 mg/ml, doit &ecirc;tre perfus&eacute; soit par voie veineuse p&eacute;riph&eacute;rique, soit par voie veineuse centrale sur une dur&eacute;e de 2 &agrave; 6 heures.<br>Lorsque l'oxaliplatine est administr&eacute; avec du 5-fluorouracile, la perfusion d'oxaliplatine doit pr&eacute;c&eacute;der celle du 5-fluorouracile.<br>- Elimination<br>Tout produit non utilis&eacute; ainsi que le mat&eacute;riel utilis&eacute; pour la dilution et l'administration doivent &ecirc;tre d&eacute;truits conform&eacute;ment aux proc&eacute;dures classiques hospitali&egrave;res relatives aux agents cytotoxiques suivant les dispositions l&eacute;gislatives en vigueur sur l'&eacute;limination des d&eacute;chets toxiques.
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s du platine</li>
<li>Allaitement</li>
<li>Ant&eacute;c&eacute;dent de neuropathie p&eacute;riph&eacute;rique</li>
<li>Neutrop&eacute;nie &lt; 2000 neutrophiles/mm3</li>
<li>Thrombop&eacute;nie &lt; 100 000 plaquettes/mm3</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>L'utilisation de l'oxaliplatine doit &ecirc;tre r&eacute;serv&eacute;e aux d&eacute;partements sp&eacute;cialis&eacute;s en oncologie.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>L'oxaliplatine doit &ecirc;tre administr&eacute; sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses.</li>
<li>Insuffisance r&eacute;nale mod&eacute;r&eacute;e<br>En raison d'informations limit&eacute;es sur la tol&eacute;rance chez les patients souffrant d'insuffisance r&eacute;nale mod&eacute;r&eacute;e, son administration ne doit &ecirc;tre envisag&eacute;e qu'apr&egrave;s une &eacute;valuation du rapport b&eacute;n&eacute;fice/risque pour le patient. Dans cette situation, la fonction r&eacute;nale doit faire l'objet d'une surveillance particuli&egrave;re et la dose doit &ecirc;tre ajust&eacute;e en fonction de la toxicit&eacute;.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Les patients ayant des ant&eacute;c&eacute;dents de r&eacute;actions allergiques aux substances contenant du platine doivent faire l'objet d'une surveillance clinique particuli&egrave;re. En cas de survenue d'une r&eacute;action de type anaphylactique &agrave; l'oxaliplatine, la perfusion doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement et un traitement symptomatique doit &ecirc;tre instaur&eacute;. Une nouvelle administration d'oxaliplatine est contre-indiqu&eacute;e dans un tel cas.</li>
<li>En cas d'extravasation arr&ecirc;ter la perfusion et traiter la zone infiltr&eacute;e<br>En cas d'extravasation, la perfusion doit &ecirc;tre interrompue imm&eacute;diatement et le traitement symptomatique local habituel entrepris.</li>
<li>Surveillance neurologique avant chaque cure<br>La tol&eacute;rance neurologique doit faire l'objet d'une surveillance particuli&egrave;re, notamment en cas d'administration concomitante avec d'autres m&eacute;dicaments pr&eacute;sentant une toxicit&eacute; neurologique particuli&egrave;re. Un examen neurologique doit &ecirc;tre effectu&eacute; avant chaque administration puis p&eacute;riodiquement.</li>
<li>Surveillance neurologique pendant le traitement<br>La tol&eacute;rance neurologique doit faire l'objet d'une surveillance particuli&egrave;re, notamment en cas d'administration concomitante avec d'autres m&eacute;dicaments pr&eacute;sentant une toxicit&eacute; neurologique particuli&egrave;re. Un examen neurologique doit &ecirc;tre effectu&eacute; avant chaque administration puis p&eacute;riodiquement.</li>
<li>Risque de dysesth&eacute;sie pharyngolaryng&eacute;e aigu&euml;<br>Chez les patients ayant pr&eacute;sent&eacute; des dysesth&eacute;sies pharyngolaryng&eacute;es aigu&euml;s (cf Effets ind&eacute;sirables) pendant ou dans les heures qui suivent une perfusion de 2 heures, la perfusion suivante d'oxaliplatine devra &ecirc;tre pass&eacute;e en 6 heures.</li>
<li>Risque de neuropathie p&eacute;riph&eacute;rique<br>En cas de survenue de sympt&ocirc;mes neurologiques (paresth&eacute;sies, dysesth&eacute;sies), l'adaptation recommand&eacute;e de la dose d'oxaliplatine, bas&eacute;e sur la dur&eacute;e et de la s&eacute;v&eacute;rit&eacute; de ces sympt&ocirc;mes, sera la suivante :<br>. Si les sympt&ocirc;mes persistent plus de 7 jours et sont p&eacute;nibles, la dose suivante d'oxaliplatine devra &ecirc;tre diminu&eacute;e de 85 &agrave; 65 mg/m2 (traitement m&eacute;tastatique) ou &agrave; 75 mg/m2 (traitement adjuvant).<br>. Si les paresth&eacute;sies sans g&ecirc;ne fonctionnelle persistent jusqu'au cycle suivant, la prochaine dose devra &ecirc;tre diminu&eacute;e de 85 &agrave; 65 mg/m2 (traitement m&eacute;tastatique) ou &agrave; 75 mg/m2 (traitement adjuvant).<br>. Si les paresth&eacute;sies avec g&ecirc;ne fonctionnelle persistent jusqu'au cycle suivant, le traitement par oxaliplatine doit &ecirc;tre interrompu.<br>. Si les sympt&ocirc;mes s'am&eacute;liorent apr&egrave;s l'interruption de l'oxaliplatine, la reprise du traitement pourra &ecirc;tre envisag&eacute;e.</li>
<li>Information du patient<br>- Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de la persistance de sympt&ocirc;mes de neuropathies p&eacute;riph&eacute;riques sensitives apr&egrave;s la fin du traitement. Des paresth&eacute;sies localis&eacute;es mod&eacute;r&eacute;es ou des paresth&eacute;sies pouvant interf&eacute;rer avec les activit&eacute;s fonctionnelles, sont susceptibles de persister plus de 3 ans apr&egrave;s l'arr&ecirc;t du traitement adjuvant.<br>- Les patients doivent &ecirc;tre bien inform&eacute;s du risque de diarrh&eacute;es /vomissements, de mucites/stomatites et de neutrop&eacute;nie apr&egrave;s l'administration d'oxaliplatine et de 5-fluorouracile (5 FU) et contacter en urgence leur m&eacute;decin traitant afin de b&eacute;n&eacute;ficier d'une prise en charge adapt&eacute;e.</li>
<li>Risque de naus&eacute;e<br>La toxicit&eacute; digestive, caract&eacute;ris&eacute;e par des naus&eacute;es et des vomissements, justifie la prescription d'un traitement anti&eacute;m&eacute;tique prophylactique et/ou curatif (cf Effets ind&eacute;sirables).</li>
<li>Risque de vomissement<br>- La toxicit&eacute; digestive, caract&eacute;ris&eacute;e par des naus&eacute;es et des vomissements, justifie la prescription d'un traitement anti&eacute;m&eacute;tique prophylactique et/ou curatif (cf Effets ind&eacute;sirables).<br>- Une d&eacute;shydratation, un il&eacute;us paralytique, une occlusion intestinale, une hypokali&eacute;mie, une acidose m&eacute;tabolique et une insuffisance r&eacute;nale peuvent r&eacute;sulter d'une diarrh&eacute;e ou de vomissements s&eacute;v&egrave;res, notamment en cas d'association de l'oxaliplatine au 5-fluorouracile (5-FU).</li>
<li>Risque de diarrh&eacute;e<br>Une d&eacute;shydratation, un il&eacute;us paralytique, une occlusion intestinale, une hypokali&eacute;mie, une acidose m&eacute;tabolique et une insuffisance r&eacute;nale peuvent r&eacute;sulter d'une diarrh&eacute;e ou de vomissements s&eacute;v&egrave;res, notamment en cas d'association de l'oxaliplatine au 5-fluorouracile (5-FU).<br>La survenue d'une diarrh&eacute;e de grade 4 selon l'OMS, d'une neutrop&eacute;nie de grade 3 ou 4 (neutrophiles&lt; 1 000/mm3) ou d'une thrombop&eacute;nie de grade 3 ou 4 (plaquettes&lt; 50 000/mm3) n&eacute;cessitera, en plus de l'adaptation de la dose de 5-fluorouracile, de r&eacute;duire la dose d'oxaliplatine de 85 &agrave; 65 mg/m2 (traitement m&eacute;tastatique) ou &agrave; 75 mg/m2 (traitement adjuvant).</li>
<li>Traitement &agrave; n'administrer qu'en association<br>- La toxicit&eacute; digestive, caract&eacute;ris&eacute;e par des naus&eacute;es et des vomissements, justifie la prescription d'un traitement anti&eacute;m&eacute;tique prophylactique et/ou curatif (cf Effets ind&eacute;sirables).<br>- Si l'oxaliplatine est associ&eacute; au 5-fluorouracile (5-FU) (avec ou sans acide folinique [AF]), les toxicit&eacute;s propres au 5-fluorouracile doivent faire l'objet des modifications de doses habituellement recommand&eacute;es pour ce produit.</li>
<li>Surveillance de la formule sanguine avant la mise en route du traitement<br>En cas d'atteinte h&eacute;matologique (neutrophiles&lt; 1 500/mm3 ou plaquettes&lt; 50 000/mm3), il conviendra de retarder l'administration du cycle de traitement suivant jusqu'au retour des param&egrave;tres h&eacute;matologiques &agrave; des valeurs acceptables. Un h&eacute;mogramme avec formule leucocytaire diff&eacute;rentielle devra &ecirc;tre r&eacute;alis&eacute; avant le d&eacute;but du traitement et avant chacun des cycles suivants.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>En cas d'atteinte h&eacute;matologique (neutrophiles&lt; 1 500/mm3 ou plaquettes&lt; 50 000/mm3), il conviendra de retarder l'administration du cycle de traitement suivant jusqu'au retour des param&egrave;tres h&eacute;matologiques &agrave; des valeurs acceptables. Un h&eacute;mogramme avec formule leucocytaire diff&eacute;rentielle devra &ecirc;tre r&eacute;alis&eacute; avant le d&eacute;but du traitement et avant chacun des cycles suivants.</li>
<li>Risque de mucosite/stomatite<br>En cas de survenue d'une mucite ou d'une stomatite, avec ou sans neutrop&eacute;nie, l'administration suivante devra &ecirc;tre retard&eacute;e jusqu'&agrave; la r&eacute;cup&eacute;ration des mucites/stomatites &agrave; un grade inf&eacute;rieur ou &eacute;gal &agrave; 1 et/ou un taux de neutrophiles &gt;=1 500/mm3.</li>
<li>Risque de pneumopathie<br>En cas de sympt&ocirc;mes respiratoires inexpliqu&eacute;s, tels qu'une toux non productive, une dyspn&eacute;e, des r&acirc;les cr&eacute;pitants ou des infiltrats pulmonaires radiologiques, l'oxaliplatine devra &ecirc;tre interrompu jusqu'&agrave; ce que l'exploration pulmonaire ait permis d'exclure une pneumopathie interstitielle ou une fibrose pulmonaire (cf Effets ind&eacute;sirables).</li>
<li>Risque de maladie veino-occlusive h&eacute;patique<br>En cas de r&eacute;sultats anormaux des tests fonctionnels h&eacute;patiques ou d'hypertension portale qui ne r&eacute;sultent manifestement pas de m&eacute;tastases h&eacute;patiques, il convient d'envisager la possibilit&eacute; de tr&egrave;s rares cas de troubles vasculaires h&eacute;patiques induits par le m&eacute;dicament.</li>
<li>Grossesse<br>A ce jour, il n'existe aucune information sur la s&eacute;curit&eacute; d'emploi de l'oxaliplatine chez la femme enceinte. Au cours des &eacute;tudes sur l'animal, une toxicit&eacute; sur la reproduction a &eacute;t&eacute; observ&eacute;e.<br>Compte tenu des r&eacute;sultats des &eacute;tudes sur l'animal et de l'action pharmacologique du produit, l'utilisation de l'oxaliplatine au cours de la grossesse est donc d&eacute;conseill&eacute;e, en particulier pendant le premier trimestre. Le traitement par l'oxaliplatine ne doit &ecirc;tre envisag&eacute; qu'apr&egrave;s avoir correctement inform&eacute; la patiente du risque pour le foetus et avec son consentement.</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes pr&eacute;cliniques. Il convient donc de conseiller aux patients masculins trait&eacute;s avec l'oxaliplatine de ne pas concevoir d'enfant pendant le traitement, ni au cours des 6 mois qui suivent son arr&ecirc;t. La conservation d'un &eacute;chantillon de sperme doit &ecirc;tre propos&eacute;e au patient car l'oxaliplatine peut &ecirc;tre responsable d'une infertilit&eacute; &eacute;ventuellement d&eacute;finitive.</li>
<li>Risque sur la fertilit&eacute; masculine<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes pr&eacute;cliniques. Il convient donc de conseiller aux patients masculins trait&eacute;s avec l'oxaliplatine de ne pas concevoir d'enfant pendant le traitement, ni au cours des 6 mois qui suivent son arr&ecirc;t. La conservation d'un &eacute;chantillon de sperme doit &ecirc;tre propos&eacute;e au patient car l'oxaliplatine peut &ecirc;tre responsable d'une infertilit&eacute; &eacute;ventuellement d&eacute;finitive.<br>Des l&eacute;sions testiculaires ont &eacute;t&eacute; observ&eacute;es chez le chien avec des doses inf&eacute;rieures &agrave; la dose th&eacute;rapeutique chez l'homme, rapport&eacute;es &agrave; la surface corporelle.<br>Au vu de l'action pharmacologique du produit, l'oxaliplatine peut induire une infertilit&eacute;. La conservation d'un &eacute;chantillon de sperme doit &ecirc;tre propos&eacute;e aux patients masculins.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes doivent &eacute;viter toute grossesse pendant le traitement par l'oxaliplatine et au cours des 4 mois qui suivent le traitement ; des mesures contraceptives doivent donc &ecirc;tre prises (cf Grossesse/Allaitement).</li>
<li>Utiliser une contraception efficace pdt le trt puis apr&egrave;s l'arr&ecirc;t du trt<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes pr&eacute;cliniques. Il faut donc conseiller aux patients masculins trait&eacute;s avec l'oxaliplatine de ne pas concevoir d'enfant pendant le traitement, ni au cours des 6 mois qui suivent son arr&ecirc;t.<br>Les femmes doivent &eacute;viter toute grossesse pendant le traitement par l'oxaliplatine et au cours des 4 mois qui suivent son arr&ecirc;t; des mesures contraceptives doivent donc &ecirc;tre prises.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>L'oxaliplatine dilu&eacute; dans 250 &agrave; 500 ml de solution de glucose &agrave; 5 % afin d'obtenir une concentration de 0,2 mg/ml, doit &ecirc;tre perfus&eacute; par voie veineuse centrale ou par voie veineuse p&eacute;riph&eacute;rique sur une dur&eacute;e de 2 &agrave; 6 heures. La perfusion d'oxaliplatine doit toujours pr&eacute;c&eacute;der celle de 5-fluorouracile (5-FU).<br>Ne jamais administrer le m&eacute;dicament sans l'avoir dilu&eacute;.<br>Seule une solution de glucose &agrave; 5 % doit &ecirc;tre utilis&eacute;e pour la dilution.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>. Ne pas m&eacute;langer avec des m&eacute;dicaments ou des solutions de nature alcaline, en particulier le 5-fluorouracile (5-FU), des pr&eacute;parations d'acide folinique (AF) contenant du trom&eacute;tamol comme excipient et les sels de trom&eacute;tamol d'autres substances actives, ceux-ci pouvant alt&eacute;rer de fa&ccedil;on d&eacute;favorable la stabilit&eacute; de l'oxaliplatine.<br>. Ne pas diluer l'oxaliplatine avec des solutions salines ou chlor&eacute;es (y compris sous forme de chlorure de sodium, de potassium ou de calcium).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Le m&eacute;dicament dilu&eacute; ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments dans la m&ecirc;me poche ou la m&ecirc;me tubulure de perfusion. Selon les instructions pour l'utilisation d&eacute;crites dans la rubrique Modalit&eacute;s Manipulation/&Eacute;limination, l'oxaliplatine peut &ecirc;tre coadministr&eacute; avec de l'acide folinique via une tubulure de perfusion en Y.<br>. Ne pas associer &agrave; des solutions ou des m&eacute;dicaments alcalins, notamment le 5-fluorouracile (5-FU), les pr&eacute;parations d'acide folinique (AF) contenant du trom&eacute;tamol en tant qu'excipient et les sels de trom&eacute;tamol d'autres substances actives. Les solutions et m&eacute;dicaments alcalin(e)s alt&egrave;rent de fa&ccedil;on d&eacute;favorable la stabilit&eacute; de l'oxaliplatine (cf Modalit&eacute;s Manipulation/Elimination).<br>. Ne pas m&eacute;langer &agrave; d'autres m&eacute;dicaments dans la m&ecirc;me poche ou la m&ecirc;me tubulure de perfusion (cf Modalit&eacute;s Manipulation/&Eacute;limination pour les instructions concernant l'administration simultan&eacute;e avec l'acide folinique).</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Ne pas utiliser de mat&eacute;riel d'injection contenant de l'aluminium.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Femmes en &acirc;ge de procr&eacute;er/Contraception<br>Des effets g&eacute;notoxiques ont &eacute;t&eacute; observ&eacute;s dans les &eacute;tudes pr&eacute;cliniques. Il faut donc conseiller aux patients masculins trait&eacute;s avec l'oxaliplatine de ne pas concevoir d'enfant pendant le traitement, ni au cours des 6 mois qui suivent son arr&ecirc;t.<br>Les femmes doivent &eacute;viter toute grossesse pendant le traitement par l'oxaliplatine et au cours des 4 mois qui suivent son arr&ecirc;t; des mesures contraceptives doivent donc &ecirc;tre prises.Grossesse<br>A ce jour, il n'existe aucune information sur la s&eacute;curit&eacute; d'emploi de l'oxaliplatine chez la femme enceinte (cf S&eacute;curit&eacute; Pr&eacute;clinique). Au cours des &eacute;tudes sur l'animal, une toxicit&eacute; sur la reproduction a &eacute;t&eacute; observ&eacute;e (cf S&eacute;curit&eacute; Pr&eacute;clinique).<br>Compte tenu des r&eacute;sultats des &eacute;tudes sur l'animal et de l'action pharmacologique du produit, l'utilisation de l'oxaliplatine au cours de la grossesse est donc d&eacute;conseill&eacute;e, en particulier pendant le premier trimestre. Le traitement par l'oxaliplatine ne doit &ecirc;tre envisag&eacute; qu'apr&egrave;s avoir correctement inform&eacute; la patiente du risque pour le foetus et avec son consentement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. L'oxaliplatine est contre-indiqu&eacute; chez les femmes qui allaitent.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>L'administration de l'oxaliplatine peut n&eacute;anmoins &ecirc;tre responsable de vertiges, de naus&eacute;es et de vomissements et d'autres sympt&ocirc;mes neurologiques susceptibles de perturber la marche et l'&eacute;quilibre. Il peut en r&eacute;sulter une influence minime &agrave; mod&eacute;r&eacute;e sur l'aptitude &agrave; la conduite de v&eacute;hicules ou &agrave; l'utilisation de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection respiratoire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Lymphop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Conjonctivite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Sensation d'oppression thoracique<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Choc anaphylactique<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Glyc&eacute;mie (fluctuation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypernatr&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neuropathie<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique sensitive&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie des extr&eacute;mit&eacute;s<br>
</li>
<li>Crampe<br>
</li>
<li>Trouble neurosensoriel&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Hypoesth&eacute;sie<br>
</li>
<li>Paresth&eacute;sie pharyngo-laryng&eacute;e<br>
</li>
<li>Trismus<br>
</li>
<li>Spasme musculaire<br>
</li>
<li>Myoclonie<br>
</li>
<li>Ataxie<br>
</li>
<li>Trouble de la marche<br>
</li>
<li>Trouble de l'&eacute;quilibre<br>
</li>
<li>Sensation de constriction pharyng&eacute;e<br>
</li>
<li>Neuropathie cr&acirc;nienne<br>
</li>
<li>Ar&eacute;flexie ost&eacute;otendineuse<br>
</li>
<li>Signe de Lhermitte<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>N&eacute;vrite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome m&eacute;ning&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysarthrie&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Rare)<br>
</li>
<li>Champ visuel (modification)&nbsp;(Rare)<br>
</li>
<li>N&eacute;vrite optique&nbsp;(Rare)<br>
</li>
<li>Atteinte cochl&eacute;aire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Surdit&eacute;&nbsp;(Rare)<br>
</li>
<li>Epistaxis&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite profonde&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hoquet&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Fibrose pulmonaire&nbsp;(Rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Mucite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Reflux gastro-oesophagien&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rectorragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Occlusion intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Colite&nbsp;(Rare)<br>
</li>
<li>Dermatose&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Erythrodysesth&eacute;sie palmoplantaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Atteinte des phan&egrave;res&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur osseuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Maladie veino-occlusive h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension portale<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>H&eacute;maturie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Miction fr&eacute;quente&nbsp;(Fr&eacute;quent)<br>
</li>
<li>N&eacute;phropathie tubulo-interstitielle aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>LDH (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01XA03 / OXALIPLATINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : d&eacute;riv&eacute; du platine : oxaliplatine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5718713</b>&nbsp;(OXALIPLATINE TEVA 5mg/ml sol diluer p perf : 1Fl/50mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5718736</b>&nbsp;(OXALIPLATINE TEVA 5mg/ml sol diluer p perf : 1Fl/100mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5732392</b>&nbsp;(OXALIPLATINE TEVA 5mg/ml sol diluer p perf : 1Fl/200mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

