<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>RETACRIT 20 000 UI/0,5 ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">RETACRIT 20 000 UI/0,5 ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 0,5 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par seringue(s) pr&eacute;remplie(s)</b>
<br>0,5ml</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;po&eacute;tine z&ecirc;ta&nbsp;(&eacute;rythropo&iuml;&eacute;tine humaine recombinante) Produit par la technique de l'ADN recombinant dans une lign&eacute;e cellulaire d'ovaire de hamster chinois (CHO)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20000 UI</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20000 UI</font></td>
</tr>
</table>
Excipients :&nbsp;phosphate monosodique dihydrate, phosphate disodique dihydrate, sodium chlorure, calcium chlorure dihydrate, polysorbate 20, glycine, leucine, isoleucine, thr&eacute;onine, acide glutamique, ph&eacute;nylalanine, eau ppi, sodium hydroxyde&nbsp;(pour ajustement du pH), acide chlorhydrique&nbsp;(pour ajustement du pH), sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de l'an&eacute;mie symptomatique associ&eacute;e &agrave; l'insuffisance r&eacute;nale chronique (IRC) chez l'adulte et l'enfant :<br>. Traitement de l'an&eacute;mie associ&eacute;e &agrave; l'insuffisance r&eacute;nale chronique chez les enfants et les patients adultes h&eacute;modialys&eacute;s et chez les patients adultes en dialyse p&eacute;riton&eacute;ale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>. Traitement de l'an&eacute;mie s&eacute;v&egrave;re d'origine r&eacute;nale accompagn&eacute;e de sympt&ocirc;mes cliniques chez les patients adultes insuffisants r&eacute;naux non encore dialys&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Traitement de l'an&eacute;mie et r&eacute;duction des besoins transfusionnels chez les patients adultes recevant une chimioth&eacute;rapie pour des tumeurs solides, un lymphome malin ou un my&eacute;lome multiple, et &agrave; risque de transfusion tel qu'&eacute;valu&eacute; par l'&eacute;tat g&eacute;n&eacute;ral du patient (par exemple statut cardiovasculaire, an&eacute;mie pr&eacute;existante au d&eacute;but de la chimioth&eacute;rapie).<br>Retacrit peut &ecirc;tre utilis&eacute; pour augmenter la production de sang autologue des patients inclus dans un programme pr&eacute;-transfusion. Son utilisation pour cette indication doit &ecirc;tre pes&eacute;e contre le risque observ&eacute; d'&eacute;v&eacute;nements thromboemboliques. Le traitement ne doit &ecirc;tre administr&eacute; qu'aux patients souffrant d'an&eacute;mie mod&eacute;r&eacute;e (absence de carence en fer), si les proc&eacute;dures d'&eacute;conomie de sang ne sont pas disponibles ou insuffisantes lorsque l'intervention chirurgicale majeure programm&eacute;e requiert un volume &eacute;lev&eacute; de sang (4 unit&eacute;s ou plus de sang pour les femmes et 5 unit&eacute;s ou plus pour les hommes).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par Retacrit doit &ecirc;tre initi&eacute; sous le contr&ocirc;le de m&eacute;decins exp&eacute;riment&eacute;s dans le traitement de malades avec les indications ci-dessus.<br>Posologie :<br>* Traitement de l'an&eacute;mie symptomatique chez l'adulte et l'enfant en insuffisance r&eacute;nale :<br>Retacrit doit &ecirc;tre administr&eacute; soit par voie sous-cutan&eacute;e, soit par voie intraveineuse.<br>Le taux d'h&eacute;moglobine cible est de 10 &agrave; 12 g/dl (6,2 - 7,5 mmol/l) sauf pour les enfants, pour lesquels le taux d'h&eacute;moglobine doit &ecirc;tre compris entre 9,5 et 11 g/dl (5,9 - 6,8 mmol/l). La limite sup&eacute;rieure de la concentration en h&eacute;moglobine ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>Les sympt&ocirc;mes et s&eacute;quelles de l'an&eacute;mie peuvent varier selon l'&acirc;ge, le sexe et l'impact global de la maladie ; une &eacute;valuation par le m&eacute;decin de l'&eacute;tat de sant&eacute; et de l'&eacute;volution clinique de chaque patient est n&eacute;cessaire. Retacrit doit &ecirc;tre administr&eacute; soit par voie sous-cutan&eacute;e, soit par voie intraveineuse afin que le taux d'h&eacute;moglobine n'augmente pas au-del&agrave; de 12 g/dl (7,5 mmol/l). En raison de la variabilit&eacute; intra-patient, il peut arriver occasionnellement que des taux d'h&eacute;moglobine sup&eacute;rieurs ou inf&eacute;rieurs au taux souhait&eacute; soient observ&eacute;s. Cette variabilit&eacute; du taux d'h&eacute;moglobine doit &ecirc;tre g&eacute;r&eacute;e en ajustant la dose de fa&ccedil;on &agrave; le maintenir dans une marge cible de 10 g/dl (6,2 mmol/l) &agrave; 12 g/dl (7,5 mmol/l).<br>Un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 12 g/dl (7,5 mmol/l) doit &ecirc;tre &eacute;vit&eacute; sur une p&eacute;riode prolong&eacute;e ; les recommandations relatives &agrave; l'adaptation posologique appropri&eacute;e lorsque le taux d'h&eacute;moglobine observ&eacute; est sup&eacute;rieur &agrave; 12 g/dl (7,5 mmol/l) sont d&eacute;crites ci-dessous. Toute augmentation du taux d'h&eacute;moglobine de plus de 2 g/dl (1,25 mmol/l) sur une p&eacute;riode de quatre semaines doit &ecirc;tre &eacute;vit&eacute;e. Si elle se produit, une adaptation posologique appropri&eacute;e doit &ecirc;tre instaur&eacute;e.<br>Les patients doivent faire l'objet d'une surveillance &eacute;troite afin de s'assurer que la dose la plus faible approuv&eacute;e de Retacrit est utilis&eacute;e pour permettre un contr&ocirc;le satisfaisant des sympt&ocirc;mes de l'an&eacute;mie.<br>Chez les patients souffrant d'insuffisance r&eacute;nale chronique et pr&eacute;sentant des signes cliniques d'isch&eacute;mie myocardique ou d'insuffisance cardiaque congestive, la concentration en h&eacute;moglobine pendant la phase d'entretien ne doit pas d&eacute;passer la limite sup&eacute;rieure de la concentration d'h&eacute;moglobine cible.<br>. Patients adultes sous h&eacute;modialyse :<br>Retacrit doit &ecirc;tre administr&eacute; soit par voie sous-cutan&eacute;e, soit par voie intraveineuse.<br>Le traitement se divise en deux phases :<br>1. Phase de correction :<br>50 UI/kg 3 fois par semaine. Lorsqu'un ajustement de dose est n&eacute;cessaire, il doit &ecirc;tre effectu&eacute; par &eacute;tapes d'au moins quatre semaines.<br>A chaque &eacute;tape, l'augmentation ou la r&eacute;duction de dose doit &ecirc;tre de 25 UI/kg 3 fois par semaine.<br>2. Phase d'entretien :<br>Un ajustement de dose est n&eacute;cessaire pour maintenir les valeurs d'h&eacute;moglobine (Hb) au niveau souhait&eacute; : Hb comprise entre 10 et 12 g/dl (6,2-7,5 mmol/l). La dose hebdomadaire totale recommand&eacute;e est comprise entre 75 et 300 UI/kg.<br>Les donn&eacute;es cliniques disponibles sugg&egrave;rent que les patients dont le taux d'h&eacute;moglobine est tr&egrave;s faible (&lt; 6 g/dl ou &lt; 3,75 mmol/l) peuvent n&eacute;cessiter des doses d'entretien plus &eacute;lev&eacute;es que ceux dont l'an&eacute;mie initiale est moins s&eacute;v&egrave;re (Hb &gt; 8 g/dl ou &gt; 5 mmol/l).<br>. Patients p&eacute;diatriques sous h&eacute;modialyse :<br>Le traitement se divise en deux phases :<br>1. Phase de correction :<br>50 UI/kg, 3 fois par semaine par voie intraveineuse. Lorsqu'un ajustement de dose est n&eacute;cessaire, il doit s'effectuer par paliers de 25 UI/kg, 3 fois par semaine, &agrave; intervalles d'au moins 4 semaines jusqu'&agrave; obtention du taux souhait&eacute;.<br>2. Phase d'entretien :<br>Un ajustement de dose est n&eacute;cessaire pour maintenir les valeurs d'h&eacute;moglobine (Hb) au niveau souhait&eacute; : Hb comprise entre 9,5 et 11 g/dl (5,9-6,8 mmol/l).<br>En r&egrave;gle g&eacute;n&eacute;rale, les enfants et les adolescents de moins de 30 kg requi&egrave;rent des doses d'entretien plus &eacute;lev&eacute;es que les enfants et les adolescents de plus de 30 kg et les adultes. Les doses d'entretien suivantes ont &eacute;t&eacute; observ&eacute;es dans des essais cliniques apr&egrave;s 6 mois de traitement.<br>Dose (UI/kg administr&eacute;es 3 fois par semaine) :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Poids (kg)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Moyenne&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose d'entretien habituelle&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt; 10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;75 - 150&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 - 30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;75&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60 - 150&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; 30&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;33&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 - 100&nbsp;
		</font></td>
</tr>
</table>
<br>Les donn&eacute;es cliniques disponibles sugg&egrave;rent que les patients dont le taux d'h&eacute;moglobine est tr&egrave;s faible (&lt; 6,8 g/dl ou &lt; 4,25 mmol/l) peuvent n&eacute;cessiter des doses d'entretien plus &eacute;lev&eacute;es que ceux dont le taux d'h&eacute;moglobine initial est plus &eacute;lev&eacute; (Hb &gt; 6,8 g/dl ou &gt; 4,25 mmol/l).<br>. Patients adultes sous dialyse p&eacute;riton&eacute;ale :<br>Retacrit doit &ecirc;tre administr&eacute; soit par voie sous-cutan&eacute;e, soit par voie intraveineuse.<br>Le traitement se divise en deux phases :<br>1. Phase de correction : Dose d'attaque de 50 UI/kg 2 fois par semaine.<br>2. Phase d'entretien : Un ajustement de dose est n&eacute;cessaire pour maintenir les valeurs d'h&eacute;moglobine (Hb) au niveau souhait&eacute; : (Hb comprise entre 10 et 12 g/dl (6,2-7,5 mmol/l). Dose d'entretien compris entre 25 et 50 UI/kg, 2 fois par semaine &agrave; raison de 2 injections &eacute;gales.* Patients adultes insuffisants r&eacute;naux non encore dialys&eacute;s :<br>Retacrit doit &ecirc;tre administr&eacute; soit par voie sous-cutan&eacute;e, soit par voie intraveineuse.<br>Le traitement se divise en deux phases :<br>1. Phase de correction : Dose d'attaque de 50 UI/kg 3 fois par semaine, suivie si n&eacute;cessaire d'une augmentation de dose par tranches de 25 UI/kg (3 fois par semaine) jusqu'&agrave; obtention du taux souhait&eacute; (ceci doit &ecirc;tre effectu&eacute; par &eacute;tapes d'au moins quatre semaines).<br>2. Phase d'entretien : Un ajustement de dose est n&eacute;cessaire pour maintenir les valeurs d'h&eacute;moglobine (Hb) au niveau souhait&eacute; : Hb comprise entre 10 et 12 g/dl (6,2-7,5 mmol/l). Dose d'entretien compris entre 17 et 33 UI/kg, 3 fois par semaine.<br>La dose maximale ne doit pas exc&eacute;der 200 UI/kg 3 fois par semaine.* Traitement de l'an&eacute;mie induite par la chimioth&eacute;rapie :<br>Retacrit doit &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e aux patients atteints d'an&eacute;mie (taux d'h&eacute;moglobine =&lt;10 g/dl [6,2 mmol/l], par ex.). Les sympt&ocirc;mes et s&eacute;quelles de l'an&eacute;mie peuvent varier selon l'&acirc;ge, le sexe et l'impact global de la maladie ; une &eacute;valuation par le m&eacute;decin de l'&eacute;tat de sant&eacute; et de l'&eacute;volution clinique de chaque patient est n&eacute;cessaire.<br>En raison de la variabilit&eacute; intra-patient, il peut arriver occasionnellement que des taux d'h&eacute;moglobine sup&eacute;rieurs ou inf&eacute;rieurs au taux souhait&eacute; soient observ&eacute;s. Cette variabilit&eacute; du taux d'h&eacute;moglobine doit &ecirc;tre g&eacute;r&eacute;e en ajustant la dose de fa&ccedil;on &agrave; le maintenir dans une marge cible de 10 g/dl (6,2 mmol/l) &agrave; 12 g/dl (7,5 mmol/l). Un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 12 g/dl (7,5 mmol/l) doit &ecirc;tre &eacute;vit&eacute; sur une p&eacute;riode prolong&eacute;e ; les recommandations relatives &agrave; l'adaptation posologique appropri&eacute;e lorsque le taux d'h&eacute;moglobine observ&eacute; est sup&eacute;rieur &agrave; 12 g/dl (7,5 mmol/l) sont d&eacute;crites ci-dessous.<br>Les patients doivent faire l'objet d'une surveillance &eacute;troite afin de s'assurer que la dose la plus faible approuv&eacute;e de Retacrit est utilis&eacute;e pour permettre un contr&ocirc;le satisfaisant des sympt&ocirc;mes de l'an&eacute;mie.<br>Le traitement par Retacrit doit se poursuivre jusqu'&agrave; un mois apr&egrave;s la chimioth&eacute;rapie.<br>La dose initiale est de 150 UI/kg, administr&eacute;e par voie sous-cutan&eacute;e, 3 fois par semaine. Sinon, Retacrit peut &ecirc;tre administr&eacute; &agrave; raison d'une dose initiale de 450 UI/kg par voie sous-cutan&eacute;e, une fois par semaine.<br>Si le taux d'h&eacute;moglobine a augment&eacute; d'au moins 1 g/dl (0,62 mmol/l) ou que le taux de r&eacute;ticulocytes a augment&eacute; &agrave; &gt;=40 000 cellules/&micro;l au-dessus des valeurs initiales au bout de 4 semaines de traitement, la dose doit rester de 150 UI/kg 3 fois par semaine ou de 450 UI/kg une fois par semaine. Si la hausse du taux d'h&eacute;moglobine est &lt; 1 g/dl (&lt; 0,62 mmol/l) et que le taux de r&eacute;ticulocytes a augment&eacute; &lt; 40 000 cellules/&micro;l au-dessus des valeurs initiales, il convient d'augmenter la dose &agrave; 300 UI/kg 3 fois par semaine. Si apr&egrave;s 4 semaines de traitement suppl&eacute;mentaires &agrave; raison de 300 UI/kg 3 fois par semaine, le taux d'h&eacute;moglobine a augment&eacute; &gt;=1 g/dl (0,62 mmol/l) ou que le taux de r&eacute;ticulocytes a augment&eacute; &agrave; &gt;=40 000 cellules/&micro;l, la dose doit rester de 300 UI/kg 3 fois par semaine. Cependant, si le taux d'h&eacute;moglobine a augment&eacute; de &lt; 1 g/dl (&lt; 0,62 mmol/l) et que le taux de r&eacute;ticulocytes a augment&eacute; &lt; 40 000 cellules/&micro;l au-dessus des valeurs initiales, la r&eacute;ponse est peu probable et le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Le sch&eacute;ma posologique recommand&eacute; est d&eacute;crit ci-apr&egrave;s.[150 UI/kg 3 fois/semaine ou 450 UI/kg 1 fois/semaine] pendant 4 semaines<br>1)Si augmentation de : r&eacute;ticulocytes &lt; 40 000/&micro;l, et Hb &lt; 1 g/dl : Passer &agrave; 300 UI/kg 3 fois par semaine pendant 4 semaines ; puis :<br>a-Si augmentation de : r&eacute;ticulocytes &lt; 40 000/&micro;l, et Hb &lt; 1 g/dl : Arr&ecirc;t du traitement<br>b-Si augmentation de : r&eacute;ticulocytes &gt;= 40 000/&micro;l, ou Hb &gt;= 1 g/dl : Continuer par 300 UI/kg 3 fois par semaine pour avoir : Hb cible = 10-12 g/dl<br>2)Si augmentation de : r&eacute;ticulocytes &gt;= 40 000/&micro;l, ou Hb &gt;= 1 g/dl : Continuer par 150 UI/kg 3 fois/semaine ou 450 UI/kg 1 fois/semaine pour avoir : Hb cible = 10-12 g/dlLorsque l'objectif th&eacute;rapeutique pour un patient donn&eacute; est atteint, la dose devra &ecirc;tre r&eacute;duite de 25 &agrave; 50% afin de maintenir le taux d'h&eacute;moglobine &agrave; ce niveau. Une titration appropri&eacute;e de la dose devra &ecirc;tre envisag&eacute;e.<br>Ajustement de dose :<br>Si le taux d'h&eacute;moglobine augmente de &gt; 2 g/dl (&gt; 1,25 mmol/l) par mois, la dose de Retacrit doit &ecirc;tre r&eacute;duite d'environ 25-50%. Si le taux d'h&eacute;moglobine d&eacute;passe 12 g/dl (7,5 mmol/l), interrompre le traitement jusqu'&agrave; ce que le taux s'abaisse &agrave; 12 g/dl (7,5 mmol/l) ou moins puis r&eacute;initier le traitement par Retacrit par une dose de 25% inf&eacute;rieure &agrave; la dose pr&eacute;c&eacute;dente.* Patients adultes chirurgicaux inclus dans des programmes de transfusion autologue :<br>Retacrit doit &ecirc;tre administr&eacute; par voie intraveineuse.<br>Dans le cas de transfusion sanguine, Retacrit doit &ecirc;tre administr&eacute; apr&egrave;s la fin du pr&eacute;l&egrave;vement de sang.<br>Les patients l&eacute;g&egrave;rement an&eacute;miques (h&eacute;matocrites de 33-39%) n&eacute;cessitant un pr&eacute;-d&eacute;p&ocirc;t de &gt;= 4 unit&eacute;s de sang doivent &ecirc;tre trait&eacute;s par une dose de Retacrit de 600 UI/kg de poids 2 fois par semaine pendant 3 semaines avant l'intervention.<br>Tous les patients trait&eacute;s par Retacrit doivent recevoir un apport ad&eacute;quat en fer (par ex. 200 mg de fer &eacute;l&eacute;mentaire par voie orale chaque jour) pendant toute la dur&eacute;e du traitement. L'apport en fer doit &ecirc;tre initi&eacute; d&egrave;s que possible, y compris quelques semaines avant l'initiation de la transfusion autologue programm&eacute;e, afin d'obtenir des r&eacute;serves en fer &eacute;lev&eacute;es avant d'initier le traitement par Retacrit.Mode d'administration<br>a) Injection intraveineuse<br>La dose doit &ecirc;tre administr&eacute;e au moins 1 &agrave; 5 minutes, selon la dose totale. Chez les patients sous h&eacute;modialyse, l'injection d'un bolus peut &ecirc;tre pratiqu&eacute;e pendant la s&eacute;ance de dialyse via un port veineux adapt&eacute; sur la ligne de dialyse. Sinon, l'injection peut &ecirc;tre pratiqu&eacute;e &agrave; l'issue de la s&eacute;ance de dialyse via la tubulure d'une aiguille &agrave; fistule, suivie de 10 ml de solution de chlorure de sodium 9 mg/ml (0,9%) pour rincer la tubulure et garantir l'injection satisfaisante du produit dans le flux sanguin.<br>Une injection plus lente est pr&eacute;f&eacute;rable chez les patients qui r&eacute;agissent au traitement en souffrant de sympt&ocirc;mes grippaux.<br>Retacrit ne doit pas &ecirc;tre administr&eacute; par perfusion intraveineuse.<br>Retacrit ne doit jamais &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments/produits m&eacute;dicaux (cf Incompatibilit&eacute;s).<br>b) Injection sous-cutan&eacute;e<br>Un volume maximum de 1 ml ne doit g&eacute;n&eacute;ralement pas &ecirc;tre d&eacute;pass&eacute; &agrave; un site d'injection. En cas de volumes plus importants, il convient de choisir plus d'un site pour l'injection.<br>Les injections sont administr&eacute;es dans les membres inf&eacute;rieurs ou la paroi abdominale ant&eacute;rieure.Mode de manipulation :<br>Pr&eacute;cautions particulires de manipulation de Retacrit :<br>1. Apr&egrave;s avoir retir&eacute; une seringue du blister, la solution doit &ecirc;tre v&eacute;rifi&eacute;e pour s'assurer qu'elle est claire, incolore et presque exempte de particules visibles.<br>2. Le capuchon protecteur est retir&eacute; de l'aiguille de la seringue et l'air est expuls&eacute; de la seringue et de l'aiguille en tenant la seringue verticalement et en poussant l&eacute;g&egrave;rement sur le piston.<br>3. La seringue est d&eacute;sormais pr&ecirc;te &agrave; l'emploi.<br>Retacrit ne doit pas &ecirc;tre utilis&eacute; si :<br>- le scellage est cass&eacute; ou si le blister est endommag&eacute; de quelque fa&ccedil;on que ce soit<br>- le liquide est color&eacute; ou vous pouvez voir des particules en suspension<br>- le liquide a coul&eacute; de la seringue pr&eacute;remplie ou si de la condensation est visible dans le blister scell&eacute;<br>- il a &eacute;t&eacute; accidentellement congel&eacute;<br>Ce m&eacute;dicament est &agrave; usage unique exclusivement.<br>Ne pas agiter.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; &agrave; l'&eacute;po&eacute;tine</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de hamster</li>
<li>Ph&eacute;nylc&eacute;tonurie</li>
<li>Erythroblastop&eacute;nie due &agrave; une &eacute;rythropo&iuml;&eacute;tine, ant&eacute;c&eacute;dent (d')</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde</li>
<li>Angor instable</li>
<li>Sujet &agrave; risque d'accident thromboembolique veineux</li>
<li>Accident thromboembolique veineux, ant&eacute;c&eacute;dent (d')</li>
<li>Patient chez qui la prophylaxie antithrombotique est contre-indiqu&eacute;e</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; en d&eacute;but de traitement<br>Le traitement par Retacrit doit &ecirc;tre initi&eacute; sous le contr&ocirc;le de m&eacute;decins exp&eacute;riment&eacute;s dans le traitement de malades avec les indications &eacute;num&eacute;r&eacute;es en rubrique Indications.</li>
<li>Ne pas administrer en perfusion intraveineuse<br>Retacrit ne doit pas &ecirc;tre administr&eacute; par perfusion intraveineuse.</li>
<li>Surveillance de la pression art&eacute;rielle avant et pendant le traitement<br>Comme pour tous les patients recevant de l'&eacute;rythropo&iuml;&eacute;tine, la pression art&eacute;rielle est susceptible d'augmenter pendant la dur&eacute;e du traitement par Retacrit. La tension art&eacute;rielle doit &ecirc;tre &eacute;troitement surveill&eacute;e et contr&ocirc;l&eacute;e ad&eacute;quatement chez tous les patients na&iuml;fs de traitement recevant de l'&eacute;po&iuml;&eacute;tine ainsi que chez les patients d&eacute;j&agrave; trait&eacute;s avant, &agrave; l'initiation et tout au long du traitement par Retacrit. Il peut &ecirc;tre n&eacute;cessaire d'ajouter ou d'augmenter le traitement anti-hypertenseur. Si la pression art&eacute;rielle ne peut &ecirc;tre bien contr&ocirc;l&eacute;e, le traitement par Retacrit doit &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Hypertension art&eacute;rielle<br>Comme pour tous les patients recevant de l'&eacute;rythropo&iuml;&eacute;tine, la pression art&eacute;rielle est susceptible d'augmenter pendant la dur&eacute;e du traitement par Retacrit. La tension art&eacute;rielle doit &ecirc;tre &eacute;troitement surveill&eacute;e et contr&ocirc;l&eacute;e ad&eacute;quatement chez tous les patients na&iuml;fs de traitement recevant de l'&eacute;po&iuml;&eacute;tine ainsi que chez les patients d&eacute;j&agrave; trait&eacute;s avant, &agrave; l'initiation et tout au long du traitement par Retacrit. Il peut &ecirc;tre n&eacute;cessaire d'ajouter ou d'augmenter le traitement anti-hypertenseur. Si la pression art&eacute;rielle ne peut &ecirc;tre bien contr&ocirc;l&eacute;e, le traitement par Retacrit doit &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Epilepsie<br>Retacrit doit &ecirc;tre utilis&eacute; avec prudence en pr&eacute;sence d'&eacute;pilepsie.</li>
<li>Insuffisance h&eacute;patique<br>Retacrit doit &ecirc;tre utilis&eacute; avec prudence en pr&eacute;sence d'insuffisance h&eacute;patique chronique.</li>
<li>Surveillance des plaquettes pendant les 8 premi&egrave;res semaines du traitement<br>Une hausse mod&eacute;r&eacute;e du taux de plaquettes, d&eacute;pendante de la dose, au-del&agrave; des limites normales peut &ecirc;tre observ&eacute;e pendant le traitement par &eacute;rythropo&iuml;&eacute;tine. Celle-ci r&eacute;gresse pendant le cours du traitement. Il est conseill&eacute; de surveiller r&eacute;guli&egrave;rement le taux de plaquettes pendant les 8 premi&egrave;res semaines de traitement.</li>
<li>Respecter l'indication officielle<br>Toutes les autres causes d'an&eacute;mie (carence en fer, h&eacute;molyse, h&eacute;morragie, carences en vitamine B12 ou en acide folique) doivent &ecirc;tre consid&eacute;r&eacute;es et trait&eacute;es avant l'initiation et pendant le traitement par Retacrit. Dans la plupart des cas, les concentrations s&eacute;riques en ferritine chutent simultan&eacute;ment &agrave; la hausse de la valeur d'h&eacute;matocrites. Pour garantir une r&eacute;ponse optimale &agrave; l'&eacute;rythropo&iuml;&eacute;tine, des r&eacute;serves en fer ad&eacute;quates doivent &ecirc;tre assur&eacute;es :<br>. une suppl&eacute;mentation en fer, par ex. 200-300 mg/jour par voie orale (100-200 mg/jour chez les patients p&eacute;diatriques) est recommand&eacute;e chez les patients insuffisants r&eacute;naux chroniques dont les valeurs de ferritine sont inf&eacute;rieures &agrave; 100 ng/ml ;<br>. une substitution en fer de 200-300 mg/jour par voie orale est recommand&eacute;e chez tous les patients canc&eacute;reux dont la saturation en transferrine est inf&eacute;rieure &agrave; 20%.</li>
<li>An&eacute;mie ferriprive<br>Toutes les autres causes d'an&eacute;mie (carence en fer, h&eacute;molyse, h&eacute;morragie, carences en vitamine B12 ou en acide folique) doivent &ecirc;tre consid&eacute;r&eacute;es et trait&eacute;es avant l'initiation et pendant le traitement par Retacrit. Tous ces facteurs d'augmentation suppl&eacute;mentaires d'an&eacute;mie doivent &eacute;galement &ecirc;tre consid&eacute;r&eacute;s lors de la d&eacute;cision d'augmenter la dose d'&eacute;rythropo&eacute;tine chez les patients canc&eacute;reux.</li>
<li>H&eacute;molyse<br>Toutes les autres causes d'an&eacute;mie (carence en fer, h&eacute;molyse, h&eacute;morragie, carences en vitamine B12 ou en acide folique) doivent &ecirc;tre consid&eacute;r&eacute;es et trait&eacute;es avant l'initiation et pendant le traitement par Retacrit. Tous ces facteurs d'augmentation suppl&eacute;mentaires d'an&eacute;mie doivent &eacute;galement &ecirc;tre consid&eacute;r&eacute;s lors de la d&eacute;cision d'augmenter la dose d'&eacute;rythropo&eacute;tine chez les patients canc&eacute;reux.</li>
<li>H&eacute;morragie<br>Toutes les autres causes d'an&eacute;mie (carence en fer, h&eacute;molyse, h&eacute;morragie, carences en vitamine B12 ou en acide folique) doivent &ecirc;tre consid&eacute;r&eacute;es et trait&eacute;es avant l'initiation et pendant le traitement par Retacrit. Tous ces facteurs d'augmentation suppl&eacute;mentaires d'an&eacute;mie doivent &eacute;galement &ecirc;tre consid&eacute;r&eacute;s lors de la d&eacute;cision d'augmenter la dose d'&eacute;rythropo&eacute;tine chez les patients canc&eacute;reux.</li>
<li>Carence en acide folique et en vitamine B12<br>Toutes les autres causes d'an&eacute;mie (carence en fer, h&eacute;molyse, h&eacute;morragie, carences en vitamine B12 ou en acide folique) doivent &ecirc;tre consid&eacute;r&eacute;es et trait&eacute;es avant l'initiation et pendant le traitement par Retacrit. Tous ces facteurs d'augmentation suppl&eacute;mentaires d'an&eacute;mie doivent &eacute;galement &ecirc;tre consid&eacute;r&eacute;s lors de la d&eacute;cision d'augmenter la dose d'&eacute;rythropo&eacute;tine chez les patients canc&eacute;reux.</li>
<li>Surveillance de la ferritin&eacute;mie avant la mise en route du traitement<br>Toutes les autres causes d'an&eacute;mie (carence en fer, h&eacute;molyse, h&eacute;morragie, carences en vitamine B12 ou en acide folique) doivent &ecirc;tre consid&eacute;r&eacute;es et trait&eacute;es avant l'initiation et pendant le traitement par Retacrit. Dans la plupart des cas, les concentrations s&eacute;riques en ferritine chutent simultan&eacute;ment &agrave; la hausse de la valeur d'h&eacute;matocrites. Pour garantir une r&eacute;ponse optimale &agrave; l'&eacute;rythropo&iuml;&eacute;tine, des r&eacute;serves en fer ad&eacute;quates doivent &ecirc;tre assur&eacute;es :<br>. une suppl&eacute;mentation en fer, par ex. 200-300 mg/jour par voie orale (100-200 mg/jour chez les patients p&eacute;diatriques) est recommand&eacute;e chez les patients insuffisants r&eacute;naux chroniques dont les valeurs de ferritine sont inf&eacute;rieures &agrave; 100 ng/ml ;<br>. une substitution en fer de 200-300 mg/jour par voie orale est recommand&eacute;e chez tous les patients canc&eacute;reux dont la saturation en transferrine est inf&eacute;rieure &agrave; 20%.</li>
<li>Sujet sous chimioth&eacute;rapie<br>. Tous les facteurs suppl&eacute;mentaires d'an&eacute;mie (carence en fer, h&eacute;molyse, h&eacute;morragie, carences en vitamine B12 ou en acide folique) doivent &eacute;galement &ecirc;tre consid&eacute;r&eacute;s lors de la d&eacute;cision d'augmenter la dose d'&eacute;rythropo&iuml;&eacute;tine chez les patients canc&eacute;reux.<br>. Chez les patients recevant une chimioth&eacute;rapie, le d&eacute;lai de 2-3 semaines entre l'administration d'&eacute;rythropo&iuml;&eacute;tine et l'apparition de globules rouges induits par l'&eacute;rythropo&iuml;&eacute;tine doit &ecirc;tre pris en compte lors de l'&eacute;valuation de l'ad&eacute;quation du traitement par Retacrit (patient &agrave; risque d'&ecirc;tre transfus&eacute;).<br>Chez les patients canc&eacute;reux recevant une chimioth&eacute;rapie : si la vitesse d'augmentation du taux d'h&eacute;moglobine d&eacute;passe 2 g/dl (1,25 mmol/l) par mois, ou si le taux d'h&eacute;moglobine exc&egrave;de 12 g/dl (7,5 mmol/l), l'ajustement de dose d&eacute;taill&eacute; dans la section Posologie/Mode d'administration doit &ecirc;tre scrupuleusement suivi pour minimiser les facteurs de risque potentiels d'&eacute;v&eacute;nements thrombotiques (cf Posologie/Mode d'administration).<br>Une incidence accrue d'&eacute;v&eacute;nements vasculaires thrombotiques (EVT) a &eacute;t&eacute; observ&eacute;e chez les patients canc&eacute;reux recevant des agents &eacute;rythropo&iuml;&eacute;tiques (cf Effets ind&eacute;sirables). Ce risque doit &ecirc;tre soigneusement &eacute;valu&eacute; par rapport au b&eacute;n&eacute;fice potentiel d&eacute;riv&eacute; du traitement (par Retacrit), en particulier chez les patients canc&eacute;reux pr&eacute;sentant un risque accru d'&eacute;v&eacute;nements vasculaires thrombotiques, tels que l'ob&eacute;sit&eacute; et les patients ayant des ant&eacute;c&eacute;dents d'EVT (par ex. thrombose veineuse profonde ou embolie pulmonaire).</li>
<li>Risque de formation d'anticorps<br>Une diminution paradoxale de l'h&eacute;moglobine et le d&eacute;veloppement d'une an&eacute;mie s&eacute;v&egrave;re associ&eacute;e &agrave; un faible nombre de r&eacute;ticulocytes doit conduire &agrave; l'arr&ecirc;t du traitement par une &eacute;po&eacute;tine et &agrave; un contr&ocirc;le des anticorps anti-&eacute;rythropo&iuml;&eacute;tine.</li>
<li>H&eacute;patite C<br>Une diminution paradoxale de l'h&eacute;moglobine et le d&eacute;veloppement d'une an&eacute;mie s&eacute;v&egrave;re associ&eacute;e &agrave; un faible nombre de r&eacute;ticulocytes doit conduire &agrave; l'arr&ecirc;t du traitement par une &eacute;po&eacute;tine et &agrave; un contr&ocirc;le des anticorps anti-&eacute;rythropo&iuml;&eacute;tine. Des cas ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'h&eacute;patite C trait&eacute;s par l'interf&eacute;ron et la ribavirine, avec utilisation concomitante d'une &eacute;po&eacute;tine. Les &eacute;po&eacute;tines ne sont pas indiqu&eacute;es dans le traitement de l'an&eacute;mie associ&eacute;e &agrave; l'h&eacute;patite C.</li>
<li>Tra&ccedil;abilit&eacute; recommand&eacute;e<br>Dans le but de renforcer la tra&ccedil;abilit&eacute; des agents stimulant l'&eacute;rythropo&iuml;&egrave;se (ESA), le nom de l'agent<br>stimulant l'&eacute;rythropo&iuml;&egrave;se prescrit doit &ecirc;tre clairement document&eacute; (ou indiqu&eacute;) dans le dossier patient.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contient moins de 1 mmol de sodium (23 mg) par dose, c'est-&agrave;-dire qu'il ne contient pratiquement pas de sodium.</li>
<li>Insuffisance r&eacute;nale chronique<br>Chez les patients en insuffisance r&eacute;nale chronique, le taux d'h&eacute;moglobine &agrave; la dose d'entretien ne doit pas d&eacute;passer la limite sup&eacute;rieure du taux d'h&eacute;moglobine cible recommand&eacute;e en Posologie/Mode d'administration. Lors des essais cliniques, un risque accru de d&eacute;c&egrave;s et d'&eacute;v&eacute;nements cardiovasculaires graves a &eacute;t&eacute; observ&eacute; lorsque des agents stimulant l'&eacute;rythropo&iuml;&egrave;se (ESA) ont &eacute;t&eacute; administr&eacute;s avec pour cible un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 12 g/dl (7,5 mmol/l).<br>Les essais cliniques contr&ocirc;l&eacute;s n'ont pas montr&eacute; d'effets b&eacute;n&eacute;fiques significatifs attribuables &agrave; l'administration des &eacute;po&eacute;tines lorsque le taux d'h&eacute;moglobine d&eacute;passait le niveau n&eacute;cessaire au contr&ocirc;le des sympt&ocirc;mes de l'an&eacute;mie et pour &eacute;viter une transfusion sanguine.<br>Le taux d'h&eacute;moglobine doit &ecirc;tre mesur&eacute; r&eacute;guli&egrave;rement jusqu'&agrave; ce qu'un taux d'Hb stable soit atteint, puis p&eacute;riodiquement par la suite. La vitesse d'augmentation de l'h&eacute;moglobine doit &ecirc;tre d'environ 1 g/dl (0,62 mmol/l) par mois et ne doit pas exc&eacute;der 2 g/dl (1,25 mmol/l) par mois pour minimiser le risque de d&eacute;velopper ou d'empirer l'hypertension.<br>Les patients en insuffisance r&eacute;nale chronique trait&eacute;s par Retacrit par voie sous-cutan&eacute;e doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement pour d&eacute;tecter une perte d'efficacit&eacute; d&eacute;finie par une absence ou une diminution de la r&eacute;ponse ou une r&eacute;ponse r&eacute;duite au traitement par Retacrit chez des patients ayant pr&eacute;alablement r&eacute;pondu &agrave; un tel traitement. Cela se traduit par une diminution prolong&eacute;e du taux d'h&eacute;moglobine malgr&eacute; une augmentation de la dose de Retacrit.<br>L'absence de r&eacute;ponse au traitement par &eacute;rythropo&iuml;&eacute;tine doit mener &agrave; la recherche des facteurs causaux.<br>Ceux-ci incluent : carence en fer, acide folique ou en vitamine B12, intoxication &agrave; l'aluminium, infections intercurrentes, &eacute;pisodes inflammatoires ou traumatiques, perte de sang occulte, h&eacute;molyse et fibrose osseuse quelle que soit son origine.<br>Des cas d'&eacute;rythroblastop&eacute;nie (AEPA) v&eacute;hicul&eacute;e par les anticorps ont tr&egrave;s rarement &eacute;t&eacute; signal&eacute;s chez les patients insuffisants r&eacute;naux chroniques recevant de l'&eacute;rythropo&iuml;&eacute;tine par voie sous-cutan&eacute;e. Chez les patients d&eacute;veloppant une perte soudaine d'efficacit&eacute; se traduisant par une baisse de l'h&eacute;moglobine (1-2 g/dl par mois) avec un fort besoin transfusionnel, le taux de r&eacute;ticulocytes doit &ecirc;tre d&eacute;termin&eacute; et les causes typiques de non-r&eacute;ponse (par ex. carence en fer, acide folique ou vitamine B12, intoxication &agrave; l'aluminium, infection ou inflammation, h&eacute;morragie et h&eacute;molyse) doivent &ecirc;tre recherch&eacute;es. Si aucune cause n'est identifi&eacute;e, un examen de la moelle osseuse doit &ecirc;tre envisag&eacute; pour diagnostiquer l'AEPA.<br>Si une AEPA est diagnostiqu&eacute;e, le traitement par Retacrit doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; et une analyse des anticorps anti-&eacute;rythropo&iuml;&eacute;tine doit &ecirc;tre envisag&eacute;e. Le traitement ne doit pas &ecirc;tre substitu&eacute; par un autre produit m&eacute;dical, les anticorps anti-&eacute;rythropo&iuml;&eacute;tine interagissant avec les autres &eacute;rythropo&iuml;&eacute;tines. Les autres causes d'&eacute;rythroblastop&eacute;nie doivent &ecirc;tre exclues, et un traitement appropri&eacute; doit &ecirc;tre institu&eacute;.<br>Le contr&ocirc;le r&eacute;gulier du taux de r&eacute;ticulocytes est recommand&eacute; pour d&eacute;tecter l'occurrence possible de manque d'efficacit&eacute; chez les patients insuffisants r&eacute;naux chroniques.<br>Des cas isol&eacute;s d'hyperkali&eacute;mie ont &eacute;t&eacute; observ&eacute;s. Chez les patients insuffisants r&eacute;naux chroniques, la correction de l'an&eacute;mie peut augmenter l'app&eacute;tit et l'apport en potassium et en prot&eacute;ines. Les prescriptions de dialyse doivent &ecirc;tre ajust&eacute;es r&eacute;guli&egrave;rement pour maintenir les taux d'ur&eacute;e, de cr&eacute;atinine et de potassium dans les limites souhait&eacute;es. La mesure des &eacute;lectrolytes s&eacute;riques doit &ecirc;tre r&eacute;alis&eacute;e chez les patients souffrant d'insuffisance r&eacute;nale chronique. Si un taux s&eacute;rique &eacute;lev&eacute; (ou en hausse) de potassium est d&eacute;tect&eacute;, il convient de cesser l'administration d'&eacute;rythropo&iuml;&eacute;tine jusqu'&agrave; ce que l'hyperkali&eacute;mie soit corrig&eacute;e.<br>Une augmentation de la dose d'h&eacute;parine pendant l'h&eacute;modialyse est fr&eacute;quemment n&eacute;cessaire pendant le traitement par &eacute;rythropo&iuml;&eacute;tine en cons&eacute;quence de la valeur d'h&eacute;matocrite accrue. L'occlusion du syst&egrave;me de dialyse est possible si l'h&eacute;parinisation n'est pas optimale.<br>Au vu des informations disponibles &agrave; ce jour, la correction de l'an&eacute;mie avec l'&eacute;rythropo&iuml;&eacute;tine chez les patients adultes souffrant d'insuffisance r&eacute;nale et ne recevant pas de dialyse n'acc&eacute;l&egrave;re pas la vitesse de progression de l'insuffisance r&eacute;nale.</li>
<li>Patient soumis &agrave; pr&eacute;l&eacute;vement autologue<br>Patients chirurgicaux adultes inclus dans un programme pr&eacute;-transfusion autologue :<br>Toutes les mises en garde et pr&eacute;cautions sp&eacute;ciales associ&eacute;es aux programmes pr&eacute;-transfusion autologue, en particulier le remplacement volumique routinier, doivent &ecirc;tre respect&eacute;es.</li>
<li>Risque de stimulation de tumeur<br>Les &eacute;po&eacute;tines sont des facteurs de croissance qui stimulent principalement la production de globules rouges. Des r&eacute;cepteurs de l'&eacute;rythropo&iuml;&eacute;tine peuvent &eacute;galement &ecirc;tre pr&eacute;sents &agrave; la surface de certaines cellules tumorales. &Agrave; l'instar de tous les facteurs de croissance, le risque que les &eacute;po&eacute;tines puissent agir comme facteur de croissance sur tout type de tumeur, n'est pas &agrave; exclure. Dans plusieurs &eacute;tudes contr&ocirc;l&eacute;es, les &eacute;po&eacute;tines n'ont pas montr&eacute; d'am&eacute;lioration de la survie globale ou de diminution du risque de progression tumorale chez les patients souffrant d'an&eacute;mie associ&eacute;e au cancer.<br>Plusieurs &eacute;tudes cliniques contr&ocirc;l&eacute;es dans lesquelles les &eacute;po&eacute;tines ont &eacute;t&eacute; administr&eacute;es &agrave; des patients atteints de diff&eacute;rents types de cancers, y compris de la t&ecirc;te et du cou, des poumons et du sein, ont montr&eacute; une surmortalit&eacute; inexpliqu&eacute;e.<br>Lors des essais cliniques contr&ocirc;l&eacute;s de l'&eacute;po&eacute;tine alfa et d'autres agents stimulant l'&eacute;rythropo&iuml;&egrave;se (ESA), les r&eacute;sultats suivants ont &eacute;t&eacute; mis en &eacute;vidence :<br>- r&eacute;duction du d&eacute;lai jusqu'&agrave; la progression tumorale chez des patients atteints de cancers de la t&ecirc;te et du cou trait&eacute;s par radioth&eacute;rapie lorsque l'administration visait un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 14 g/dl (8,7 mmol/l) ;<br>- raccourcissement de la dur&eacute;e de survie globale et augmentation des d&eacute;c&egrave;s imputables &agrave; la progression de la maladie &agrave; 4 mois chez des patients atteints de cancers du sein m&eacute;tastatiques trait&eacute;s par chimioth&eacute;rapie lorsque l'administration visait un taux d'h&eacute;moglobine de 12 &agrave; 14 g/dl (7,5-8,7 mmol/l) ;<br>- augmentation du risque de d&eacute;c&egrave;s lorsque l'administration visait un taux d'h&eacute;moglobine de 12 g/dl (7,5 mmol/l) chez des patients atteints de tumeurs actives et ne recevant ni chimioth&eacute;rapie ni radioth&eacute;rapie. L'utilisation des ESA n'est pas indiqu&eacute;e chez cette population de patients.<br>Compte tenu des r&eacute;sultats cit&eacute;s ci-dessus, la transfusion sanguine devrait &ecirc;tre le traitement de choix dans la gestion de l'an&eacute;mie des patients canc&eacute;reux lors de certaines situations cliniques. La d&eacute;cision d'administrer des &eacute;rythropo&iuml;&eacute;tines recombinantes devra se baser sur une &eacute;valuation b&eacute;n&eacute;fice-risque avec la participation du patient qui devra tenir compte des sp&eacute;cificit&eacute;s du contexte clinique. Les facteurs &agrave; prendre en consid&eacute;ration lors de cette &eacute;valuation devront inclure le type de la tumeur et son stade ; le degr&eacute; d'an&eacute;mie ; l'esp&eacute;rance de vie ; l'environnement dans lequel le patient est trait&eacute; ; et les pr&eacute;f&eacute;rences du patient (cf Pharmacodynamie).</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
<li>Sportif<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune &eacute;tude ad&eacute;quate n'a &eacute;t&eacute; men&eacute;e chez la femme enceinte. Des &eacute;tudes chez l'animal ont indiqu&eacute; une toxicit&eacute; reproductive (cf S&eacute;curit&eacute; pr&eacute;clinique). Par cons&eacute;quent, l'&eacute;rythropo&iuml;&eacute;tine doit &ecirc;tre g&eacute;n&eacute;ralement utilis&eacute;e pendant la grossesse et l'allaitement uniquement si le b&eacute;n&eacute;fice potentiel l'emporte sur le risque potentiel pour le foetus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Aucune &eacute;tude ad&eacute;quate n'a &eacute;t&eacute; men&eacute;e chez la femme enceinte. Des &eacute;tudes chez l'animal ont indiqu&eacute; une toxicit&eacute; reproductive (cf S&eacute;curit&eacute; pr&eacute;clinique). Par cons&eacute;quent, l'&eacute;rythropo&iuml;&eacute;tine doit &ecirc;tre g&eacute;n&eacute;ralement utilis&eacute;e pendant la grossesse et l'allaitement uniquement si le b&eacute;n&eacute;fice potentiel l'emporte sur le risque potentiel pour le foetus.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Retacrit n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Syndrome pseudogrippal<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Douleur articulaire<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Faiblesse<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Vertige<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Asth&eacute;nie<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Thrombocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Isch&eacute;mie myocardique<br>
</li>
<li>Infarctus du myocarde<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale<br>
</li>
<li>Infarctus vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>Accident isch&eacute;mique transitoire<br>
</li>
<li>Thrombophl&eacute;bite profonde<br>
</li>
<li>Thrombose art&eacute;rielle<br>
</li>
<li>Embolie pulmonaire<br>
</li>
<li>An&eacute;vrisme<br>
</li>
<li>Thrombose vasculaire r&eacute;tinienne<br>
</li>
<li>Coagulation dans le circuit extra-corporel<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Erythroblastop&eacute;nie<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Hypertension art&eacute;rielle (aggravation)<br>
</li>
<li>Crise hypertensive<br>
</li>
<li>Enc&eacute;phalopathie<br>
</li>
<li>Etat de mal &eacute;pileptique<br>
</li>
<li>Thrombose de la fistule art&eacute;rioveineuse<br>
</li>
<li>Accident thromboembolique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B03XA01 / ERYTHROPO&Iuml;ETINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;An&eacute;mie des insuffisants r&eacute;naux chroniques (&Eacute;po&iuml;&eacute;tine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteur de croissance &eacute;rythrocytaire \ Canc&eacute;rologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteur de croissance &eacute;rythrocytaire \ H&eacute;matopo&iuml;&egrave;se<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3862989</b>&nbsp;(RETACRIT 20 000 UI/0,5 ml sol inj : 1Ser pr&eacute;r/0,5ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s, M&eacute;dicament d'exception</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Hospira France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

