<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>LEVODOPA BENSERAZIDE TEVA 50mg/12,5mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">LEVODOPA BENSERAZIDE TEVA 50mg/12,5mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>l&eacute;vodopa</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bens&eacute;razide chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en bens&eacute;razide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">12,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, povidone K 30, cellulose microcristalline, talc, magn&eacute;sium st&eacute;arate, g&eacute;latine, titane dioxyde, fer noir oxyde, &eacute;rythrosine, indigotine, gomme laque, propyl&egrave;neglycol, potassium hydroxyde, fer noir oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement symptomatique de la maladie de Parkinson.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie et la fr&eacute;quence d'administration sont variables et seules des recommandations peuvent &ecirc;tre donn&eacute;es. La dose d&eacute;pend de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes extrapyramidaux et de la tol&eacute;rance individuelle. Des doses &eacute;lev&eacute;es en prise unique doivent &ecirc;tre &eacute;vit&eacute;es.<br>Le traitement doit &ecirc;tre instaur&eacute; &agrave; faible dose et la posologie augment&eacute;e progressivement afin de limiter les effets ind&eacute;sirables et ne pas compromettre une possible r&eacute;ponse clinique satisfaisante.<br>Posologie habituelle<br>Lorsque ce dosage n'est pas adapt&eacute; &agrave; la posologie, il existe d'autres dosages du m&eacute;dicament.Patients n'ayant jamais &eacute;t&eacute; trait&eacute;s par l&eacute;vodopa
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose de l&eacute;vodopa&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose de benz&eacute;raside&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose initiale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100 - 200 mg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;25 - 50 mg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Augmentation tous le 3 &agrave; 7 jours&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 - 100 mg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12.5 - 25 mg&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose maximale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;800 mg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200 mg&nbsp;
		</font></td>
</tr>
</table>
<br>Au d&eacute;but du traitement, chaque prise ne devra pas d&eacute;passer 50 mg/12,5 mg. Par la suite, la dose quotidienne devra &ecirc;tre fractionn&eacute;e en au moins 4 prises.<br>En cas de survenue d'effets ind&eacute;sirables (voir rubrique 4.8), la dose ne doit plus &ecirc;tre augment&eacute;e ou elle peut &ecirc;tre temporairement diminu&eacute;e et elle pourra ensuite &ecirc;tre de nouveau augment&eacute;e plus lentement. En cas d'effets ind&eacute;sirables gastro-intestinaux, des anti&eacute;m&eacute;tiques, par exemple du domp&eacute;ridone, peuvent &ecirc;tre administr&eacute;s.<br>La dose efficace usuelle est de 400-800 mg de l&eacute;vodopa/100-200 mg de bens&eacute;razide par jour en plusieurs prises, chez la plupart des patients une dose ne d&eacute;passant pas 600 mg de l&eacute;vodopa/150 mg de bens&eacute;razide par jour est suffisante.<br>L'effet optimal est g&eacute;n&eacute;ralement observ&eacute; en une &agrave; trois semaines, mais l'effet th&eacute;rapeutique total peut ne pas &ecirc;tre visible avant un certain d&eacute;lai. Il est donc recommand&eacute; d'attendre plusieurs semaines avant d'envisager des augmentations de la posologie sup&eacute;rieures &agrave; l'intervalle de doses moyen.<br>En cas d'absence d'am&eacute;lioration satisfaisante, la dose pourra &ecirc;tre augment&eacute;e mais avec prudence, et &agrave; une fr&eacute;quence mensuelle. Il est rarement n&eacute;cessaire d'administrer plus de 800 mg de l&eacute;vodopa/200 mg de bens&eacute;razide par jour.<br>Le traitement doit &ecirc;tre poursuivi pendant six mois au moins avant de conclure &agrave; un &eacute;chec en raison de l'absence de r&eacute;ponse clinique.<br>Patients pr&eacute;alablement trait&eacute;s par l&eacute;vodopa<br>La l&eacute;vodopa en monoth&eacute;rapie doit &ecirc;tre arr&ecirc;t&eacute;e pendant 12 heures au moins avant le d&eacute;but du traitement par L&eacute;vodopa/Bens&eacute;razide. La dose de l&eacute;vodopa administr&eacute;e en association avec le bens&eacute;razide doit &ecirc;tre &eacute;quivalente &agrave; 20 % environ de la dose ant&eacute;rieure de l&eacute;vodopa pour obtenir un effet clinique comparable. Le patient doit &ecirc;tre surveill&eacute; pendant une semaine et si n&eacute;cessaire, la posologie doit ensuite &ecirc;tre augment&eacute;e comme il est expliqu&eacute; pour les nouveaux patients.<br>Patients pr&eacute;alablement trait&eacute;s par d'autres associations de l&eacute;vodopa et d'inhibiteurs de la d&eacute;carboxylase<br>Le traitement ant&eacute;rieur doit &ecirc;tre arr&ecirc;t&eacute; pendant 12 heures. Afin de minimiser le risque d'effets dus &agrave; l'arr&ecirc;t de la l&eacute;vodopa, il peut &ecirc;tre pr&eacute;f&eacute;rable d'arr&ecirc;ter le traitement ant&eacute;rieur la nuit et de d&eacute;buter le traitement par L&eacute;vodopa/Bens&eacute;razide le matin suivant. La dose initiale et les augmentations de posologie sont identiques &agrave; celles indiqu&eacute;es pour les patients n'ayant jamais &eacute;t&eacute; trait&eacute;s par l&eacute;vodopa.<br>L'association L&eacute;vodopa/Bens&eacute;razide peut &ecirc;tre administr&eacute;e chez des patients qui re&ccedil;oivent d&eacute;j&agrave; un autre traitement antiparkinsonien. D&egrave;s que l'effet th&eacute;rapeutique de L&eacute;vodopa/Bens&eacute;razide devient manifeste, la posologie de l'autre traitement doit &ecirc;tre &eacute;valu&eacute;e et elle sera diminu&eacute;e progressivement ou le traitement sera arr&ecirc;t&eacute; si n&eacute;cessaire.Recommandations posologiques particuli&egrave;res<br>Chez les patients pr&eacute;sentant des fluctuations s&eacute;v&egrave;res, il peut &ecirc;tre utile de fractionner la dose totale en prises plus fr&eacute;quentes de doses plus faibles (plus de quatre fois par jour), sans modifier toutefois la dose quotidienne totale.<br>Sujets &acirc;g&eacute;s<br>La posologie doit &ecirc;tre augment&eacute;e progressivement chez les patients &acirc;g&eacute;s.<br>Enfants et adolescents<br>L'exp&eacute;rience chez l'enfant et l'adolescent est limit&eacute;e (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Insuffisance r&eacute;nale ou h&eacute;patique<br>Il n'est pas n&eacute;cessaire d'adapter la posologie.Mode d'administration et dur&eacute;e du traitement<br>Voie orale. Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res et elles ne doivent pas &ecirc;tre m&acirc;ch&eacute;es.<br>Lorsque cela est possible, l'administration de L&eacute;vodopa/Bens&eacute;razide doit avoir lieu 30 minutes &agrave; 1 heure apr&egrave;s un repas. Les effets ind&eacute;sirables gastro-intestinaux, qui surviennent essentiellement au d&eacute;but du traitement, peuvent &ecirc;tre att&eacute;nu&eacute;s en prenant le m&eacute;dicament avec des aliments ou une boisson, ou en augmentant tr&egrave;s progressivement la posologie.<br>Le traitement par L&eacute;vodopa/Bens&eacute;razide est g&eacute;n&eacute;ralement un traitement au long cours (traitement substitutif).<br>S'il est bien tol&eacute;r&eacute;, sa dur&eacute;e n'est pas limit&eacute;e.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hyperthyro&iuml;die</li>
<li>Tachycardie</li>
<li>Ph&eacute;ochromocytome</li>
<li>Cardiopathie</li>
<li>H&eacute;patopathie</li>
<li>N&eacute;phropathie</li>
<li>Psychose</li>
<li>Glaucome &agrave; angle &eacute;troit</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>L&eacute;vodopa/Benz&eacute;razide n'est pas indiqu&eacute; dans le traitement des syndromes extrapyramidaux d'origine m&eacute;dicamenteux ou d&ucirc; &agrave; la Chor&eacute;e de Huntington.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>
</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>
</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>
</li>
<li>Ant&eacute;c&eacute;dent d'infarctus du myocarde<br>La fonction circulatoire et l'&eacute;lectrocardiogramme (ECG) doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement chez les patients ayant des ant&eacute;c&eacute;dents d'infarctus du myocarde.</li>
<li>Ant&eacute;c&eacute;dent d'arythmie<br>La fonction circulatoire et l'&eacute;lectrocardiogramme (ECG) doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement chez les patients ayant des ant&eacute;c&eacute;dents d'arythmies cardiaques.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance coronarienne<br>La fonction circulatoire et l'&eacute;lectrocardiogramme (ECG) doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement chez les patients ayant des ant&eacute;c&eacute;dents de troubles coronariens.</li>
<li>Ant&eacute;c&eacute;dent d'hypotension orthostatique<br>Une surveillance &eacute;troite est n&eacute;cessaire chez les patients ayant des ant&eacute;c&eacute;dents d'hypotension orthostatique, en particulier au d&eacute;but du traitement. Un traitement peut &ecirc;tre n&eacute;cessaire en cas d'hypotension orthostatique symptomatique.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>Les patients ayant des ant&eacute;c&eacute;dents d'ulc&egrave;re gastro-intestinal doivent faire l'objet d'une surveillance particuli&egrave;rement &eacute;troite.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Les patients ayant des ant&eacute;c&eacute;dents de convulsions doivent faire l'objet d'une surveillance particuli&egrave;rement &eacute;troite.</li>
<li>Ost&eacute;omalacie, ant&eacute;c&eacute;dent<br>Les patients ayant des ant&eacute;c&eacute;dents d'ost&eacute;omalacie doivent faire l'objet d'une surveillance particuli&egrave;rement &eacute;troite.</li>
<li>Glaucome chronique<br>L'administration prudente de L&eacute;vodopa/Bens&eacute;razide est possible chez des patients pr&eacute;sentant un glaucome chronique &agrave; angle ouvert, si la pression intraoculaire est bien contr&ocirc;l&eacute;e. Il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement la pression intraoculaire pendant le traitement.</li>
<li>Diab&egrave;te<br>La glyc&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e plus fr&eacute;quemment chez les patients diab&eacute;tiques et la posologie du traitement antidiab&eacute;tique doit &ecirc;tre adapt&eacute;e en cons&eacute;quence.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Tous les patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement afin de d&eacute;tecter des modifications de l'&eacute;tat psychique et une d&eacute;pression avec ou sans id&eacute;es suicidaires.</li>
<li>Risque de trouble d&eacute;pressif<br>Une d&eacute;pression peut survenir pendant le traitement par L&eacute;vodopa/Bens&eacute;razide, mais elle peut &eacute;galement &ecirc;tre caus&eacute;e par la maladie sous-jacente.</li>
<li>Risque de trouble du contr&ocirc;le des impulsions<br>Un comportement de jeu pathologique, une augmentation de la libido et une hypersexualit&eacute; ont &eacute;t&eacute; d&eacute;crites chez des patients parkinsoniens trait&eacute;s par des agonistes de la dopamine, y compris la l&eacute;vodopa.</li>
<li>Risque de syndrome malin des neuroleptiques<br>L'arr&ecirc;t brutal de L&eacute;vodopa/Bens&eacute;razide apr&egrave;s un traitement au long cours avec des m&eacute;dicaments contenant de la l&eacute;vodopa peut provoquer un syndrome de sevrage de la l&eacute;vodopa (&laquo; syndrome malin des neuroleptiques &raquo;) (avec hyperthermie, rigidit&eacute; musculaire, troubles psychologiques dans certains cas et augmentation de la cr&eacute;atinine phosphokinase s&eacute;rique) ou des crises akin&eacute;tiques ; ces syndromes peuvent &ecirc;tre potentiellement fatales. Par cons&eacute;quent, si elle est indiqu&eacute;e, la fen&ecirc;tre th&eacute;rapeutique de la l&eacute;vodopa ne doit &ecirc;tre effectu&eacute;e qu'en milieu hospitalier.</li>
<li>Risque de somnolence<br>L&eacute;vodopa/Bens&eacute;razide peut provoquer une fatigue et dans de rares cas, une somnolence diurne excessive et un endormissement soudain, parfois sans prodromes ; les patients doivent donc &ecirc;tre avertis d'&ecirc;tre particuli&egrave;rement prudents lors de la conduite de v&eacute;hicules ou de l'utilisation de machines.</li>
<li>Risque de narcolepsie<br>Les patients ayant pr&eacute;sent&eacute; une somnolence diurne excessive et des &eacute;pisodes d'endormissement soudain doivent s'abstenir de conduire ou d'utiliser des machines dangereuses. Chez ces patients, une r&eacute;duction de la posologie ou l'arr&ecirc;t du traitement peuvent &ecirc;tre envisag&eacute;s (voir Effets ind&eacute;sirables).</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Si une anesth&eacute;sie g&eacute;n&eacute;rale doit &ecirc;tre pratiqu&eacute;e, le traitement par L&eacute;vodopa/Bens&eacute;razide peut &ecirc;tre poursuivi tant que le patient est autoris&eacute; &agrave; prendre des liquides et des m&eacute;dicaments par voie orale. Si le traitement par L&eacute;vodopa/Bens&eacute;razide doit &ecirc;tre interrompu temporairement, il pourra &ecirc;tre repris &agrave; la posologie ant&eacute;rieure d&egrave;s que la consommation de liquides sera autoris&eacute;e.</li>
<li>Posologie ant&eacute;rieure &agrave; r&eacute;instaurer d'embl&eacute;e en cas d'interruption du traitement<br>Lorsque le traitement a &eacute;t&eacute; interrompu pendant des dur&eacute;es plus longues, la posologie doit &agrave; nouveau &ecirc;tre adapt&eacute;e progressivement ; dans de nombreux cas cependant, les patients peuvent revenir rapidement &agrave; leur dose th&eacute;rapeutique ant&eacute;rieure.</li>
<li>Patient en situation d'urgence chirurgicale<br>Si un patient doit subir une intervention chirurgicale en urgence sans que le traitement par L&eacute;vodopa/Bens&eacute;razide ait &eacute;t&eacute; suspendu, l'halothane doit &ecirc;tre &eacute;vit&eacute; pour l'anesth&eacute;sie.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Des r&eacute;actions d'hypersensibilit&eacute; peuvent survenir chez les sujets pr&eacute;dispos&eacute;s.</li>
<li>Sujet de moins de 25 ans<br>L'exp&eacute;rience chez les patients de moins de 25 ans est limit&eacute;e.</li>
<li>M&eacute;lanome<br>La l&eacute;vodopa pourrait favoriser la survenue de m&eacute;lanome malin. C'est pourquoi il est recommand&eacute; de ne pas utiliser L&eacute;vodopa/Bens&eacute;razide chez des patients ayant eu ou souffrant d'un m&eacute;lanome malin.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es disponibles concernant l'utilisation de L&eacute;vodopa/Bens&eacute;razide chez la femme enceinte sont insuffisants. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel pour l'embryon ou le f&oelig;tus n'est pas connu.<br>L&eacute;vodopa/Bens&eacute;razide ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf si les b&eacute;n&eacute;fices attendus pour la m&egrave;re sont sup&eacute;rieurs aux risques potentiels encourus par le f&oelig;tus. Il est pr&eacute;f&eacute;rable de diff&eacute;rer l'administration de l&eacute;vodopa apr&egrave;s le premier trimestre ; s'il est impossible de diff&eacute;rer la mise en route du traitement ou en l'absence d'une autre option th&eacute;rapeutique, une surveillance pr&eacute;natale s'impose. Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des m&eacute;thodes contraceptives fiables.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La l&eacute;vodopa est excr&eacute;t&eacute;e dans le lait maternel en quantit&eacute;s importantes. Il a &eacute;t&eacute; d&eacute;montr&eacute; que la lactation est supprim&eacute;e pendant le traitement par la l&eacute;vodopa. L'innocuit&eacute; de la l&eacute;vodopa et du bens&eacute;razide chez le nourrisson n'est pas connue. Les femmes ne doivent pas allaiter pendant le traitement par L&eacute;vodopa/Bens&eacute;razide.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Il convient de recommander aux patients qui pr&eacute;sentent une somnolence diurne excessive ou des &eacute;pisodes d'endormissement soudain pendant le traitement par L&eacute;vodopa/Bens&eacute;razide de ne pas conduire ou utiliser des machines pouvant les exposer eux-m&ecirc;mes ou d'autres personnes &agrave; un risque d'accident grave jusqu'&agrave; la disparition de ces effets (voir Mises en garde et pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>D&eacute;sorientation temporospatiale&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;lire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de l'humeur<br>
</li>
<li>Somnolence<br>
</li>
<li>Agressivit&eacute;<br>
</li>
<li>Psychose (aggravation)<br>
</li>
<li>Episode de jeu pathologique<br>
</li>
<li>Libido (augmentation)<br>
</li>
<li>Hypersexualit&eacute;<br>
</li>
<li>Fluctuation motrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mouvement chor&eacute;oath&eacute;tosique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Narcolepsie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agueusie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose allergique&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Couleur de l'urine (modification)<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Hypersudation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N04BA02 / LEVODOPA ET INHIBITEUR DE LA DECARBOXYLASE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiparkinsonien : dopaminergique (L&eacute;vodopa + inhibiteur de la dopad&eacute;carboxylase)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3832830</b>&nbsp;(LEVODOPA BENSERAZIDE TEVA 50mg/12,5mg g&eacute;l : Fl/60).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

