<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>AMMONAPS 500 mg cp</title>

<center>
<b><font size="7" color="#ff0000">AMMONAPS 500 mg cp</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium ph&eacute;nylbutyrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, magn&eacute;sium st&eacute;arate, silice collo&iuml;dale anhydre, sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ammonaps est indiqu&eacute; comme traitement adjuvant dans la prise en charge au long cours des d&eacute;sordres du cycle de l'ur&eacute;e impliquant les d&eacute;ficits en carbamylphosphate synth&eacute;tase, ornithine transcarbamylase ou argininosuccinate synth&eacute;tase.<br>Il est indiqu&eacute; dans toutes les formes n&eacute;onatales (d&eacute;ficit enzymatique complet se r&eacute;v&eacute;lant dans les 28 premiers jours de vie) et &eacute;galement dans les formes de r&eacute;v&eacute;lation tardive (d&eacute;ficit enzymatique partiel s'exprimant apr&egrave;s le premier mois de vie) avec des ant&eacute;c&eacute;dents d'enc&eacute;phalopathie hyperammoni&eacute;mique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par Ammonaps doit &ecirc;tre supervis&eacute; par un m&eacute;decin ayant l'exp&eacute;rience du traitement des d&eacute;sordres du cycle de l'ur&eacute;e.<br>Les comprim&eacute;s d'Ammonaps sont indiqu&eacute;s pour les adultes et les enfants capables d'avaler des comprim&eacute;s. Ammonaps est aussi disponible sous la forme de granul&eacute;s qu'il est recommand&eacute; d'utiliser chez les enfants incapables d'avaler des comprim&eacute;s et chez les patients dysphagiques.<br>La dose quotidienne doit &ecirc;tre adapt&eacute;e individuellement en fonction de la tol&eacute;rance protidique du patient et des apports protidiques alimentaires n&eacute;cessaires &agrave; sa croissance et &agrave; son d&eacute;veloppement.<br>La dose totale quotidienne de ph&eacute;nylbutyrate de sodium habituellement utilis&eacute;e en pratique clinique est de :<br>. 450 &agrave; 600 mg/kg/jour chez les enfants de moins de 20 kg,<br>. 9,9 &agrave; 13 g/m2/jour chez les enfants de plus de 20 kg, les adolescents et les adultes.<br>La s&eacute;curit&eacute; et l'efficacit&eacute; de doses sup&eacute;rieures &agrave; 20 g/jour (40 comprim&eacute;s) n'ont pas &eacute;t&eacute; &eacute;tablies.<br>La dose totale quotidienne doit &ecirc;tre r&eacute;partie en prises &eacute;gales administr&eacute;es lors de chaque repas (par exemple, 3 fois par jour).<br>Les comprim&eacute;s d'Ammonaps doivent &ecirc;tre pris avec un grand volume d'eau.- Surveillance th&eacute;rapeutique : Les taux plasmatiques de l'ammoniaque, de l'arginine, des acides amin&eacute;s essentiels (en particulier les acides amin&eacute;s branch&eacute;s), de la carnitine et des protides doivent &ecirc;tre maintenus dans les limites de la normale et celui de la glutamine &agrave; des taux inf&eacute;rieurs &agrave; 1 000 &micro;mol/l.- Surveillance nutritionnelle : Ammonaps doit &ecirc;tre associ&eacute; &agrave; un r&eacute;gime hypoprotidique et, dans certains cas, &agrave; une suppl&eacute;mentation en acides amin&eacute;s essentiels et en carnitine.<br>Dans les formes n&eacute;onatales par d&eacute;ficit en carbamylphosphate synth&eacute;tase ou en ornithine transcarbamylase, une suppl&eacute;mentation en citrulline ou en arginine est n&eacute;cessaire &agrave; la dose de 0,17 g/kg/jour ou 3,8 g/m2/jour.<br>Dans le d&eacute;ficit en argininosuccinate synth&eacute;tase, la suppl&eacute;mentation en arginine est n&eacute;cessaire &agrave; la dose de 0,4 &agrave; 0,7 g/kg/jour ou 8,8 &agrave; 15,4 g/m2/jour.<br>Si une suppl&eacute;mentation calorique est indiqu&eacute;e, il est recommand&eacute; d'utiliser une pr&eacute;paration d&eacute;pourvue de prot&eacute;ines.Modalit&eacute;s d'&eacute;limination et de manipulation<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Dysphagie<br>Les comprim&eacute;s d'Ammonaps ne doivent pas &ecirc;tre utilis&eacute;s chez les patients dysphagiques &agrave; cause du risque potentiel d'ulc&eacute;ration oesophagienne si les comprim&eacute;s n'atteignent pas rapidement l'estomac.</li>
<li>Insuffisance cardiaque congestive<br>Chaque comprim&eacute; d'Ammonaps contient 62 mg (2.7 mmol) de sodium, correspondant &agrave; 2,5 g (108 mmol) de sodium par 20 g de ph&eacute;nylbutyrate de sodium, ce qui repr&eacute;sente la dose maximale quotidienne, Ammonaps doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance cardiaque congestive ou d'insuffisance r&eacute;nale s&eacute;v&egrave;re, et dans les affections cliniques impliquant une r&eacute;tention sod&eacute;e et des oed&egrave;mes.</li>
<li>R&eacute;tention hydrosod&eacute;e<br>Chaque comprim&eacute; d'Ammonaps contient 62 mg (2.7 mmol) de sodium, correspondant &agrave; 2,5 g (108 mmol) de sodium par 20 g de ph&eacute;nylbutyrate de sodium, ce qui repr&eacute;sente la dose maximale quotidienne. Ammonaps doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance cardiaque congestive ou d'insuffisance r&eacute;nale s&eacute;v&egrave;re, et dans les affections cliniques impliquant une r&eacute;tention sod&eacute;e et des oed&egrave;mes.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Chaque comprim&eacute; d'Ammonaps contient 62 mg (2.7 mmol) de sodium, correspondant &agrave; 2,5 g (108 mmol) de sodium par 20 g de ph&eacute;nylbutyrate de sodium, ce qui repr&eacute;sente la dose maximale quotidienne. Ammonaps doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance cardiaque congestive ou d'insuffisance r&eacute;nale s&eacute;v&egrave;re, et dans les affections cliniques impliquant une r&eacute;tention sod&eacute;e et des oed&egrave;mes.<br>Comme le ph&eacute;nylbutyrate de sodium est m&eacute;tabolis&eacute; et excr&eacute;t&eacute; par le foie et les reins, Ammonaps doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>Comme le ph&eacute;nylbutyrate de sodium est m&eacute;tabolis&eacute; et excr&eacute;t&eacute; par le foie et les reins, Ammonaps doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale.</li>
<li>Insuffisance r&eacute;nale<br>Comme le ph&eacute;nylbutyrate de sodium est m&eacute;tabolis&eacute; et excr&eacute;t&eacute; par le foie et les reins, Ammonaps doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique ou r&eacute;nale.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Les taux s&eacute;riques de potassium doivent &ecirc;tre surveill&eacute;s durant le traitement car l'excr&eacute;tion r&eacute;nale de la ph&eacute;nylac&eacute;tylglutamine peut entra&icirc;ner une perte urinaire de potassium.</li>
<li>Risque d'enc&eacute;phalopathie hyperammoni&eacute;mique aigu&euml;<br>M&ecirc;me sous traitement, une enc&eacute;phalopathie hyperammoni&eacute;mique aigu&euml; peut survenir chez un certain nombre de patients.</li>
<li>Respecter l'indication officielle<br>Ammonaps n'est pas recommand&eacute; dans la prise en charge de l'hyperammoni&eacute;mie aigu&euml;, qui est une urgence m&eacute;dicale.</li>
<li>Patient ayant des difficult&eacute;s de d&eacute;glutition<br>Chez les enfants incapables d'avaler des comprim&eacute;s, il est recommand&eacute; d'utiliser Ammonaps granul&eacute;s &agrave; la place.</li>
<li>Administrer pendant le repas<br>Les comprim&eacute;s d'Ammonaps doivent &ecirc;tre pris avec un grand volume d'eau.</li>
<li>Surveillance biologique adapt&eacute;e &agrave; l'apport nutritionnel pendant le traitement<br>Les taux plasmatiques de l'ammoniaque, de l'arginine, des acides amin&eacute;s essentiels (en particulier les acides amin&eacute;s branch&eacute;s), de la carnitine et des protides doivent &ecirc;tre maintenus dans les limites de la normale et celui de la glutamine &agrave; des taux inf&eacute;rieurs &agrave; 1000 &micro;mol/l.</li>
<li>Respecter un r&eacute;gime restrictif en protides<br>Ammonaps doit &ecirc;tre associ&eacute; &agrave; un r&eacute;gime hypoprotidique et dans certains cas, &agrave; une suppl&eacute;mentation en acides amin&eacute;s essentiels et en carnitine.</li>
<li>Assurer une suppl&eacute;mentation en acides amin&eacute;s essentiels pendant le traitement<br>Ammonaps doit &ecirc;tre associ&eacute; &agrave; un r&eacute;gime hypoprotidique et dans certains cas, &agrave; une suppl&eacute;mentation en acides amin&eacute;s essentiels et en carnitine.<br>Dans les formes n&eacute;onatales par d&eacute;ficit en carbamylphosphate synth&eacute;tase ou en ornithine<br>transcarbamylase, une suppl&eacute;mentation en citrulline ou en arginine est n&eacute;cessaire &agrave; la dose de<br>0,17 g/kg/jour ou 3,8 g/m2/jour.<br>Dans le d&eacute;ficit en argininosuccinate synth&eacute;tase, la suppl&eacute;mentation en arginine est n&eacute;cessaire &agrave; la dose de 0,4 &agrave; 0,7 g/kg/jour ou 8,8 &agrave; 15,4 g/m2/jour.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Des mesures de contraception efficaces doivent &ecirc;tre prises par les femmes en &acirc;ge de procr&eacute;er.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>La s&eacute;curit&eacute; d'emploi de ce m&eacute;dicament au cours de la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. L'&eacute;valuation des donn&eacute;es animales exp&eacute;rimentales a montr&eacute; des effets sur la reproduction, notamment des effets sur le d&eacute;veloppement de l'embryon et du foetus. L'exposition pr&eacute;natale au ph&eacute;nylac&eacute;tate (le m&eacute;tabolite actif du ph&eacute;nylbutyrate) a provoqu&eacute; chez le jeune rat des l&eacute;sions des cellules pyramidales du cortex : leurs prolongements dendritiques &eacute;taient plus longs et plus fins que la normale et en nombre r&eacute;duit. La signification de ces donn&eacute;es pour la femme enceinte n'est pas connue ; par cons&eacute;quent, l'utilisation d'Ammonaps est contre-indiqu&eacute;e pendant la grossesse (cf Contre-indications).<br>Des mesures de contraception efficaces doivent &ecirc;tre prises par les femmes en &acirc;ge de procr&eacute;er.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Lorsque des doses &eacute;lev&eacute;es de ph&eacute;nylac&eacute;tate (190 &agrave; 474 mg/kg) ont &eacute;t&eacute; administr&eacute;es &agrave; de jeunes rats par voie sous-cutan&eacute;e, une diminution de la prolif&eacute;ration et une augmentation de la perte neuronale ont &eacute;t&eacute; observ&eacute;es, ainsi qu'une diminution de la my&eacute;line du SNC. La maturation des synapses c&eacute;r&eacute;brales a &eacute;t&eacute; retard&eacute;e et le nombre d'extr&eacute;mit&eacute;s nerveuses fonctionnelles dans le cerveau a &eacute;t&eacute; diminu&eacute;, ce qui a entra&icirc;n&eacute; une alt&eacute;ration de la croissance c&eacute;r&eacute;brale. L'excr&eacute;tion de ph&eacute;nylac&eacute;tate dans le lait humain n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e et, par cons&eacute;quent, l'utilisation d'Ammonaps au cours de l'allaitement est contre-indiqu&eacute;e (cf Contre-indications).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypokali&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoalbumin&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoprot&eacute;in&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypophosphat&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperuric&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperchlor&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperphosphat&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypernatr&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ecchymose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Go&ucirc;t d&eacute;sagr&eacute;able&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rectorragie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acidose r&eacute;nale hyperchlor&eacute;mique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Odeur corporelle (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acidose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alcalose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Am&eacute;norrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Irr&eacute;gularit&eacute; menstruelle&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritabilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Enc&eacute;phalopathie m&eacute;tabolique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A16AX03 / PHENYLBUTYRATE SODIQUE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;sordres du cycle de l'ur&eacute;e<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5628306</b>&nbsp;(AMMONAPS 500 mg cp : Fl/250).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Swedish Orphan Biovitrum</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

