<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>IBUPROFENE BIOGARAN 200mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">IBUPROFENE BIOGARAN 200mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ibuprof&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon pr&eacute;g&eacute;latinis&eacute;, sodium carboxym&eacute;thylamidon, povidone, silice collo&iuml;dale, acide st&eacute;arique, sepifilm, sepisperse blanc K 7001.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement symptomatique des affections douloureuses d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et/ou des &eacute;tats f&eacute;briles.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>R&eacute;serv&eacute; a l'adulte et l'enfant de plus de 40 kg (soit environ 12 ans).<br>1 comprim&eacute; (200 mg), &agrave; renouveler si besoin au bout de 6 heures.<br>En cas de douleurs ou de fi&egrave;vre plus intenses, 2 comprim&eacute;s &agrave; 200 mg, &agrave; renouveler si besoin au bout de 6 heures.<br>Dans tous les cas, ne pas d&eacute;passer 6 comprim&eacute;s par jour (1200 mg par jour).<br>Fr&eacute;quence et moment d'administration :<br>Les prises syst&eacute;matiques permettent d'&eacute;viter les oscillations de fi&egrave;vre ou de douleur. Elles doivent &ecirc;tre espac&eacute;es d'au moins 6 heures.<br>.<br>Mode d'emploi :<br>Avaler les comprim&eacute;s sans les croquer, avec un grand verre d'eau, de pr&eacute;f&eacute;rence au cours des repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Grossesse, 4 derniers mois (de la)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Hypersensibilit&eacute; aux arylcarboxyliques</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Asthme<br>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 40 kg<br>
</li>
<li>Risque d'h&eacute;morragie digestive<br>Les h&eacute;morragies gastrointestinales peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire.<br>En cas d'h&eacute;morragie gastro-intestinale, interrompre imm&eacute;diatement le traitement.</li>
<li>Risque d'ulc&egrave;re digestif<br>Des ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de sympt&ocirc;mes pr&eacute;alables ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, le sujet de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire.<br>En cas d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).</li>
<li>Varicelle<br>La varicelle peut exceptionnellement &ecirc;tre &agrave; l'origine de graves complications infectieuses cutan&eacute;es et des tissus mous. A ce jour, le r&ocirc;le favorisant des AINS dans l'aggravation de ces infections ne peut &ecirc;tre &eacute;cart&eacute;. Il est donc prudent d'&eacute;viter l'utilisation d'IBUPROFENE BIOGARAN 200 mg, comprim&eacute; pellicul&eacute; en cas de varicelle (cf. Effets ind&eacute;sirables).</li>
<li>Traitement prolong&eacute;<br>Au cours des traitements prolong&eacute;s, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.<br>Lors de la prescription, le m&eacute;decin devra prendre en compte le fait que des cas d'infertilit&eacute; secondaire anovulatoire par non rupture du follicule de De Graaf, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crits chez les patientes trait&eacute;es au long cours par certains inhibiteurs de synth&egrave;se des prostaglandines.</li>
<li>Sujet &acirc;g&eacute;<br>L'&acirc;ge ne modifiant pas la cin&eacute;tique de l'ibuprof&egrave;ne, la posologie ne devrait pas avoir &agrave; &ecirc;tre modifi&eacute;e en fonction de ce param&egrave;tre.<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Insuffisance cardiaque<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques.</li>
<li>Insuffisance h&eacute;patique<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants h&eacute;patiques.</li>
<li>Insuffisance r&eacute;nale chronique<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants r&eacute;naux chroniques.</li>
<li>Intervention chirurgicale, ant&eacute;c&eacute;dent<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les patients apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie.</li>
<li>Risque de trouble ophtalmique<br>En cas de troubles de la vue apparaissant en cours de traitement, un examen ophtalmologique complet doit &ecirc;tre effectu&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aspect malformatif : Premier trimestre<br>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.<br>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur 2 esp&egrave;ces.<br>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier, li&eacute; &agrave; une administration au cours du premier trimestre de la grossesse, n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques<br>compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.<br>Aspect foetotoxique et n&eacute;onatal : 2&egrave;me et 3&egrave;me trimestres<br>II s'agit d'une toxicit&eacute; de classe concernant tous les inhibiteurs de synth&egrave;se des prostaglandines.<br>L'administration pendant le 2&egrave;me et le S&egrave;me trimestres expose &agrave; :<br>- une atteinte fonctionnelle r&eacute;nale :<br>. in utero pouvant s'observer d&egrave;s 12 semaines d'am&eacute;norrh&eacute;e (mise en route de la diur&egrave;se foetale) : oligoamnios (le plus souvent r&eacute;versible &agrave; l'arr&ecirc;t du traitement), voire anamnios en particulier lors d'une exposition prolong&eacute;e.<br>. &agrave; la naissance, une insuffisance r&eacute;nale (r&eacute;versible ou non) peut persister en particulier en cas d'exposition tardive et prolong&eacute;e (avec un risque d'hyperkali&eacute;mie s&eacute;v&egrave;re retard&eacute;e).<br>- un risque d'atteinte cardiopulmonaire :<br>Constriction partielle ou compl&egrave;te in utero du canal art&eacute;riel. La constriction du canal art&eacute;riel peut survenir &agrave; partir de 5 mois r&eacute;volus et peut conduire &agrave; une insuffisance cardiaque droite foetale ou n&eacute;onatale voire une mort foetale in utero. Ce risque est d'autant plus important que la prise est proche du terme (moindre r&eacute;versibilit&eacute;). Cet effet existe m&ecirc;me pour une prise ponctuelle.<br>- un risque d'allongement du temps de saignement pour la m&egrave;re et l'enfant.<br>En cons&eacute;quence :<br>- Jusqu'&agrave; 12 semaines d'am&eacute;norrh&eacute;e : l'utilisation d'IBUPROFENE BIOGARAN 200 mg, comprim&eacute; pellicul&eacute; ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire.<br>- Entre 12 et 24 semaines d'am&eacute;norrh&eacute;e (entre le d&eacute;but de la diur&egrave;se foetale et 5 mois r&eacute;volus) : une prise br&egrave;ve ne doit &ecirc;tre prescrite que si n&eacute;cessaire. Une prise prolong&eacute;e est fortement d&eacute;conseill&eacute;e.<br>- Au del&agrave; de 24 semaines d'am&eacute;norrh&eacute;e (5 mois r&eacute;volus) : toute prise m&ecirc;me ponctuelle est contre-indiqu&eacute;e (cf. Contre Indications). Une prise par m&eacute;garde au del&agrave; de 24 semaines d'am&eacute;norrh&eacute;e (5 mois r&eacute;volus) justifie une surveillance cardiaque et r&eacute;nale, foetale et/ou n&eacute;onatale selon le terme d'exposition. La dur&eacute;e de cette surveillance sera adapt&eacute;e &agrave; la demi-vie d'&eacute;limination de la mol&eacute;cule.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pr&eacute;venir les patients de l'apparition possible de vertiges et de troubles de la vue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Transit intestinal (modification)<br>
</li>
<li>Ulc&egrave;re digestif<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Urticaire chronique (aggravation)<br>
</li>
<li>Crise d'asthme<br>
<dl>
<dd>Allergie aux ains,&nbsp;Hypersensibilite a l'aspirine.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Choc anaphylactique<br>
</li>
<li>Vertige&nbsp;(Exceptionnel)<br>
</li>
<li>Varicelle (complications cutan&eacute;es et des tissus mous)&nbsp;(Exceptionnel)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Exceptionnel)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Oligurie<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>M&eacute;ningite aseptique<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Agranulocytose<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M01AE01 / IBUPROFENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien : ibuprof&egrave;ne \ Antalgique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3484168</b>&nbsp;(IBUPROFENE BIOGARAN 200mg cp pellic : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

