<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>HELIXATE NEXGEN 2000UI pdre/solv p sol inj</title>

<center>
<b><font size="7" color="#ff0000">HELIXATE NEXGEN 2000UI pdre/solv p sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre et solvant p solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>octocog alfa&nbsp;(Le facteur VIII de coagulation recombinant est produit &agrave; partir de cellules de rein de hamster nouveaun&eacute; g&eacute;n&eacute;tiquement modifi&eacute;es contenant le g&egrave;ne du facteur VIII humain)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2000 UI</font></td>
</tr>
</table>
Excipients :&nbsp;glycine, sodium chlorure, calcium chlorure, histidine, polysorbate 80, saccharose, prot&eacute;ines de souris, prot&eacute;ines de hamster, sodium.

<B>par 1 flacon solvant&nbsp;:</B>
<BR>
Excipients :&nbsp;eau ppi.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>reconstitu&eacute;</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>octocog alfa&nbsp;Le facteur VIII de coagulation humain est produit par la technique de l'ADN recombinant (ADNr) sur cellules de rein de hamster nouveau-n&eacute; contenant le g&egrave;ne du facteur VIII humain.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">400 UI</font></td>
</tr>
</table>
Excipients :&nbsp;glycine, sodium chlorure, calcium chlorure, histidine, polysorbate 80, saccharose, prot&eacute;ines de souris, prot&eacute;ines de hamster, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement et prophylaxie des &eacute;pisodes h&eacute;morragiques chez les patients pr&eacute;sentant une h&eacute;mophilie A (d&eacute;ficit cong&eacute;nital en facteur VIII).<br>Cette pr&eacute;paration ne contient pas de facteur von Willebrand et ne doit donc pas &ecirc;tre utilis&eacute;e dans le traitement de la maladie de Willebrand.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'h&eacute;mophilie.Posologie :Le nombre d'unit&eacute;s de facteur VIII administr&eacute; est exprim&eacute; en unit&eacute;s internationales (UI) par rapport au standard actuel de l'OMS pour les concentr&eacute;s de facteurs VIII. L'activit&eacute; en facteur VIII dans le plasma est exprim&eacute;e soit en pourcentage (par rapport au plasma humain normal), soit en unit&eacute;s internationales (par rapport &agrave; un standard international pour le facteur VIII plasmatique). Une unit&eacute; internationale (UI) de facteur VIII correspond &agrave; la quantit&eacute; de facteur VIII pr&eacute;sente dans 1 ml de plasma humain normal.Le calcul de la dose n&eacute;cessaire en facteur VIII se base sur le r&eacute;sultat empirique qu'une unit&eacute; internationale (UI) de facteur VIII par kg de poids corporel augmente l'activit&eacute; en facteur VIII plasmatique de 1,5 % &agrave; 2,5 %. La dose n&eacute;cessaire est d&eacute;termin&eacute;e en utilisant les formules suivantes :<br>Nb d'UI n&eacute;cessaires = poids corporel (kg) x augmentation souhait&eacute;e du taux de facteur VIII (% de la normale) x 0,5.<br>Augmentation attendue du taux de facteur VIII (% de la normale) = 2 &times; nb d'UI administr&eacute;es/poids corporel (kg)Traitement &agrave; la demande<br>Les doses, la fr&eacute;quence des injections et la dur&eacute;e du traitement substitutif doivent &ecirc;tre adapt&eacute;es en fonction des besoins du patient (poids, s&eacute;v&eacute;rit&eacute; des troubles de l'h&eacute;mostase, site et importance de l'h&eacute;morragie, pr&eacute;sence &eacute;ventuelle d'inhibiteurs et taux de facteur VIII souhait&eacute;).Le tableau suivant donne, &agrave; titre indicatif, des valeurs minimales du taux plasmatique de facteur VIII &agrave; obtenir. Dans les diff&eacute;rentes situations h&eacute;morragiques d&eacute;crites, l'activit&eacute; en facteur VIII ne doit pas chuter en dessous du taux indiqu&eacute; (en % de la normale) pendant la dur&eacute;e mentionn&eacute;e.
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Importance de l'h&eacute;morragie/type d'acte chirurgical&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taux plasmatique n&eacute;cessaire de facteur VIII (% ou UI/dl)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Fr&eacute;quence des injections (heures) et dur&eacute;e du traitement (jours)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;H&eacute;morragie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;H&eacute;marthrose pr&eacute;coce, h&eacute;morragie musculaire ou de la cavit&eacute; buccale&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 &agrave; 40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;R&eacute;p&eacute;ter toutes les 12 &agrave; 24 heures. Au moins 1 jour, jusqu'&agrave; la fin de l'&eacute;pisode h&eacute;morragique indiqu&eacute;e par la s&eacute;dation de la douleur ou l'obtention d'une cicatrisation.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;H&eacute;marthrose et h&eacute;morragie musculaire plus &eacute;tendue ou h&eacute;matome.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;R&eacute;p&eacute;ter la perfusion toutes les12 &agrave; 24 heures pendant 3 &agrave; 4 jours ou plus jusqu'&agrave; disparition de la douleur et de l'invalidit&eacute;.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Episodes h&eacute;morragiques mettant en jeu le pronostic vital tels que h&eacute;morragie intracr&acirc;nienne, h&eacute;morragie du pharynx, h&eacute;morragie abdominale s&eacute;v&egrave;re.&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60 &agrave; 100&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;R&eacute;p&eacute;ter la perfusion toutes les 8 &agrave; 24 heures jusqu'&agrave; la disparition de la menace vitale.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Chirurgie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Mineure dont extraction dentaire&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toutes les 24 heures, au moins 1 jour, jusqu'&agrave; l'obtention d'une cicatrisation.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Majeure&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;80 &agrave; 100 (pr&eacute; et post-op&eacute;ratoire)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;a) En bolus :<br>R&eacute;p&eacute;ter la perfusion toutes les 8 &agrave; 24 heures jusqu'&agrave; obtention d'une cicatrisation suffisante de la plaie, puis poursuivre le traitement pendant au moins 7 jours suppl&eacute;mentaires pour maintenir l'activit&eacute; en facteur VIII entre 30 et 60 %.<br>b) En perfusion continue :<br>Augmenter l'activit&eacute; du facteur VIII avant chirurgie par un bolus initial imm&eacute;diatement suivi d'une perfusion continue (en UI/Kg/h) en fonction de la clairance du patient et des taux de facteur VIII &agrave; atteindre pendant au moins 7 jours.<br>&nbsp;
		</font></td>
</tr>
</table>
<br>La dose et la fr&eacute;quence d'administration doivent toujours &ecirc;tre adapt&eacute;es &agrave; chaque cas individuel en fonction de l'efficacit&eacute; clinique constat&eacute;e. Dans certaines circonstances, des doses plus importantes que celles calcul&eacute;es peuvent &ecirc;tre n&eacute;cessaires, surtout lors de la premi&egrave;re administration.<br>Au cours du traitement, une mesure appropri&eacute;e des taux de facteur VIII est recommand&eacute;e afin d'&eacute;valuer la dose &agrave; administrer et la fr&eacute;quence &agrave; laquelle r&eacute;p&eacute;ter les perfusions. Dans le cas particulier d'intervention chirurgicale majeure, un suivi pr&eacute;cis du traitement substitutif par l'interm&eacute;diaire d'une analyse de la coagulation (activit&eacute; plasmatique du facteur VIII) est indispensable.<br>Les r&eacute;ponses individuelles des patients au facteur VIII peuvent varier, entra&icirc;nant diff&eacute;rents taux de r&eacute;cup&eacute;ration in vivo et diff&eacute;rentes demi-vies.Perfusion continue<br>Une &eacute;tude clinique men&eacute;e chez des patients adultes atteints d'h&eacute;mophilie A ayant subi une intervention chirurgicale lourde a montr&eacute; que Helixate NexGen peut &ecirc;tre utilis&eacute; en perfusion continue en chirurgie (en pr&eacute;-, per- et postop&eacute;ratoire). Dans cette &eacute;tude, l'h&eacute;parine a &eacute;t&eacute; utilis&eacute;e pour pr&eacute;venir la survenue de thrombophl&eacute;bites au site de perfusion comme lors de toute perfusion intraveineuse &agrave; long terme. Pour le calcul de la vitesse de perfusion initiale, la clairance peut &ecirc;tre calcul&eacute;e en tra&ccedil;ant une courbe de d&eacute;croissance avant chirurgie ou en se basant sur une valeur moyenne de la population (3,0-3,5 ml/h/kg) puis en effectuant un ajustement en cons&eacute;quence. La vitesse de perfusion (en UI/kg/h) = clairance (en ml/h/kg) x taux de facteur VIII &agrave; atteindre (en UI/ml).<br>La stabilit&eacute; de la perfusion continue, clinique et in vitro a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; l'aide de pompes ambulatoires munies d'un r&eacute;servoir en PVC. Helixate NexGen contient un faible taux de polysorbate-80, excipient connu pour augmenter le taux d'extraction du di-(2-ethylhexyl)phthalate (DEHP) &agrave; partir des mat&eacute;riaux en chlorure de polyvinyle (PVC). Cet &eacute;l&eacute;ment devra &ecirc;tre pris en compte lors d'une administration en perfusion continue.Prophylaxie<br>Pour le traitement prophylactique &agrave; long-terme des h&eacute;morragies chez des patients h&eacute;mophiles A s&eacute;v&egrave;res, la posologie usuelle est de 20 &agrave; 40 UI d'Helixate NexGen par kg de poids corporel, administr&eacute;e tous les 2 &agrave; 3 jours. Dans certains cas, surtout chez le sujet jeune, des intervalles plus rapproch&eacute;s entre les doses ou des doses plus &eacute;lev&eacute;es peuvent &ecirc;tre n&eacute;cessaires.Population p&eacute;diatrique<br>Les donn&eacute;es ont &eacute;t&eacute; obtenues &agrave; partir d'&eacute;tudes cliniques r&eacute;alis&eacute;es chez 61 enfants &acirc;g&eacute;s de moins de 6 ans et d'&eacute;tudes non-interventionnelles chez des enfants de tout &acirc;ge.Cas des patients avec inhibiteurs :<br>Les patients doivent &ecirc;tre suivis &agrave; la recherche du d&eacute;veloppement d'inhibiteur du facteur VIII.<br>Si le taux d'activit&eacute; facteur VIII plasmatique n'est pas atteint, ou si les h&eacute;morragies ne sont pas contr&ocirc;l&eacute;es par des doses appropri&eacute;es, la pr&eacute;sence d'un inhibiteur du facteur VIII doit &ecirc;tre recherch&eacute;e &agrave; l'aide des tests biologiques.<br>Si un inhibiteur est pr&eacute;sent &agrave; un titre inf&eacute;rieur &agrave; 10 unit&eacute;s Bethesda (UB) par ml, l'administration d'une dose suppl&eacute;mentaire de facteur VIII recombinant peut neutraliser l'inhibiteur et permettre de continuer &agrave; obtenir une r&eacute;ponse clinique au traitement par Helixate NexGen.<br>Toutefois, en pr&eacute;sence d'un inhibiteur, les doses n&eacute;cessaires sont variables et doivent &ecirc;tre ajust&eacute;es en fonction de la r&eacute;ponse clinique du patient et du dosage de l'activit&eacute; plasmatique du facteur VIII.<br>Chez les patients dont le titre de l'inhibiteur est sup&eacute;rieur &agrave; 10 UB ou ayant une forte r&eacute;ponse anamnestique, l'emploi d'un concentr&eacute; de complexe prothrombique activ&eacute; ou d'un facteur VII activ&eacute; recombinant (rFVIIa) doit &ecirc;tre envisag&eacute;. De tels traitements doivent &ecirc;tre conduits par des m&eacute;decins ayant l'habitude de traiter les patients atteints d'h&eacute;mophilie A.Mode d'administration :Voie intraveineuse.<br>Helixate NexGen doit &ecirc;tre inject&eacute; par voie intraveineuse sur plusieurs minutes. La vitesse d'administration doit &ecirc;tre d&eacute;termin&eacute;e en fonction du niveau de confort du patient (vitesse de perfusion maximale : 2 ml/min).Perfusion continue<br>Helixate NexGen peut &ecirc;tre administr&eacute; en perfusion continue. La vitesse de perfusion devra &ecirc;tre calcul&eacute;e en fonction de la clairance et du taux de facteur VIII &agrave; atteindre.<br>Exemple: pour un patient de 75 kg dont la clairance est de 3 ml/h/kg, la vitesse de perfusion initiale serait de 3 UI/h/kg pour obtenir un taux de FVIII de 100%. Pour calculer en ml/heure, il convient de multiplier la vitesse de perfusion en UI/h/kg, par le rapport [kg de poids corporel/concentration de la solution (UI/ml)].<br>Exemples de calcul de la vitesse de perfusion pour une perfusion continue apr&egrave;s une injection initiale en bolus<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taux de facteur VIII plasmatique &agrave; atteindre&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Vitesse de perfusion<br>UI/h/kg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Vitesse de perfusion pour un patient de 75 kg (en ml/h)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Vitesse de perfusion pour un patient de 75 kg (en ml/h)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Vitesse de perfusion pour un patient de 75 kg (en ml/h)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance :<br>3 ml/h/kg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Concentration de la solution de rFVIII<br>100 UI/ml&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Concentration de la solution de rFVIII<br>200 UI/ml&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Concentration de la solution de rFVIII<br>400 UI/ml&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100% (1 UI/ml)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3,0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,25&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,125&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,56&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60% (0,6 UI/ml)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,8&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,35&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,68&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,34&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40% (0,4 UI/ml)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,2&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,9&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,45&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,225&nbsp;
		</font></td>
</tr>
</table>
<br>Des vitesses de perfusion plus &eacute;lev&eacute;es peuvent s'av&eacute;rer n&eacute;cessaires dans les cas o&ugrave; la clairance est acc&eacute;l&eacute;r&eacute;e lors d'h&eacute;morragies importantes ou de l&eacute;sions tissulaires &eacute;tendues lors d'interventions chirurgicales.<br>Apr&egrave;s une premi&egrave;re perfusion continue de 24 heures, la clairance devra &ecirc;tre recalcul&eacute;e tous les jours en utilisant l'&eacute;quation de l'&eacute;tat d'&eacute;quilibre en fonction du niveau de facteur VIII mesur&eacute; et de la vitesse de perfusion &agrave; l'aide de l'&eacute;quation suivante :<br>Clairance = vitesse de perfusion/taux r&eacute;el de FVIII.<br>En cas de perfusion continue, les poches de perfusion doivent &ecirc;tre chang&eacute;es toutes les 24 heures.Modalit&eacute;s de manipulation :<br>Les instructions d&eacute;taill&eacute;es pour la pr&eacute;paration et l'administration sont pr&eacute;sent&eacute;es dans la notice d'Helixate NexGen.<br>La poudre d'Helixate NexGen doit uniquement &ecirc;tre reconstitu&eacute;e avec le solvant fourni (5 ml d'eau pour pr&eacute;parations injectables) en utilisant le dispositif de transfert st&eacute;rile avec filtre Mix2vial. La reconstitution devra &ecirc;tre effectu&eacute;e conform&eacute;ment aux r&egrave;gles de bonnes pratiques, en particulier en se conformant aux r&egrave;gles d'asepsie. M&eacute;langer doucement le flacon jusqu'&agrave; ce que toute la poudre soit dissoute. Apr&egrave;s reconstitution la solution est claire. Ne pas utiliser Helixate NexGen si vous observez des particules visibles ou un trouble.<br>Apr&egrave;s reconstitution, la solution est aspir&eacute;e au travers du dispositif de transfert avec filtre Mix2vial dans la seringue st&eacute;rile &agrave; usage unique (tous les deux fournis).<br>Utiliser le n&eacute;cessaire d'administration fourni pour injection intraveineuse.<br>En cas de perfusion continue, la solution doit &ecirc;tre pr&eacute;par&eacute;e sous conditions aseptiques.<br>Pour usage unique seulement. Toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e.<br>Tout produit non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de hamster</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines de souris</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme pour tout produit d'origine prot&eacute;ique administr&eacute; par voie intraveineuse, des r&eacute;actions allergiques de type hypersensibilit&eacute; sont possibles. Les patients doivent &ecirc;tre inform&eacute;s que l'apparition &eacute;ventuelle d'une oppression thoracique, de sensations vertigineuses, d'une hypotension l&eacute;g&egrave;re et de naus&eacute;es pendant la perfusion peuvent constituer les signes pr&eacute;coces de r&eacute;actions d'hypersensibilit&eacute; et anaphylactiques.<br>Un traitement symptomatique et le traitement de l'hypersensibilit&eacute; devront &ecirc;tre instaur&eacute;s. En cas de survenue de r&eacute;actions allergiques ou anaphylactiques, l'injection ou la perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e et les patients doivent contacter leur m&eacute;decin. En cas de choc, le traitement relatif &agrave; l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.</li>
<li>Information du patient<br>Comme pour tout produit d'origine prot&eacute;ique administr&eacute; par voie intraveineuse, des r&eacute;actions allergiques de type hypersensibilit&eacute; sont possibles. Les patients doivent &ecirc;tre inform&eacute;s que l'apparition &eacute;ventuelle d'une oppression thoracique, de sensations vertigineuses, d'une hypotension l&eacute;g&egrave;re et de naus&eacute;es pendant la perfusion peuvent constituer les signes pr&eacute;coces de r&eacute;actions d'hypersensibilit&eacute; et anaphylactiques.<br>En cas de survenue de r&eacute;actions allergiques ou anaphylactiques, l'injection ou la perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e et les patients doivent contacter leur m&eacute;decin.</li>
<li>Risque de formation d'anticorps<br>La formation d'anticorps neutralisant (inhibiteurs) du facteur VIII est une complication connue du traitement des patients atteints d'h&eacute;mophilie A. Ces inhibiteurs sont habituellement des immunoglobulines G dirig&eacute;es contre l'activit&eacute; procoagulante du facteur VIII et sont quantifi&eacute;s en unit&eacute;s Bethesda modifi&eacute;es (UB) par ml de plasma. Le risque de d&eacute;velopper des inhibiteurs est corr&eacute;l&eacute;, entre autres, &agrave; l'exposition au facteur VIII et aux facteurs g&eacute;n&eacute;tiques ; ce risque est le plus &eacute;lev&eacute; au cours des 20 premiers jours d'exposition &agrave; l'antig&egrave;ne. Plus rarement, les inhibiteurs peuvent appara&icirc;tre apr&egrave;s les 100 premiers jours d'exposition.<br>Des cas de r&eacute;apparition d'inhibiteurs (faible titre) ont &eacute;t&eacute; observ&eacute;s apr&egrave;s changement d'un facteur VIII recombinant par un autre chez des patients pr&eacute;alablement trait&eacute;s pr&eacute;sentant plus de 100 jours d'exposition et des ant&eacute;c&eacute;dents d'inhibiteurs.</li>
<li>Interchangeabilit&eacute;<br>Des cas de r&eacute;apparition d'inhibiteurs (faible titre) ont &eacute;t&eacute; observ&eacute;s apr&egrave;s changement d'un facteur VIII recombinant par un autre chez des patients pr&eacute;alablement trait&eacute;s pr&eacute;sentant plus de 100 jours d'exposition et des ant&eacute;c&eacute;dents d'inhibiteurs.</li>
<li>Formation d'anticorps inhibiteur, ant&eacute;c&eacute;dent<br>Des cas de r&eacute;apparition d'inhibiteurs (faible titre) ont &eacute;t&eacute; observ&eacute;s apr&egrave;s changement d'un facteur VIII recombinant par un autre chez des patients pr&eacute;alablement trait&eacute;s pr&eacute;sentant plus de 100 jours d'exposition et des ant&eacute;c&eacute;dents d'inhibiteurs.</li>
<li>Surveillance clinique pendant le traitement<br>Les patients trait&eacute;s par du facteur VIII recombinant doivent &ecirc;tre surveill&eacute;s attentivement cliniquement, et &agrave; l'aide de tests biologiques appropri&eacute;s, afin de d&eacute;pister le d&eacute;veloppement d'inhibiteurs (Cf. Effets secondaires).</li>
<li>Surveillance du titre de l'inhibiteur pendant le traitement<br>Les patients trait&eacute;s par du facteur VIII recombinant doivent &ecirc;tre surveill&eacute;s attentivement cliniquement, et &agrave; l'aide de tests biologiques appropri&eacute;s, afin de d&eacute;pister le d&eacute;veloppement d'inhibiteurs (Cf. Effets secondaires).</li>
<li>Patient trait&eacute; par perfusion continue<br>Dans une &eacute;tude clinique portant sur l'utilisation de perfusion continue en chirurgie, l'h&eacute;parine a &eacute;t&eacute; utilis&eacute;e pour pr&eacute;venir la survenue de thrombophl&eacute;bite au site de perfusion, comme lors de toute perfusion intraveineuse &agrave; long terme.</li>
<li>Tra&ccedil;abilit&eacute; recommand&eacute;e<br>Dans l'int&eacute;r&ecirc;t des patients, il est recommand&eacute;, lorsque cela est possible, qu'&agrave; chaque administration d'helixate nexgen, le nom et le num&eacute;ro de lot du produit soient enregistr&eacute;s.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contient moins de 1 mmol de sodium (23 mg) par flacon, soit essentiellement du "sodium libre".</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; en d&eacute;but de traitement<br>Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'h&eacute;mophilie.</li>
<li>Incompatibilit&eacute; : &agrave; n'utiliser qu'avec le n&eacute;cessaire d'administration fourni<br>- Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en mode de manipulation. Seul les n&eacute;cessaires d'administration fournis peuvent &ecirc;tre utilis&eacute;s car des &eacute;checs au traitement ont &eacute;t&eacute; observ&eacute;s suite &agrave; l'adsorption du facteur VIII humain de coagulation sur la surface interne de certains syst&egrave;mes de perfusion.</li>
<li>Incompatibilit&eacute; : &agrave; n'utiliser qu'avec le solvant fourni<br>- La poudre d'Helixate NexGen doit uniquement &ecirc;tre reconstitu&eacute;e avec le solvant fourni (5 ml d'eau pour pr&eacute;parations injectables) en utilisant le dispositif de transfert st&eacute;rile avec filtre Mix2vial. La reconstitution devra &ecirc;tre effectu&eacute;e conform&eacute;ment aux r&egrave;gles de bonnes pratiques, en particulier en se conformant aux r&egrave;gles d'asepsie. M&eacute;langer doucement le flacon jusqu'&agrave; ce que toute la poudre soit dissoute. Apr&egrave;s reconstitution la solution est claire. Ne pas utiliser Helixate NexGen si vous observez des particules visibles ou un trouble.<br>- Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en mode de manipulation. Seul les n&eacute;cessaires d'administration fournis peuvent &ecirc;tre utilis&eacute;s car des &eacute;checs au traitement ont &eacute;t&eacute; observ&eacute;s suite &agrave; l'adsorption du facteur VIII humain de coagulation sur la surface interne de certains syst&egrave;mes de perfusion.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>- Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en mode de manipulation.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Helixate NexGen n'a pas fait l'objet d'&eacute;tudes de reproduction chez l'animal.<br>En raison de la raret&eacute; de l'h&eacute;mophilie A chez les femmes, il n'y a pas de donn&eacute;es sur l'utilisation de Helixate NexGen chez les femmes enceintes. Par cons&eacute;quent, Helixate NexGen ne doit &ecirc;tre utilis&eacute; au cours de la grossesse que si l'indication est incontestable.<br>Il n' y a pas de donn&eacute;es disponibles sur la fertilit&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison de la raret&eacute; de l'h&eacute;mophilie A chez les femmes, il n'y a pas de donn&eacute;es sur l'utilisation de Helixate NexGen au cours de l'allaitement. Par cons&eacute;quent, Helixate NexGen ne doit &ecirc;tre utilis&eacute; au cours de l'allaitement que si l'indication est incontestable.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Helixate NexGen n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Anticorps antifacteur VIII<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Trouble tensionnel&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Rare)<br>
</li>
<li>Anticorps (production)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B02BD02 / FACTEUR VIII DE COAGULATION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteurs sanguins de la coagulation<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5723536</b>&nbsp;(HELIXATE NEXGEN 2000UI pdre/solv p sol inj : 1 Fl+Fl solv+1 n&eacute;c/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>CSL Berhing SA</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

