<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>FLUMAZENIL WINTHROP 0,1mg/ml sol inj</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">FLUMAZENIL WINTHROP 0,1mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>flumaz&eacute;nil</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, acide &eacute;d&eacute;tique sel disodique, acide ac&eacute;tique, sodium hydroxyde&nbsp;qsp pH 4, acide chlorhydrique&nbsp;qsp pH 4, sodium, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Le flumaz&eacute;nil est indiqu&eacute;,<br>* En milieu hospitalier :<br>- En anesth&eacute;siologie, pour neutraliser les effets s&eacute;datifs exerc&eacute;s par les benzodiaz&eacute;pines sur le syst&egrave;me nerveux central chez l'adulte et l'enfant de plus de 6 mois :<br>. r&eacute;version d'un effet s&eacute;datif lors d'une anesth&eacute;sie g&eacute;n&eacute;rale induite et maintenue par des benzodiaz&eacute;pines,<br>. r&eacute;version d'une s&eacute;dation vigile induite par les benzodiaz&eacute;pines lors de br&egrave;ves interventions &agrave; but diagnostique ou th&eacute;rapeutique.<br>- En soins intensifs, pour neutraliser les effets s&eacute;datifs exerc&eacute;s par les benzodiaz&eacute;pines sur le syst&egrave;me nerveux central et prise en charge d'un coma d'&eacute;tiologie inconnue, chez l'adulte et chez l'enfant (y compris le nouveau-n&eacute;) si la s&eacute;miologie est compatible avec l'hypoth&egrave;se d'un coma par benzodiaz&eacute;pines ou apparent&eacute;s :<br>. diagnostic et/ou traitement d'un surdosage, intentionnel ou accidentel, en benzodiaz&eacute;pines;<br>. diagnostic &eacute;tiologique d'un coma inexpliqu&eacute; afin de distinguer ce qui revient &agrave; une benzodiaz&eacute;pine d'une autre cause (pharmacologique ou neurologique);<br>. annulation sp&eacute;cifique des effets exerc&eacute;s sur le syst&egrave;me nerveux central par des doses excessives de benzodiaz&eacute;pines (r&eacute;tablissement de la ventilation spontan&eacute;e afin d'&eacute;viter une intubation ou d'interrompre l'assistance ventilatoire).<br>* En situation d'urgence ou en transport m&eacute;dicalis&eacute;, chez l'adulte et l'enfant de plus de 6 ans :<br>- R&eacute;version d'une s&eacute;dation vigile induite par les benzodiaz&eacute;pines en cas de survenue d'une d&eacute;pression respiratoire, apn&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>1/ En anesth&eacute;siologie :<br>Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; par un anesth&eacute;siste/r&eacute;animateur.<br>- Chez l'adulte :<br>La dose initiale recommand&eacute;e est de 0,2 mg administr&eacute;e par voie IV en 15 secondes. Si le degr&eacute; de conscience souhait&eacute; n'est pas obtenu dans les 60 secondes, une deuxi&egrave;me dose de 0,1 mg peut &ecirc;tre inject&eacute;e. En cas de n&eacute;cessit&eacute;, ce geste peut &ecirc;tre r&eacute;p&eacute;t&eacute; &agrave; intervalle de 60 secondes, la dose totale maximale &eacute;tant de 1 mg. La dose totale habituelle est de 0,3 &agrave; 0,6 mg, cependant des variations interindividuelles peuvent &ecirc;tre observ&eacute;es en fonction de la dose et de la dur&eacute;e d'action de la benzodiaz&eacute;pine administr&eacute;e et des caract&eacute;ristiques du patient.<br>- Chez l'enfant de plus de 6 mois :<br>La dose initiale recommand&eacute;e est de 0,01 mg/kg (jusqu'&agrave; 0,2 mg par injection) administr&eacute;e en IV sur 15 secondes. Si un &eacute;tat de conscience satisfaisant n'est pas obtenu apr&egrave;s avoir attendu 45 secondes suppl&eacute;mentaires, d'autres injections de 0,01 mg/kg (jusqu'&agrave; 0,2 mg par injection) peuvent &ecirc;tre administr&eacute;es et r&eacute;p&eacute;t&eacute;es toutes les minutes, si n&eacute;cessaire (jusqu'&agrave; 4 administrations suppl&eacute;mentaires) la dose totale maximale &eacute;tant de 0,05 mg/kg ou 1 mg.<br>2/ En soins intensifs :<br>Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; par un anesth&eacute;siste/r&eacute;animateur.<br>- Chez l'adulte :<br>La dose initiale intraveineuse recommand&eacute;e est de 0,3 mg. Si le degr&eacute; de conscience souhait&eacute; n'est pas obtenu dans les 60 secondes, de nouvelles injections de flumaz&eacute;nil de 0,2 ou 0,3 mg peuvent &ecirc;tre pratiqu&eacute;es jusqu'&agrave; l'obtention de signes de r&eacute;veil ou bien jusqu'&agrave; concurrence d'une dose totale maximale de 2 mg. Si l'&eacute;tat de de conscience du patient et sa fonction respiratoire ne pr&eacute;sentent pas une am&eacute;lioration significative apr&egrave;s l'administration de cette dose totale de 2 mg, il faut admettre que le tableau clinique n'est pas d&ucirc; &agrave; des benzodiaz&eacute;pines.<br>Dans le cas de l'obtention du r&eacute;veil, et pour assurer le maintien de l'&eacute;tat d'&eacute;veil, l'administration de flumaz&eacute;nil en une ou plusieurs injections IV de 0,3 mg ou en perfusion IV de 0,1 &agrave; 0,4 mg par heure peut &ecirc;tre poursuivie. La vitesse de perfusion doit &ecirc;tre r&eacute;gl&eacute;e individuellement en fonction du degr&eacute; d'&eacute;veil d&eacute;sir&eacute;.<br>- Chez l'enfant (y compris le nouveau-n&eacute;) :<br>La dose initiale recommand&eacute;e est de 0,01 mg/kg en IV lente toutes les 2 minutes jusqu'&agrave; l'obtention de signes de r&eacute;veil et suivie, si n&eacute;cessaire, d'une perfusion continue avec une dose horaire &eacute;gale &agrave; la dose de charge totale.<br>3 / En situation d'urgence ou en transport m&eacute;dicalis&eacute; chez l'adulte et chez l'enfant de plus de 6 ans :<br>Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; uniquement par des m&eacute;decins exp&eacute;riment&eacute;s dans l'urgence et le transport m&eacute;dicalis&eacute;.<br>L'objectif est la correction de la d&eacute;pression respiratoire trait&eacute;e par ailleurs par les mesures de r&eacute;animation habituelles (l'utilisation de flumaz&eacute;nil en situation d'hypoxie peut majorer le risque de survenue de convulsions ou de troubles du rythme).<br>- Chez l'adulte :<br>La dose initiale recommand&eacute;e est de 0,2 mg administr&eacute;e par voie IV en 15 secondes. Si le degr&eacute; de conscience souhait&eacute; n'est pas obtenu dans les 60 secondes, une deuxi&egrave;me dose de 0,1 mg peut &ecirc;tre inject&eacute;e. En cas de n&eacute;cessit&eacute;, ce geste peut &ecirc;tre r&eacute;p&eacute;t&eacute; &agrave; intervalle de 60 secondes, la dose maximale totale &eacute;tant de 1 mg. La dose totale habituelle est de 0,3 &agrave; 0,6 mg, cependant des variations interindividuelles peuvent &ecirc;tre observ&eacute;es en fonction de la dose et de la dur&eacute;e d'action de la benzodiaz&eacute;pine administr&eacute;e et des caract&eacute;ristiques du patient.<br>- Chez l'enfant de plus de 6 ans :<br>La dose initiale recommand&eacute;e est de 0,01 mg/kg (jusqu'&agrave; 0,2 mg par injection) administr&eacute; en IV sur 15 secondes. Si un &eacute;tat de conscience satisfaisant n'est pas obtenu apr&egrave;s avoir attendu 45 secondes suppl&eacute;mentaires, d'autres injections de 0,01 mg/kg (jusqu'&agrave; 0,2 mg par injection) peuvent &ecirc;tre administr&eacute;es et r&eacute;p&eacute;t&eacute;es toutes les minutes, si n&eacute;cessaire (jusqu'&agrave; 4 administrations suppl&eacute;mentaires) la dose totale maximale &eacute;tant de 0,05 mg/kg ou 1 mg.<br>.<br>Mode d'emploi :<br>Le flumaz&eacute;nil doit &ecirc;tre administr&eacute; par voie IV.<br>Le flumaz&eacute;nil peut &ecirc;tre administr&eacute; par perfusion, dilu&eacute; dans du glucose &agrave; 5%, une solution de Ringer lactate ou dans une solution de NaCl &agrave; 0,9%.<br>Il est recommand&eacute; de recourir &agrave; la m&eacute;thode de titration.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux benzodiaz&eacute;pines</li>
<li>Traitement par benzodiaz&eacute;pine d'une pathologie &agrave; risque vital</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance clinique pendant le traitement<br>Le flumaz&eacute;nil ayant une dur&eacute;e d'action souvent plus courte que celle des benzodiaz&eacute;pines, une r&eacute;apparition de la s&eacute;dation, une d&eacute;pression respiratoire ou tout autre effet r&eacute;siduel des benzodiaz&eacute;pines peuvent survenir. Les patients devront donc rester sous surveillance jusqu'&agrave; ce que les effets des benzodiaz&eacute;pines aient disparu.</li>
<li>Respecter l'indication officielle<br>Le flumaz&eacute;nil ne s'opposant qu'aux benzodiaz&eacute;pines, il est inefficace lorsque l'absence de r&eacute;veil est due &agrave; d'autres produits.<br>En cas d'hypothermie et/ou de collapsus potentiellement associ&eacute;s aux antid&eacute;presseurs, le flumaz&eacute;nil ne doit pas &ecirc;tre utilis&eacute;.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Le flumaz&eacute;nil ne sera utilis&eacute; qu'apr&egrave;s avoir pratiqu&eacute; un interrogatoire dirig&eacute; de l'entourage, un examen clinique complet ainsi qu'un &eacute;lectrocardiogramme. En pr&eacute;sence de signes &eacute;vocateurs d'une intoxication poly-m&eacute;dicamenteuse (aux antid&eacute;presseurs tricycliques par exemple) tel qu'un coma agit&eacute; ou hypertonique, des signes pyramidaux ou anticholinergiques (mydriase, tachycardie), des anomalies &eacute;lectriques (allongement de QT, &eacute;largissement de QRS), il n'est pas recommand&eacute; d'utiliser le flumaz&eacute;nil.</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>Lors du traitement des malades qui ont re&ccedil;u des doses &eacute;lev&eacute;es de benzodiaz&eacute;pines et/ou trait&eacute;s au long cours, le b&eacute;n&eacute;fice de l'utilisation de flumaz&eacute;nil doit &ecirc;tre soigneusement pes&eacute; face au risque &eacute;ventuel de d&eacute;clenchement de sympt&ocirc;mes de sevrage aux benzodiaz&eacute;pines. Dans un tel cas, l'injection rapide de fortes doses de flumaz&eacute;nil (plus de 1 mg) peut provoquer l'apparition de ces sympt&ocirc;mes. Si malgr&eacute; un ajustement soigneux des doses, des sympt&ocirc;mes de sevrage aux benzodiaz&eacute;pines surviennent, il est possible d'y rem&eacute;dier par l'administration de faibles doses d'une benzodiaz&eacute;pine injectable.</li>
<li>Risque de convulsions<br>Chez les patients pr&eacute;sentant un surdosage intentionnel ou accidentel &agrave; priori poly-m&eacute;dicamenteux (notamment avec les antid&eacute;presseurs tricycliques ou d'autres m&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne) l'antagonisme de l'effet des benzodiaz&eacute;pines par le flumaz&eacute;nil peut favoriser la survenue de crises convulsives.</li>
<li>Risque d'arythmie<br>Chez les patients pr&eacute;sentant un surdosage intentionnel ou accidentel &agrave; priori poly-m&eacute;dicamenteux (notamment avec les antid&eacute;presseurs tricycliques ou d'autres m&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne) la lev&eacute;e brutale de l'effet des benzodiaz&eacute;pines peut &eacute;galement favoriser la survenue de troubles du rythme (notamment ventriculaires). Ceux ci pourraient &ecirc;tre dus &agrave; une augmentation du tonus sympathique et survenir en particulier en cas de crises convulsives et d'ant&eacute;c&eacute;dents cardiovasculaires et dans des conditions de r&eacute;animation lourde.</li>
<li>Epilepsie<br>L'emploi de l'antagoniste n'est pas recommand&eacute; chez les malades &eacute;pileptiques qui ont re&ccedil;u un traitement prolong&eacute; par les benzodiaz&eacute;pines, ni chez les patients qui ont re&ccedil;u des benzodiaz&eacute;pines pour contr&ocirc;ler des convulsions, la suppression brutale de l'effet protecteur des benzodiaz&eacute;pines qu'il provoque peut entra&icirc;ner des convulsions.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>L'emploi de l'antagoniste n'est pas recommand&eacute; chez les malades &eacute;pileptiques qui ont re&ccedil;u un traitement prolong&eacute; par les benzodiaz&eacute;pines, ni chez les patients qui ont re&ccedil;u des benzodiaz&eacute;pines pour contr&ocirc;ler des convulsions, la suppression brutale de l'effet protecteur des benzodiaz&eacute;pines qu'il provoque peut entra&icirc;ner des convulsions.</li>
<li>Risque de syndrome de sevrage<br>Le flumaz&eacute;nil ne doit pas &ecirc;tre utilis&eacute; pour le traitement d'un syndrome de d&eacute;pendance li&eacute; aux benzodiaz&eacute;pines, en raison d'un risque de survenue d'un syndrome de sevrage.</li>
<li>Enfant de moins de 6 ans<br>Compte tenu d'une exp&eacute;rience limit&eacute;e, le flumaz&eacute;nil doit &ecirc;tre utilis&eacute; avec pr&eacute;cautions :<br>- chez l'enfant de moins de 6 mois, lors de la r&eacute;version d'une s&eacute;dation vigile, en milieu hospitalier,<br>- chez l'enfant de moins de 6 ans lors de la r&eacute;version de la s&eacute;dation vigile en transport m&eacute;dicalis&eacute; ou en situation d'urgence,<br>- en p&eacute;diatrie, lors de la prise en charge d'un surdosage et de la r&eacute;version de l'effet s&eacute;datif induit par les benzodiaz&eacute;pines utilis&eacute;es pour l'induction d'une anesth&eacute;sie g&eacute;n&eacute;rale,<br>- chez le nouveau-n&eacute;, en r&eacute;animation.</li>
<li>Traumatisme cr&acirc;nien<br>Chez les patients pr&eacute;sentant une traumatisme cr&acirc;nien s&eacute;v&egrave;re (et/ou une pression intracr&acirc;nienne instable) le flumaz&eacute;nil peut favoriser une augmentation de la pression intracr&acirc;nienne.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 3,67 mg de sodium par ml de solution injectable : en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Le flumaz&eacute;nil peut &ecirc;tre administr&eacute; par perfusion, dilu&eacute; dans du glucose &agrave; 5 %, une solution de Ringer lactate ou dans une solution de NaCl &agrave; 0,9 %.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es fiables de t&eacute;ratog&eacute;n&egrave;se chez l'animal. En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou f&oelig;totoxique de flumaz&eacute;nil lorsqu'il est administr&eacute; pendant la grossesse.<br>En cons&eacute;quence, en dehors des situations d'urgence, l'utilisation de flumaz&eacute;nil est d&eacute;conseill&eacute;e pendant la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement ne constitue pas une contre-indication &agrave; l'administration de flumaz&eacute;nil en contexte d'urgence. Cependant, la poursuite de l'allaitement devra tenir compte de l'intoxication trait&eacute;e.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Bien que l'administration intraveineuse de flumaz&eacute;nil n'entra&icirc;ne pas de somnolence, il convient de mettre en garde les patients contre toute activit&eacute; n&eacute;cessitant une attention soutenue, par exemple la commande de machines ou la conduite de v&eacute;hicules, au cours des 24 heures qui suivent l'administration de ce produit, l'effet des benzodiaz&eacute;pines ing&eacute;r&eacute;es ou administr&eacute;es au pr&eacute;alable pouvant r&eacute;appara&icirc;tre.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Palpitation<br>
</li>
<li>Convulsions<br>
</li>
<li>Syndrome de sevrage<br>
</li>
<li>Attaque de panique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AB25 / FLUMAZENIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidote : antagoniste des benzodiaz&eacute;pines<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3847748</b>&nbsp;(FLUMAZENIL WINTHROP 0,1mg/ml sol inj : 5Amp/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3847754</b>&nbsp;(FLUMAZENIL WINTHROP 0,1mg/ml sol inj : 5Amp/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sanofi-Aventis France</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

