<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>INDAPAMIDE BIOGARAN 2,5mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">INDAPAMIDE BIOGARAN 2,5mg cp pellic</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>indapamide h&eacute;mihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon de ma&iuml;s, lactose, magn&eacute;sium st&eacute;arate, talc, povidone, cire d'abeille blanche, titane dioxyde, glyc&eacute;rol, sodium laurylsulfate, hypromellose, macrogol 6000.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Hypertension art&eacute;rielle.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale.<br>Un comprim&eacute; par 24 heures, de pr&eacute;f&eacute;rence le matin.<br>Dans l'hypertension art&eacute;rielle, la posologie ne doit pas d&eacute;passer 2,5 mg/jour (augmentation des effets ind&eacute;sirables sans gain d'efficacit&eacute;).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Enc&eacute;phalopathie h&eacute;patique</li>
<li>Hypokali&eacute;mie</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>H&eacute;patopathie<br>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</li>
<li>Administrer le matin<br>Un comprim&eacute; par 24 heures, de pr&eacute;f&eacute;rence le matin.</li>
<li>Surveillance de la natr&eacute;mie avant et pendant le traitement<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Sujet &acirc;g&eacute;<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).<br>- Les diur&eacute;tiques thiazidiques et apparent&eacute;s ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie inf&eacute;rieure &agrave; des valeurs de l'ordre de 25 mg/l, soit 220 &micro;mol/l pour un adulte). Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, par exemple selon la formule de Cockcroft :<br>Clcr = ((140 - &acirc;ge) x poids )/(0,814 x cr&eacute;atinin&eacute;mie)<br>(avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg, la cr&eacute;atinin&eacute;mie en &micro;mol/l).<br>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Cirrhose<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Risque d'hypokali&eacute;mie<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Sujet d&eacute;nutri<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Patient polym&eacute;diqu&eacute;<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les cirrhotiques avec oed&egrave;mes et ascite. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Insuffisance coronarienne<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les coronariens. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Insuffisance cardiaque<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Allongement de l'espace QT<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets pr&eacute;sentant un espace QT long sont &eacute;galement &agrave; risque, que l'origine en soit cong&eacute;nitale ou iatrog&eacute;nique. L'hypokali&eacute;mie (de m&ecirc;me que la bradycardie) agit alors comme un facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Risque d'hypercalc&eacute;mie<br>Les diur&eacute;tiques thiazidiques peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.</li>
<li>Diab&egrave;te<br>Il importe chez les diab&eacute;tiques de contr&ocirc;ler la glyc&eacute;mie, notamment en pr&eacute;sence d'hypokali&eacute;mie.</li>
<li>Hyperuric&eacute;mie<br>Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e : la posologie sera adapt&eacute;e en fonction des concentrations plasmatiques d'acide urique.</li>
<li>Risque d'augmentation de l'ur&eacute;mie<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Risque d'augmentation de la cr&eacute;atinin&eacute;mie<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Insuffisance r&eacute;nale<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Sportif<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, l'administration de diur&eacute;tiques thiazidiques et apparent&eacute;s doit &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte et ne jamais constituer le traitement des oed&egrave;mes physiologiques de la grossesse. Les diur&eacute;tiques peuvent, en effet, entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale. Les diur&eacute;tiques restent n&eacute;anmoins un &eacute;l&eacute;ment essentiel du traitement des oed&egrave;mes d'origine cardiaque, h&eacute;patique et r&eacute;nale survenant chez la femme enceinte.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison du manque de donn&eacute;es concernant le passage dans le lait maternel, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypokali&eacute;mie<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Hypovol&eacute;mie<br>
</li>
<li>D&eacute;shydratation<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Alcalose m&eacute;tabolique<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
<li>Hypercalc&eacute;mie&nbsp;(Exceptionnel)<br>
</li>
<li>Enc&eacute;phalopathie h&eacute;patique<br>
<dl>
<dd>Insuffisance hepatique.<br>
</dd>
</dl>
</li>
<li>Hypersensibilit&eacute;<br>
<dl>
<dd>Asthmatique,&nbsp;Terrain allergique.<br>
</dd>
</dl>
</li>
<li>Eruption maculopapuleuse<br>
</li>
<li>Purpura<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)<br>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C03BA11 / INDAPAMIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : diur&eacute;tique thiazidique apparent&eacute; (Indapamide)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Diur&eacute;tique thiazidique apparent&eacute; \ Urologie N&eacute;phrologie (Indapamide)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3298046</b>&nbsp;(INDAPAMIDE BIOGARAN 2,5mg cp pellic : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

