<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>TOPIRAMATE ARROW 100mg cp pellic</title>

<h1>TOPIRAMATE ARROW 100mg cp pellic</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>topiramate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :cellulose microcristalline, sodium carboxym&eacute;thylamidon, amidon de ma&iuml;s modifi&eacute;, lactose anhydre, saccharine sodique, magn&eacute;sium st&eacute;arate, anis ar&ocirc;me, opadry jauneAMB 80W62680, (alcool polyvinylique, titane dioxyde, talc, fer jaune oxyde, fer noir oxyde, l&eacute;cithine, gomme xanthane).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Adultes et adolescents de 12 ans et plus : traitement en association des &eacute;pilepsies partielles et/ou des crises toniques-cloniques g&eacute;n&eacute;ralis&eacute;es.<br>Adultes et adolescents de 12 ans et plus : traitement en monoth&eacute;rapie des &eacute;pilepsies partielles et/ou des crises toniques-cloniques g&eacute;n&eacute;ralis&eacute;es.<br>Adultes : traitement prophylactique de seconde intention de la crise migraineuse.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Pour un contr&ocirc;le optimal des crises chez l'adulte et l'adolescent de plus de 12 ans, il est conseill&eacute; de commencer le traitement &agrave; faible dose et d'augmenter ensuite progressivement la posologie jusqu'&agrave; atteindre la dose efficace, pour &eacute;viter les effets ind&eacute;sirables dose-d&eacute;pendants.<br>Il n'est pas n&eacute;cessaire de contr&ocirc;ler les taux plasmatiques pour optimiser le traitement par topiramate.<br>Quand les doses n&eacute;cessaires ne peuvent pas &ecirc;tre administr&eacute;es avec cette sp&eacute;cialit&eacute;, d'autres dosages ou d'autres formes pharmaceutiques sont disponibles.Monoth&eacute;rapie pour les adultes et adolescents de plus de 12 ans<br>Commencer le traitement avec une dose de 25 mg le soir, pendant une semaine. La posologie doit &ecirc;tre progressivement augment&eacute;e par l'ajout de 25 ou 50 mg/jour administr&eacute;s en 2 prises s&eacute;par&eacute;es, par paliers d'une ou deux semaines. Si le patient ne tol&egrave;re pas les augmentations de posologie, des augmentations plus petites ou des paliers plus longs doivent &ecirc;tre utilis&eacute;s. La r&eacute;ponse clinique doit guider l'augmentation de la dose.<br>La dose cible initiale recommand&eacute;e pour le topiramate en monoth&eacute;rapie chez l'adulte est de 100 mg par jour, et la dose maximale quotidienne recommand&eacute;e est 400 mg.<br>Quand des traitements anti&eacute;pileptiques concomitants sont arr&ecirc;t&eacute;s pour parvenir &agrave; une monoth&eacute;rapie avec le topiramate, les effets possibles sur le contr&ocirc;le des crises doivent &ecirc;tre pris en compte. A l'exception de la survenue d'effets ind&eacute;sirables n&eacute;cessitant un arr&ecirc;t brusque des anti&eacute;pileptiques associ&eacute;s, il est recommand&eacute; de les diminuer de fa&ccedil;on progressive au rythme d'environ un tiers de la dose toutes les 2 semaines.<br>L'arr&ecirc;t d'un traitement concomitant par des inducteurs enzymatiques entra&icirc;ne une augmentation des taux plasmatiques de topiramate. Une diminution de la dose de topiramate peut s'av&eacute;rer n&eacute;cessaire, si elle est justifi&eacute;e cliniquement.<br>Ces recommandations de dosage s'appliquent &agrave; tous les adultes, y compris les sujets &acirc;g&eacute;s en l'absence d'une maladie r&eacute;nale sous-jacente (voir Mises en gazrde et pr&eacute;cautions d'emploi).Traitement en association pour les adultes et les adolescents &acirc;g&eacute;s de 12 ans et plus<br>Commencer le traitement avec une dose de 25 &agrave; 50 mg de topiramate le soir, pendant une semaine. La posologie doit &ecirc;tre progressivement augment&eacute;e par ajout de 25 ou 50 mg/jour administr&eacute;s en 2 prises, par paliers d'une ou deux semaines. Si le patient ne tol&egrave;re pas les augmentations de posologie, des augmentations plus petites ou des paliers plus longs doivent &ecirc;tre utilis&eacute;s. La r&eacute;ponse clinique doit guider l'augmentation de la dose.<br>La dose minimale efficace utilis&eacute;e dans les essais cliniques lors d'association &agrave; d'autres traitements anti&eacute;pileptiques &eacute;tait de 200 mg par jour. Ainsi, elle est consid&eacute;r&eacute;e comme la dose minimale efficace. La dose habituelle est de 200 &agrave; 400 mg par jour, en 2 prises. Certains patients parviennent &agrave; la dose maximale efficace en une seule prise quotidienne. La dose maximale de 800 mg par jour peut s'av&eacute;rer n&eacute;cessaire chez certains patients.Traitement de la migraine chez l'adulte<br>Le traitement doit d&eacute;buter par 25 mg le soir pendant une semaine. La posologie sera ensuite augment&eacute;e par ajout de 25 mg/jour, par paliers d'une semaine. Lorsque le patient ne tol&egrave;re pas l'adaptation posologique, des paliers de doses plus longs peuvent &ecirc;tre utilis&eacute;s.<br>La dose totale journali&egrave;re recommand&eacute;e dans le traitement prophylactique de la migraine est de 100 mg/jour administr&eacute;s en 2 prises. Chez certains patients, une dose totale journali&egrave;re de 50 mg/j peut &ecirc;tre suffisante.<br>Aucun b&eacute;n&eacute;fice suppl&eacute;mentaire n'a &eacute;t&eacute; d&eacute;montr&eacute; lors de l'administration de doses sup&eacute;rieures &agrave; 100 mg/jour.<br>La r&eacute;ponse clinique doit guider l'augmentation des doses.<br>Il n'y a pas de donn&eacute;es concernant l'efficacit&eacute; et la tol&eacute;rance au-del&agrave; de 6 mois de traitement dans la prophylaxie des crises de migraine.Patients insuffisants r&eacute;nal et/ou h&eacute;patique<br>Pour les patients avec une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine 30-69 ml/min) et s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min), il est recommand&eacute; de d&eacute;buter le traitement avec la moiti&eacute; de la dose quotidienne habituelle et d'augmenter les doses par paliers plus petits et &agrave; un rythme plus lent qu'habituellement.<br>Comme pour tout patient, la r&eacute;ponse clinique doit guider l'augmentation des doses, en prenant en compte le fait que l'&eacute;tat d'&eacute;quilibre peut &ecirc;tre atteint plus lentement apr&egrave;s une adaptation de dose chez les patients insuffisants r&eacute;naux. Pour les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, les concentrations d'&eacute;quilibre peuvent &ecirc;tre atteintes en 10 &agrave; 15 jours, contre 4 &agrave; 8 jours chez les patients avec une fonction r&eacute;nale normale.<br>Pour les patients insuffisants h&eacute;patiques, le topiramate doit &ecirc;tre administr&eacute; avec pr&eacute;caution puisque la clairance du topiramate peut &ecirc;tre diminu&eacute;e.Patients h&eacute;modialys&eacute;s<br>Le topiramate est &eacute;limin&eacute; du plasma par h&eacute;modialyse ; les jours o&ugrave; le patient est soumis &agrave; une h&eacute;modialyse, il convient d'administrer une dose suppl&eacute;mentaire de topiramate, &eacute;gale &agrave; environ la moiti&eacute; de la dose quotidienne. La dose suppl&eacute;mentaire doit &ecirc;tre administr&eacute;e en prises s&eacute;par&eacute;es, au d&eacute;but et &agrave; la fin de la s&eacute;ance d'h&eacute;modialyse. La dose suppl&eacute;mentaire peut varier selon le type de dialyse et le type d'&eacute;quipement utilis&eacute;.<br>Comme pour les autres patients, la r&eacute;ponse clinique doit guider l'augmentation des doses (par exemple contr&ocirc;le des crises, survenue d'effets ind&eacute;sirables).Arr&ecirc;t du traitement<br>Les m&eacute;dicaments anti&eacute;pileptiques, y compris le topiramate, doivent &ecirc;tre arr&ecirc;t&eacute;s de mani&egrave;re progressive pour minimiser l'accroissement potentiel de la fr&eacute;quence des crises. Lors des essais cliniques, les doses ont &eacute;t&eacute; diminu&eacute;es de 50-100 mg/jour par intervalle d'une semaine. Chez certains patients, la diminution des doses a &eacute;t&eacute; acc&eacute;l&eacute;r&eacute;e sans complication.Mode d'administration<br>Les comprim&eacute;s ne doivent pas &ecirc;tre divis&eacute;s ou cass&eacute;s.<br>Topiramate peut &ecirc;tre pris au cours ou en dehors d'un repas, avec une quantit&eacute; suffisante de boisson.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque suicidaire<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour le topiramate.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</li>
<li>Surveillance clinique pendant le traitement<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour le topiramate.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour le topiramate.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</li>
<li>Information du patient<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour le topiramate.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.</li>
<li>Risque de trouble neuro-psychique<br>Au cours du traitement par topiramate, une augmentation de l'incidence des troubles de l'humeur (incluant des comportements agressifs), des r&eacute;actions psychotiques et des d&eacute;pressions a &eacute;t&eacute; observ&eacute;e (voir Effets ind&eacute;sirables).<br>Les signe de d&eacute;pression doivent &ecirc;tre surveill&eacute;s et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute; si n&eacute;cessaire.</li>
<li>Insuffisance r&eacute;nale<br>La principale voie d'&eacute;limination du topiramate et de ses m&eacute;tabolites est r&eacute;nale. Il est n&eacute;cessaire de prendre des pr&eacute;cautions chez les patients avec une insuffisance r&eacute;nale s&eacute;v&egrave;re &agrave; mod&eacute;r&eacute;e. Une accumulation due &agrave; une diminution de l'&eacute;limination peut se produire et l'&eacute;tat d'&eacute;quilibre peut &ecirc;tre plus long &agrave; atteindre qu'habituellement. L'adaptation des doses doit &ecirc;tre effectu&eacute;e &agrave; un rythme plus lent qu'habituellement (voir Posologie et mode d'administration)</li>
<li>Enfant de moins de 12 ans<br>Il n'existe que des donn&eacute;es limit&eacute;es sur l'utilisation de ce produit chez l'enfant de moins de 12 ans.</li>
<li>Assurer une hydratation correcte pendant le traitement<br>Une hydratation appropri&eacute;e est importante lors du traitement par topiramate. L'hydratation peut r&eacute;duire le risque de n&eacute;phrolithiase. Le traitement par topiramate peut r&eacute;duire la sudation, principalement chez les enfants. Les activit&eacute;s comme l'exercice physique ou l'exposition &agrave; des temp&eacute;ratures &eacute;lev&eacute;es peuvent accro&icirc;tre le risque d'effets ind&eacute;sirables li&eacute;s &agrave; la chaleur.</li>
<li>Risque de lithiase urinaire<br>Le risque de formation de calculs r&eacute;naux est augment&eacute;, ainsi que les signes et sympt&ocirc;mes associ&eacute;s tel que la colique n&eacute;phr&eacute;tique, douleur r&eacute;nale ou au flanc, particuli&egrave;rement chez les patients pr&eacute;dispos&eacute;s &agrave; la n&eacute;phrolithiase.<br>Les facteurs de risque de n&eacute;phrolithiase incluent la formation ant&eacute;rieure de calculs, les ant&eacute;c&eacute;dents familiaux de n&eacute;phrolithiase et d'hypercalciurie. Aucun de ces facteurs de risque ne permet de pr&eacute;dire avec certitude la formation de calculs pendant un traitement par topiramate. Le topiramate utilis&eacute; en association avec d'autres m&eacute;dicaments pr&eacute;disposants &agrave; la n&eacute;phrolithiase (Acetazolamide, Triamter&egrave;ne, Vitamine C &gt; 2 g/jour), peut augmenter le risque de n&eacute;phrolithiase. Lors du traitement par topiramate, ces m&eacute;dicaments et les r&eacute;gimes c&eacute;tog&egrave;nes doivent &ecirc;tre &eacute;vit&eacute;s car ils peuvent cr&eacute;er un environnement physiologique qui augmente le risque de formation de calcul r&eacute;nal.</li>
<li>Ant&eacute;c&eacute;dent de lithiase urinaire<br>Le risque de formation de calculs r&eacute;naux est augment&eacute;, ainsi que les signes et sympt&ocirc;mes associ&eacute;s tel que la colique n&eacute;phr&eacute;tique, douleur r&eacute;nale ou au flanc, particuli&egrave;rement chez les patients pr&eacute;dispos&eacute;s &agrave; la n&eacute;phrolithiase.<br>Les facteurs de risque de n&eacute;phrolithiase incluent la formation ant&eacute;rieure de calculs, les ant&eacute;c&eacute;dents familiaux de n&eacute;phrolithiase et d'hypercalciurie. Aucun de ces facteurs de risque ne permet de pr&eacute;dire avec certitude la formation de calculs pendant un traitement par topiramate.</li>
<li>Hypercalciurie<br>Le risque de formation de calculs r&eacute;naux est augment&eacute;, ainsi que les signes et sympt&ocirc;mes associ&eacute;s tel que la colique n&eacute;phr&eacute;tique, douleur r&eacute;nale ou au flanc, particuli&egrave;rement chez les patients pr&eacute;dispos&eacute;s &agrave; la n&eacute;phrolithiase.<br>Les facteurs de risque de n&eacute;phrolithiase incluent la formation ant&eacute;rieure de calculs, les ant&eacute;c&eacute;dents familiaux de n&eacute;phrolithiase et d'hypercalciurie. Aucun de ces facteurs de risque ne permet de pr&eacute;dire avec certitude la formation de calculs pendant un traitement par topiramate.</li>
<li>Sujet sous r&eacute;gime c&eacute;tog&egrave;ne<br>- Le topiramate utilis&eacute; en association avec d'autres m&eacute;dicaments pr&eacute;disposants &agrave; la n&eacute;phrolithiase (Acetazolamide, Triamter&egrave;ne, Vitamine C &gt; 2 g/jour), peut augmenter le risque de n&eacute;phrolithiase. Lors du traitement par topiramate, ces m&eacute;dicaments et les r&eacute;gimes c&eacute;tog&egrave;nes doivent &ecirc;tre &eacute;vit&eacute;s car ils peuvent cr&eacute;er un environnement physiologique qui augmente le risque de formation de calcul r&eacute;nal.<br>- Une acidose m&eacute;tabolique, hyperchlor&eacute;mique (diminution des bicarbonates s&eacute;riques en dessous des limites de la normale et en l'absence d'alcalose respiratoire), est parfois associ&eacute;e au traitement par le topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur du topiramate sur l'anhydrase carbonique r&eacute;nale. En g&eacute;n&eacute;ral, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (en moyenne, &eacute;gales ou sup&eacute;rieures &agrave; 4 mmol/l &agrave; la dose de 100 mg/jour ou plus chez l'adulte et &agrave; la dose d'environ 6 mg/kg/jour chez l'enfant). Rarement les patients ont eu des baisses &agrave; des valeurs en dessous de 10 mmol/l. Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne, ou certains m&eacute;dicaments) peuvent augmenter la diminution des bicarbonates due au topiramate.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients insuffisants h&eacute;patiques, le topiramate doit &ecirc;tre administr&eacute; avec pr&eacute;caution car la clairance du topiramate peut &ecirc;tre diminu&eacute;e.</li>
<li>Risque de myopie aig&uuml;e<br>Une myopie aigu&euml;, associ&eacute;e &agrave; un glaucome secondaire &agrave; angle ferm&eacute;, a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par le topiramate (voir effets ind&eacute;sirables). Le traitement inclut un arr&ecirc;t du topiramate, dans les meilleurs d&eacute;lais selon le jugement du m&eacute;decin traitant, et des mesures appropri&eacute;es visant &agrave; r&eacute;duire la pression intraoculaire.</li>
<li>Risque de glaucome secondaire &agrave; angle ferm&eacute;<br>Une myopie aigu&euml;, associ&eacute;e &agrave; un glaucome secondaire &agrave; angle ferm&eacute;, a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par le topiramate. Le traitement inclut un arr&ecirc;t du topiramate, dans les meilleurs d&eacute;lais selon le jugement du m&eacute;decin traitant, et des mesures appropri&eacute;es visant &agrave; r&eacute;duire la pression intraoculaire.</li>
<li>Risque d'acidose m&eacute;tabolique<br>Une acidose m&eacute;tabolique, hyperchlor&eacute;mique (diminution des bicarbonates s&eacute;riques en dessous des limites de la normale et en l'absence d'alcalose respiratoire), est parfois associ&eacute;e au traitement par le topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur du topiramate sur l'anhydrase carbonique r&eacute;nale. En g&eacute;n&eacute;ral, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (en moyenne, &eacute;gales ou sup&eacute;rieures &agrave; 4 mmol/l &agrave; la dose de 100 mg/jour ou plus chez l'adulte et &agrave; la dose d'environ 6 mg/kg/jour chez l'enfant). Rarement les patients ont eu des baisses &agrave; des valeurs en dessous de 10 mmol/l. Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne, ou certains m&eacute;dicaments) peuvent augmenter la diminution des bicarbonates due au topiramate.<br>Une acidose m&eacute;tabolique chronique augmente le risque de formation de calcul r&eacute;nal.<br>Chez l'enfant, une acidose m&eacute;tabolique chronique peut provoquer une ost&eacute;omalacie et ralentir la croissance. Les effets du topiramate sur la croissance et sur l'ossification n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s de fa&ccedil;on syst&eacute;matique chez l'enfant ou chez l'adulte.<br>Une &eacute;valuation des taux de bicarbonates s&eacute;riques est recommand&eacute;e au cours du traitement par topiramate, surtout chez les patients avec une maladie ou un traitement pr&eacute;disposant &agrave; l'acidose m&eacute;tabolique. Si l'acidose m&eacute;tabolique se d&eacute;veloppe et persiste, une r&eacute;duction des doses ou l'arr&ecirc;t du topiramate doivent &ecirc;tre envisag&eacute;s (en respectant la diminution graduelle des doses).</li>
<li>N&eacute;phropathie<br>Une acidose m&eacute;tabolique, hyperchlor&eacute;mique (diminution des bicarbonates s&eacute;riques en dessous des limites de la normale et en l'absence d'alcalose respiratoire), est parfois associ&eacute;e au traitement par le topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur du topiramate sur l'anhydrase carbonique r&eacute;nale. En g&eacute;n&eacute;ral, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (en moyenne, &eacute;gales ou sup&eacute;rieures &agrave; 4 mmol/l &agrave; la dose de 100 mg/jour ou plus chez l'adulte et &agrave; la dose d'environ 6 mg/kg/jour chez l'enfant). Rarement les patients ont eu des baisses &agrave; des valeurs en dessous de 10 mmol/l. Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne, ou certains m&eacute;dicaments) peuvent augmenter la diminution des bicarbonates due au topiramate.</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re<br>Une acidose m&eacute;tabolique, hyperchlor&eacute;mique (diminution des bicarbonates s&eacute;riques en dessous des limites de la normale et en l'absence d'alcalose respiratoire), est parfois associ&eacute;e au traitement par le topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur du topiramate sur l'anhydrase carbonique r&eacute;nale. En g&eacute;n&eacute;ral, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (en moyenne, &eacute;gales ou sup&eacute;rieures &agrave; 4 mmol/l &agrave; la dose de 100 mg/jour ou plus chez l'adulte et &agrave; la dose d'environ 6 mg/kg/jour chez l'enfant). Rarement les patients ont eu des baisses &agrave; des valeurs en dessous de 10 mmol/l. Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne, ou certains m&eacute;dicaments) peuvent augmenter la diminution des bicarbonates due au topiramate.</li>
<li>Diarrh&eacute;e<br>Une acidose m&eacute;tabolique, hyperchlor&eacute;mique (diminution des bicarbonates s&eacute;riques en dessous des limites de la normale et en l'absence d'alcalose respiratoire), est parfois associ&eacute;e au traitement par le topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur du topiramate sur l'anhydrase carbonique r&eacute;nale. En g&eacute;n&eacute;ral, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (en moyenne, &eacute;gales ou sup&eacute;rieures &agrave; 4 mmol/l &agrave; la dose de 100 mg/jour ou plus chez l'adulte et &agrave; la dose d'environ 6 mg/kg/jour chez l'enfant). Rarement les patients ont eu des baisses &agrave; des valeurs en dessous de 10 mmol/l. Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne, ou certains m&eacute;dicaments) peuvent augmenter la diminution des bicarbonates due au topiramate.</li>
<li>Intervention chirurgicale<br>Une acidose m&eacute;tabolique, hyperchlor&eacute;mique (diminution des bicarbonates s&eacute;riques en dessous des limites de la normale et en l'absence d'alcalose respiratoire), est parfois associ&eacute;e au traitement par le topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur du topiramate sur l'anhydrase carbonique r&eacute;nale. En g&eacute;n&eacute;ral, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (en moyenne, &eacute;gales ou sup&eacute;rieures &agrave; 4 mmol/l &agrave; la dose de 100 mg/jour ou plus chez l'adulte et &agrave; la dose d'environ 6 mg/kg/jour chez l'enfant). Rarement les patients ont eu des baisses &agrave; des valeurs en dessous de 10 mmol/l. Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne, ou certains m&eacute;dicaments) peuvent augmenter la diminution des bicarbonates due au topiramate.</li>
<li>Surveillance des bicarbonates plasmatiques en d&eacute;but de traitement puis pendant le traitement<br>Une &eacute;valuation des taux de bicarbonates s&eacute;riques est recommand&eacute;e au cours du traitement par topiramate, surtout chez les patients avec une maladie ou un traitement pr&eacute;disposant &agrave; l'acidose m&eacute;tabolique. Si l'acidose m&eacute;tabolique se d&eacute;veloppe et persiste, une r&eacute;duction des doses ou l'arr&ecirc;t du topiramate doivent &ecirc;tre envisag&eacute;s (en respectant la diminution graduelle des doses).</li>
<li>Surveillance du poids pendant le traitement<br>Prophylaxie de la migraine chez les adultes<br>Les patients recevant un traitement par le topiramate au long cours pour la prophylaxie de la migraine doivent &ecirc;tre pes&eacute;s et surveill&eacute;s r&eacute;guli&egrave;rement pour rechercher une perte de poids continue. Si une perte de poids cliniquement significative se produit, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Perte de poids<br>Une perte de poids ou l'absence de prise de poids chez des enfants en croissance a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes cliniques avec le topiramate. Il convient de surveiller leur poids lors du traitement par topiramate. Chez les patients perdant du poids, il convient d'envisager un compl&eacute;ment alimentaire.</li>
<li>Posologie &agrave; instaurer progressivement<br>Pour un contr&ocirc;le optimal des crises chez l'adulte et l'adolescent de plus de 12 ans, il est conseill&eacute; de commencer le traitement &agrave; faible dose et d'augmenter ensuite progressivement la posologie jusqu'&agrave; atteindre la dose efficace, pour &eacute;viter les effets ind&eacute;sirables dose-d&eacute;pendants.</li>
<li>Administrer entier<br>Les comprim&eacute;s ne doivent pas &ecirc;tre divis&eacute;s ou cass&eacute;s.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Au cours ou en dehors des repas.</li>
<li>Patient en h&eacute;modialyse<br>Le topiramate est &eacute;limin&eacute; du plasma par h&eacute;modialyse ; les jours o&ugrave; le patient est soumis &agrave; une h&eacute;modialyse, il convient d'administrer une dose suppl&eacute;mentaire de topiramate, &eacute;gale &agrave; environ la moiti&eacute; de la dose quotidienne. La dose suppl&eacute;mentaire doit &ecirc;tre administr&eacute;e en deux prises, au d&eacute;but et &agrave; la fin de la s&eacute;ance d'h&eacute;modialyse. La dose suppl&eacute;mentaire peut varier selon les caract&eacute;ristiques du mat&eacute;riel de dialyse utilis&eacute;.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Les m&eacute;dicaments anti&eacute;pileptiques, y compris le topiramate, doivent &ecirc;tre arr&ecirc;t&eacute;s de mani&egrave;re progressive pour minimiser l'accroissement potentiel de la fr&eacute;quence des crises. Lors des essais cliniques, les doses ont &eacute;t&eacute; diminu&eacute;es de 50-100 mg/jour par intervalle d'une semaine. Chez certains patients, la diminution des doses a &eacute;t&eacute; acc&eacute;l&eacute;r&eacute;e sans complication.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Une augmentation de la fr&eacute;quence des malformations (malformations des extr&eacute;mit&eacute;s distales et cranio-faciales, insuffisance cardiaque) a &eacute;t&eacute; observ&eacute;e &agrave; la suite de l'utilisation de certains m&eacute;dicaments anti&eacute;pileptiques durant le premier trimestre de la grossesse.<br>L'association de traitements semble accro&icirc;tre le risque de malformation et ainsi il est important d'utiliser une monoth&eacute;rapie &agrave; chaque fois que c'est possible.<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que le topiramate a des effets t&eacute;ratog&egrave;nes chez les esp&egrave;ces &eacute;tudi&eacute;es (souris, rat et lapin).<br>Chez le rat, le topiramate franchit la barri&egrave;re placentaire.<br>Le conseil d'un sp&eacute;cialiste doit &ecirc;tre apport&eacute; aux femmes qui souhaitent &ecirc;tre enceinte ou qui sont en &acirc;ge de procr&eacute;er. Il est recommand&eacute; que les femmes en &acirc;ge de procr&eacute;er utilisent une m&eacute;thode de contraception ad&eacute;quate.<br>Lorsqu'une femme envisage de devenir enceinte, la n&eacute;cessit&eacute; du traitement anti&eacute;pileptique doit &ecirc;tre r&eacute;&eacute;valu&eacute;e.<br>Indication dans l'&eacute;pilepsie<br>Il n'y a pas d'&eacute;tudes sur l'utilisation du topiramate chez la femme enceinte. Cependant, le topiramate doit &ecirc;tre utilis&eacute; durant la grossesse uniquement lorsque le b&eacute;n&eacute;fice attendu contrebalance les risques potentiels.<br>Au cours du suivi apr&egrave;s commercialisation, des cas d'hypospadias ont &eacute;t&eacute; rapport&eacute;s chez des nouveau-n&eacute;s de sexe masculin expos&eacute; in utero au topiramate, soit en monoth&eacute;rapie soit en association &agrave; un autre traitement anti&eacute;pileptique. Il n'a pas &eacute;t&eacute; &eacute;tabli si une relation de causalit&eacute; existe avec le topiramate.<br>Cependant, si le contr&ocirc;le des crises d'&eacute;pilepsie est diminu&eacute; ou arr&ecirc;t&eacute;, cela peut repr&eacute;senter un risque consid&eacute;rable pour la m&egrave;re comme pour le f&oelig;tus, qui est probablement plus grave que le risque de malformation. Durant la grossesse, le traitement anti&eacute;pileptique doit &ecirc;tre prescrit en cons&eacute;quence de ce qui pr&eacute;c&egrave;de.<br>Indication dans la prophylaxie de la migraine<br>Le topiramate est contre-indiqu&eacute; dans la grossesse et chez les femmes en &acirc;ge de procr&eacute;er en l'absence de m&eacute;thode de contraception efficace (voir Contre-indications).</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Le topiramate est excr&eacute;t&eacute; dans le lait humain. Des observations limit&eacute;es sugg&egrave;rent un rapport plasma/lait de 1:1. En tenant compte des effets potentiels dangereux pour le nourrisson, l'allaitement n'est pas recommand&eacute; lorsque la poursuite du traitement est n&eacute;cessaire &agrave; la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Le topiramate a une influence majeure sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Le topiramate agit sur le syst&egrave;me nerveux central et peut provoquer une somnolence, un &eacute;tourdissement et d'autres sympt&ocirc;mes li&eacute;s et peut donc r&eacute;duire l'attention requise lors d'activit&eacute;s motoris&eacute;es exigeantes. Cela doit &ecirc;tre pris en compte par exemple lors de la conduite d'une voiture ou l'utilisation d'une machine.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Sensation de vertige(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Somnolence(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur osseuse(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;(Fr&eacute;quent)<br>
</li>
<li>Insomnie(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Acidose m&eacute;tabolique(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie(Fr&eacute;quent)<br>
</li>
<li>Epistaxis(Fr&eacute;quent)<br>
</li>
<li>Purpura(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie(Rare)<br>
</li>
<li>Trouble de la m&eacute;moire(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble de l'attention(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Anorexie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Confusion mentale(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ralentissement psychomoteur(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Concentration (diminution)<br>
</li>
<li>Anxi&eacute;t&eacute;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Indiff&eacute;rence(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie(Fr&eacute;quent)<br>
</li>
<li>Euphorie<br>
</li>
<li>Trouble &eacute;motif(Fr&eacute;quent)<br>
</li>
<li>Agitation(Fr&eacute;quent)<br>
</li>
<li>Libido (diminution)(Fr&eacute;quent)<br>
</li>
<li>Trouble cognitif(Fr&eacute;quent)<br>
</li>
<li>Agressivit&eacute;(Fr&eacute;quent)<br>
</li>
<li>Psychose(Fr&eacute;quent)<br>
</li>
<li>Hallucination(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de la personnalit&eacute;(Peu fr&eacute;quent)<br>
</li>
<li>Id&eacute;e suicidaire(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Constipation(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie(Fr&eacute;quent)<br>
</li>
<li>Folliculite(Peu fr&eacute;quent)<br>
</li>
<li>Prurit(Peu fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire(Fr&eacute;quent)<br>
</li>
<li>Lithiase urinaire(Fr&eacute;quent)<br>
</li>
<li>Ataxie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Trouble de l'&eacute;locution(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Aphasie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Tremblement(Fr&eacute;quent)<br>
</li>
<li>Nystagmus(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie(Fr&eacute;quent)<br>
</li>
<li>Hypokin&eacute;sie(Peu fr&eacute;quent)<br>
</li>
<li>Stupeur(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)(Rare)<br>
</li>
<li>Diplopie(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vision (modification)(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Myopie(Rare)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)(Rare)<br>
</li>
<li>Glaucome aigu (crise de)(Rare)<br>
</li>
<li>Douleur oculaire(Rare)<br>
</li>
<li>Trouble menstruel(Fr&eacute;quent)<br>
</li>
<li>Impuissance(Fr&eacute;quent)<br>
</li>
<li>C&eacute;cit&eacute; transitoire<br>
</li>
<li>Dermatose bulleuse(Cas isol&eacute;s)<br>
</li>
<li>Pemphigus(Cas isol&eacute;s)<br>
</li>
<li>Eryth&egrave;me polymorphe(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Lyell(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Stevens-Johnson(Cas isol&eacute;s)<br>
</li>
<li>Fi&egrave;vre(Tr&egrave;s rare)<br>
</li>
<li>Oligohydramnios(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N03AX11 / TOPIRAMATE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti&eacute;pileptique \ Neurologie (Topiramate)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3846708</b>(TOPIRAMATE ARROW 100mg cp pellic : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

