<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>FLUDARABINE MYLAN 25 mg/ml pdre p sol inj ou perf</title>

<center>
<b><font size="7" color="#ff0000">FLUDARABINE MYLAN 25 mg/ml pdre p sol inj ou perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable ou perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fludarabine phosphate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, sodium hydroxyde&nbsp;qs pH7,7.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de la leuc&eacute;mie lympho&iuml;de chronique (LLC) &agrave; cellules B chez les patients ayant des r&eacute;serves m&eacute;dullaires suffisantes.<br>Le traitement en premi&egrave;re ligne par la fludarabine doit uniquement &ecirc;tre initi&eacute; chez les patients en stade avanc&eacute; de la maladie, Ra&iuml; stade III/IV (Binet stade C) ou Ra&iuml; stade I/II (Binet stade A/B) lorsque le patient pr&eacute;sente des sympt&ocirc;mes associ&eacute;s &agrave; la maladie ou une maladie en progression.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La fludarabine doit &ecirc;tre administr&eacute;e sous la surveillance d'un sp&eacute;cialiste exp&eacute;riment&eacute; dans l'utilisation des agents antin&eacute;oplasiques.<br>Il est fortement recommand&eacute; d'administrer la fludarabine uniquement par voie intraveineuse. Il n'a &eacute;t&eacute; rapport&eacute; aucun cas de r&eacute;action locale s&eacute;v&egrave;re &agrave; la suite d'une administration de la fludarabine paraveineuse. Cependant, une administration paraveineuse accidentelle doit &ecirc;tre &eacute;vit&eacute;e.<br>- Adultes :<br>La dose recommand&eacute;e est de 25 mg/m&sup2;/j de surface corporelle, administr&eacute;e par voie intraveineuse, en cure de 5 jours cons&eacute;cutifs tous les 28 jours.<br>La solution est reconstitu&eacute;e avec 2 ml d'eau pour pr&eacute;parations injectables. Chaque ml de cette solution reconstitu&eacute;e contient 25 mg de phosphate de fludarabine.<br>La dose n&eacute;cessaire de solution reconstitu&eacute;e (calcul&eacute;e sur la base de la surface corporelle du patient) est pr&eacute;lev&eacute;e &agrave; la seringue.<br>. pour une injection intraveineuse en bolus, diluer ensuite cette dose dans 10 ml de chlorure de sodium &agrave; 0,9 % ;<br>. pour une perfusion intraveineuse d'environ 30 minutes, diluer la dose requise dans 100 ml de chlorure de sodium &agrave; 0,9 % (cf &eacute;galement Modalit&eacute;s Manipulation/Elimination).<br>La dur&eacute;e optimale du traitement n'est pas clairement &eacute;tablie. Elle d&eacute;pend de l'efficacit&eacute; du traitement et de la tol&eacute;rance au produit. Il est recommand&eacute; d'administrer Fludarabine Merck jusqu'&agrave; l'obtention d'une r&eacute;ponse maximale (en g&eacute;n&eacute;ral 6 cycles), ensuite le traitement sera interrompu ;<br>- Insuffisance h&eacute;patique :<br>Aucune donn&eacute;e n'est disponible concernant l'usage de la fludarabine chez les patients insuffisants h&eacute;patiques. Chez ce groupe de patients, la fludarabine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution et administr&eacute;e si le b&eacute;n&eacute;fice attendu d&eacute;passe tout risque potentiel. Ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;celer toute toxicit&eacute; excessive ; dans ce cas, la posologie devra alors &ecirc;tre modifi&eacute;e ou le traitement interrompu en fonction de la situation clinique (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).<br>- Insuffisance r&eacute;nale :<br>La clairance totale du principal m&eacute;tabolite plasmatique 2F-ara-A est corr&eacute;l&eacute;e &agrave; celle de la cr&eacute;atinine s&eacute;rique, ce qui d&eacute;montre l'importance de l'excr&eacute;tion r&eacute;nale pour l'&eacute;limination du produit. Chez l'insuffisant r&eacute;nal, une augmentation de l'exposition corporelle totale a &eacute;t&eacute; d&eacute;montr&eacute;e (AUC du 2F-ara-A). Peu de donn&eacute;es cliniques sont disponibles chez l'insuffisant r&eacute;nal (clairance de la cr&eacute;atine s&eacute;rique &lt; 70 ml/min). Il est donc n&eacute;cessaire de mesurer la clairance de la cr&eacute;atinine si une insuffisance r&eacute;nale est suspect&eacute;e ou chez les patients de plus de 70 ans. Si la clairance de la cr&eacute;atinine s&eacute;rique est comprise entre 30 et 70 ml/min, la posologie doit &ecirc;tre r&eacute;duite jusqu'&agrave; 50 % et une surveillance h&eacute;matologique &eacute;troite doit &ecirc;tre instaur&eacute;e pour &eacute;valuer la toxicit&eacute;. Le traitement par la fludarabine est contre-indiqu&eacute; si la clairance de la cr&eacute;atinine s&eacute;rique est inf&eacute;rieure &agrave; 30 ml/min.<br>- Enfants :<br>L'utilisation de la fludarabine chez l'enfant n'est pas recommand&eacute;e du fait de l'absence de donn&eacute;es sur la s&eacute;curit&eacute; et/ou l'efficacit&eacute;.Modalit&eacute;s de manipulation :<br>- Reconstitution :<br>Pour l'administration parent&eacute;rale, ajouter 2 ml d'eau st&eacute;rile pour pr&eacute;parations injectables dans des conditions aseptiques. Le lyophilisat se dissout en moins de 15 secondes.<br>Chaque ml de solution contient 25 mg de phosphate de fludarabine, 25 mg de mannitol et de l'hydroxyde de sodium pour ajuster le pH &agrave; 7,7.<br>Le pH du produit fini est compris entre 7,2 et 8,2.<br>- Dilution :<br>La dose requise (calcul&eacute;e en fonction de la surface corporelle du patient) doit &ecirc;tre pr&eacute;lev&eacute;e dans une seringue.<br>Pour une injection en bolus, cette dose doit &ecirc;tre dilu&eacute;e dans 10 ml de chlorure de sodium &agrave; 0,9 %. Lorsque l'administration se fait par perfusion, la dose requise doit &ecirc;tre dilu&eacute;e dans 100 ml de chlorure de sodium &agrave; 0,9 % et perfus&eacute;e sur environ 30 minutes.<br>Dans les &eacute;tudes cliniques, le produit a &eacute;t&eacute; dilu&eacute; dans 100 ml ou 125 ml de solution de dextrose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %.<br>- Mirage avant utilisation :<br>La solution reconstitu&eacute;e est claire et incolore. Elle doit &ecirc;tre mir&eacute;e avant utilisation. Seules les solutions claires et incolores exemptes de particules peuvent &ecirc;tre utilis&eacute;es. Fludarabine Merck ne doit pas &ecirc;tre utilis&eacute; si le contenant a &eacute;t&eacute; endommag&eacute;.<br>- Manipulation et destruction :<br>La fludarabine ne doit pas &ecirc;tre manipul&eacute; par des femmes enceintes.<br>Les proc&eacute;dures de manipulation et de destruction appropri&eacute;es doivent &ecirc;tre respect&eacute;es. Elles doivent se conformer aux recommandations en vigueur pour des m&eacute;dicaments cytotoxiques.<br>Des pr&eacute;cautions doivent &ecirc;tre prises lors des manipulations et de la pr&eacute;paration de la solution de Fludarabine Merck. Le port de gants en latex et de lunettes de s&eacute;curit&eacute; est recommand&eacute; afin d'&eacute;viter une exposition au produit en cas de bris du flacon ou d'autre incident. En cas de contact accidentel avec la peau ou les muqueuses, laver soigneusement les zones atteintes avec de l'eau et du savon. En cas de projection accidentelle dans les yeux, rincer &agrave; grande eau. L'inhalation du produit doit &ecirc;tre &eacute;vit&eacute;e.<br>Ce m&eacute;dicament est &agrave; usage unique. Toute fraction de produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute;(&eacute;) conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>An&eacute;mie h&eacute;molytique d&eacute;compens&eacute;e</li>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de trouble neurologique<br>Au cours des &eacute;tudes de recherche de dose &agrave; doses &eacute;lev&eacute;es, chez des patients souffrant de leuc&eacute;mies aigu&euml;s, des effets ind&eacute;sirables neurologiques s&eacute;v&egrave;res ont &eacute;t&eacute; constat&eacute;s tels que c&eacute;cit&eacute;, coma et d&eacute;c&egrave;s. Cette toxicit&eacute; s&eacute;v&egrave;re sur le syst&egrave;me nerveux central est apparue chez 36% des patients trait&eacute;s avec des doses environ 4 fois sup&eacute;rieures (96 mg/m&sup2;/j pendant 5 &agrave; 7 jours) &agrave; la dose recommand&eacute;e dans les leuc&eacute;mies lympho&iuml;des chroniques. Chez des patients atteints de LLC trait&eacute;s aux doses recommand&eacute;es, une toxicit&eacute; neurologique s&eacute;v&egrave;re a &eacute;t&eacute; d&eacute;crite, rarement (coma, crises convulsives et agitation) ou de fa&ccedil;on peu fr&eacute;quente (confusion mentale).</li>
<li>Surveillance neurologique pendant le traitement<br>Chez des patients atteints de LLC trait&eacute;s aux doses recommand&eacute;es, une toxicit&eacute; neurologique s&eacute;v&egrave;re a &eacute;t&eacute; d&eacute;crite, rarement (coma, crises convulsives et agitation) ou de fa&ccedil;on peu fr&eacute;quente (confusion mentale). Les patients doivent faire l'objet d'une &eacute;troite surveillance &agrave; la recherche d'&eacute;ventuels effets ind&eacute;sirables neurologiques.<br>Les effets sur le syst&egrave;me nerveux central d'une administration chronique de fludarabine ne sont pas connus. Cependant, des patients ont tol&eacute;r&eacute; la dose recommand&eacute;e lors d'&eacute;tudes &agrave; long terme au cours desquelles jusqu'&agrave; 26 cycles de traitement ont &eacute;t&eacute; administr&eacute;s.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>En cas d'alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, la fludarabine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution et apr&egrave;s avoir pris en compte le rapport b&eacute;n&eacute;fice/risque. Ceci s'applique particuli&egrave;rement aux patients ayant une insuffisance m&eacute;dullaire grave (thrombocytop&eacute;nie, an&eacute;mie et/ou granulocytop&eacute;nie), une immunod&eacute;ficience ou des ant&eacute;c&eacute;dents d'infection opportuniste.</li>
<li>Insuffisance m&eacute;dullaire<br>En cas d'alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, la fludarabine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution et apr&egrave;s avoir pris en compte le rapport b&eacute;n&eacute;fice/risque. Ceci s'applique particuli&egrave;rement aux patients ayant une insuffisance m&eacute;dullaire grave (thrombocytop&eacute;nie, an&eacute;mie et/ou granulocytop&eacute;nie), une immunod&eacute;ficience ou des ant&eacute;c&eacute;dents d'infection opportuniste.</li>
<li>D&eacute;ficit immunitaire<br>En cas d'alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, la fludarabine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution et apr&egrave;s avoir pris en compte le rapport b&eacute;n&eacute;fice/risque. Ceci s'applique particuli&egrave;rement aux patients ayant une insuffisance m&eacute;dullaire grave (thrombocytop&eacute;nie, an&eacute;mie et/ou granulocytop&eacute;nie), une immunod&eacute;ficience ou des ant&eacute;c&eacute;dents d'infection opportuniste.</li>
<li>Infection opportuniste, ant&eacute;c&eacute;dent<br>En cas d'alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, la fludarabine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution et apr&egrave;s avoir pris en compte le rapport b&eacute;n&eacute;fice/risque. Ceci s'applique particuli&egrave;rement aux patients ayant une insuffisance m&eacute;dullaire grave (thrombocytop&eacute;nie, an&eacute;mie et/ou granulocytop&eacute;nie), une immunod&eacute;ficience ou des ant&eacute;c&eacute;dents d'infection opportuniste.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique, la fludarabine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution, car elle est susceptible d'entra&icirc;ner une toxicit&eacute; h&eacute;patique. La fludarabine ne doit &ecirc;tre administr&eacute;e que si les b&eacute;n&eacute;fices apport&eacute;s sont sup&eacute;rieurs aux risques potentiels. Ces patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;celer toute toxicit&eacute; excessive. Dans cette &eacute;ventualit&eacute;, la posologie devra alors &ecirc;tre modifi&eacute;e ou le traitement interrompu en fonction de la situation clinique (cf Posologie/Mode d'administration).</li>
<li>Risque d'aplasie m&eacute;dullaire<br>Des my&eacute;losuppressions s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es, en particulier : an&eacute;mies, thrombocytop&eacute;nies, neutrop&eacute;nies chez les patients trait&eacute;s par la fludarabine. Au cours d'une &eacute;tude de phase I effectu&eacute;e chez des patients atteints de tumeurs solides, le d&eacute;lai m&eacute;dian pour atteindre le nadir a &eacute;t&eacute; de 13 jours (de 3 &agrave; 25 jours) pour les polynucl&eacute;aires neutrophiles et de 16 jours (de 2 &agrave; 32 jours) pour les plaquettes. La plupart des patients avaient pr&eacute;alablement pr&eacute;sent&eacute; des perturbations h&eacute;matologiques soit en raison de leur maladie soit en raison d'une chimioth&eacute;rapie my&eacute;losuppressive ant&eacute;rieure. Un effet cumulatif sur la my&eacute;losuppression peut se manifester. Bien que la my&eacute;losuppression induite par la chimioth&eacute;rapie soit souvent r&eacute;versible, l'administration de phosphate de fludarabine n&eacute;cessite une surveillance h&eacute;matologique &eacute;troite.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>La fludarabine est un agent antin&eacute;oplasique puissant pouvant induire des effets ind&eacute;sirables s&eacute;v&egrave;res. Les signes de toxicit&eacute; h&eacute;matologique ou non h&eacute;matologique doivent &ecirc;tre &eacute;troitement surveill&eacute;s chez les patients en cours de traitement. Une surveillance r&eacute;guli&egrave;re de la NFS est recommand&eacute;e, pour d&eacute;tecter la survenue &eacute;ventuelle d'une an&eacute;mie, d'une neutrop&eacute;nie ou d'une thrombocytop&eacute;nie.</li>
<li>Patient b&eacute;n&eacute;ficiant de collection de cellules souches<br>Comme avec d'autres cytotoxiques, des pr&eacute;cautions doivent &ecirc;tre prises lorsqu'un recueil des cellules souches h&eacute;matopo&iuml;&eacute;tiques est envisag&eacute;.</li>
<li>Transfusion sanguine<br>Une r&eacute;action post-transfusionnelle du greffon contre l'h&ocirc;te (r&eacute;action des lymphocytes immunocomp&eacute;tents transfus&eacute;s contre l'h&ocirc;te) a &eacute;t&eacute; observ&eacute;e apr&egrave;s transfusion de sang non irradi&eacute; chez des patients trait&eacute;s par la fludarabine. Il a &eacute;t&eacute; rapport&eacute; de fa&ccedil;on tr&egrave;s fr&eacute;quente que l'&eacute;volution de ce ph&eacute;nom&egrave;ne avait &eacute;t&eacute; fatale. C'est pourquoi, les patients trait&eacute;s ou ayant &eacute;t&eacute; trait&eacute;s par la fludarabine et n&eacute;cessitant une transfusion doivent &ecirc;tre transfus&eacute;s uniquement avec des produits sanguins irradi&eacute;s.</li>
<li>Risque de cancer cutan&eacute;<br>Une aggravation r&eacute;versible ou une pouss&eacute;e de l&eacute;sions dermatologiques canc&eacute;reuses pr&eacute;existantes a &eacute;t&eacute; rapport&eacute;e chez certains patients pendant ou apr&egrave;s le traitement par la fludarabine.</li>
<li>Masse tumorale importante<br>Un syndrome de lyse tumorale a &eacute;t&eacute; rapport&eacute; chez des patients atteints de LLC trait&eacute;s par la fludarabine, qui pr&eacute;sentaient une importante masse tumorale. La fludarabine pouvant induire une r&eacute;ponse pr&eacute;coce d&egrave;s la premi&egrave;re semaine de traitement, des pr&eacute;cautions devront &ecirc;tre prises chez les patients ayant un risque de d&eacute;velopper cette complication.</li>
<li>Risque de maladie auto-immune<br>Ind&eacute;pendamment de tout ant&eacute;c&eacute;dent d'an&eacute;mie h&eacute;molytique auto-immune et des r&eacute;sultats du test de Coombs, des ph&eacute;nom&egrave;nes auto-immuns (par exemple, an&eacute;mie h&eacute;molytique auto-immune, thrombocytop&eacute;nie auto-immune, purpura thrombocytop&eacute;nique, pemphigus, syndrome d'Evans) parfois fatals ou mettant en jeu le pronostic vital ont &eacute;t&eacute; rapport&eacute;s pendant ou apr&egrave;s le traitement avec la fludarabine. La majorit&eacute; des patients ayant pr&eacute;sent&eacute; une an&eacute;mie h&eacute;molytique a d&eacute;velopp&eacute; &agrave; nouveau un processus h&eacute;molytique lors de la r&eacute;administration de la fludarabine. Les patients trait&eacute;s par la fludarabine doivent &ecirc;tre &eacute;troitement surveill&eacute;s quant &agrave; la survenue d'une h&eacute;molyse.</li>
<li>Risque d'an&eacute;mie h&eacute;molytique<br>Les patients trait&eacute;s par la fludarabine doivent faire l'objet d'une attention particuli&egrave;re quant &agrave; la survenue d'une an&eacute;mie h&eacute;molytique auto-immune (chute de l'h&eacute;moglobine associ&eacute;e &agrave; une h&eacute;molyse et &agrave; un test de Coombs positif). En cas d'h&eacute;molyse, l'interruption du traitement par la fludarabine est recommand&eacute;e. Transfusions sanguines (sang irradi&eacute;, voir ci-dessus) et cortico&iuml;des constituent le traitement le plus courant de l'an&eacute;mie h&eacute;molytique auto-immune.</li>
<li>Sujet de plus de 70 ans<br>- Les donn&eacute;es cliniques &eacute;tant limit&eacute;es chez les patients &acirc;g&eacute;s (&gt; 75 ans), l'administration de la fludarabine doit se faire avec pr&eacute;caution chez ce type de patients.<br>- Il est n&eacute;cessaire de mesurer la clairance de la cr&eacute;atinine si une insuffisance r&eacute;nale est suspect&eacute;e ou chez les patients de plus de 70 ans. Si la clairance de la cr&eacute;atinine s&eacute;rique est comprise entre 30 et 70 ml/min, la posologie doit &ecirc;tre r&eacute;duite jusqu'&agrave; 50% et une surveillance h&eacute;matologique &eacute;troite doit &ecirc;tre instaur&eacute;e pour &eacute;valuer la toxicit&eacute;. Le traitement par la fludarabine est contre-indiqu&eacute; si la clairance de la cr&eacute;atinine s&eacute;rique est inf&eacute;rieure &agrave; 30 ml/min (cf Posologie).</li>
<li>Enfant de moins de 15 ans<br>Il n'existe pas de donn&eacute;es concernant l'utilisation de la fludarabine chez l'enfant. Par cons&eacute;quent, le traitement de l'enfant par la fludarabine est d&eacute;conseill&eacute;.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Chez les femmes en &acirc;ge de procr&eacute;er ou chez l'homme, des mesures contraceptives devront &ecirc;tre prises pendant le traitement et au moins 6 mois apr&egrave;s l'arr&ecirc;t du traitement (cf Grossesse/Allaitement).</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>Chez les femmes en &acirc;ge de procr&eacute;er ou chez l'homme, des mesures contraceptives devront &ecirc;tre prises pendant le traitement et au moins 6 mois apr&egrave;s l'arr&ecirc;t du traitement (cf Grossesse/Allaitement).</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 6 mois apr&egrave;s l'arr&ecirc;t du traitement<br>Chez les femmes en &acirc;ge de procr&eacute;er ou chez l'homme, des mesures contraceptives devront &ecirc;tre prises pendant le traitement et au moins 6 mois apr&egrave;s l'arr&ecirc;t du traitement (cf Grossesse/Allaitement).</li>
<li>Vaccination<br>Pendant et apr&egrave;s le traitement par la fludarabine, une vaccination avec des virus vivants doit &ecirc;tre &eacute;vit&eacute;e.</li>
<li>Risque de r&eacute;sistance crois&eacute;e au chlorambucil<br>Le relais d'un traitement initial avec la fludarabine par du chlorambucil chez les patients ne r&eacute;pondant pas &agrave; la fludarabine doit &ecirc;tre &eacute;vit&eacute;, car la majorit&eacute; des patients r&eacute;sistants &agrave; la fludarabine ont montr&eacute; une r&eacute;sistance au chlorambucil.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contient moins de 1 mmol de sodium (23 mg) par ml, il est par cons&eacute;quent consid&eacute;r&eacute; comme "sans sodium".</li>
<li>Insuffisance r&eacute;nale<br>La clairance totale du principal m&eacute;tabolite plasmatique 2F-ara-A est corr&eacute;l&eacute;e &agrave; celle de la cr&eacute;atinine s&eacute;rique, ce qui d&eacute;montre l'importance de l'excr&eacute;tion r&eacute;nale pour l'&eacute;limination du produit. Chez l'insuffisant r&eacute;nal, une augmentation de l'exposition corporelle totale a &eacute;t&eacute; d&eacute;montr&eacute;e (ASC du 2F-ara-A). Peu de donn&eacute;es cliniques sont disponibles chez l'insuffisant r&eacute;nal (clairance de la cr&eacute;atine s&eacute;rique &lt; 70 ml/min). Il est donc n&eacute;cessaire de mesurer la clairance de la cr&eacute;atinine si une insuffisance r&eacute;nale est suspect&eacute;e ou chez les patients de plus de 70 ans. Si la clairance de la cr&eacute;atinine s&eacute;rique est comprise entre 30 et 70 ml/min, la posologie doit &ecirc;tre r&eacute;duite jusqu'&agrave; 50% et une surveillance h&eacute;matologique &eacute;troite doit &ecirc;tre instaur&eacute;e pour &eacute;valuer la toxicit&eacute;. Le traitement par la fludarabine est contre-indiqu&eacute; si la clairance de la cr&eacute;atinine s&eacute;rique est inf&eacute;rieure &agrave; 30 ml/min.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
<li>Compatibilit&eacute; avec certains solvants<br>La dose n&eacute;cessaire (calcul&eacute;e en fonction de la surface corporelle du patient) doit &ecirc;tre pr&eacute;lev&eacute;e dans une seringue.<br>Pour une injection intraveineuse en bolus, cette dose doit &ecirc;tre ensuite dilu&eacute;e dans 10 ml de chlorure de sodium &agrave; 0,9%. Dans le cas d'une perfusion, la dose n&eacute;cessaire doit &ecirc;tre dilu&eacute;e dans 100 ml de chlorure de sodium &agrave; 0,9%, et perfus&eacute;e pendant environ 30 minutes.<br>Dans les &eacute;tudes cliniques, la fludarabine a &eacute;t&eacute; dilu&eacute;e dans 100 ml ou 125 ml de solution de dextrose &agrave; 5% ou de chlorure de sodium &agrave; 0,9%.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>La fludarabine ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse. Les femmes en &acirc;ge de procr&eacute;er doivent &eacute;viter une grossesse et avertir imm&eacute;diatement le m&eacute;decin traitant en cas de survenue d'une grossesse.<br>L'exp&eacute;rience tr&egrave;s limit&eacute;e dans l'esp&egrave;ce humaine corrobore les r&eacute;sultats des &eacute;tudes d'embryotoxicit&eacute; chez l'animal qui ont montr&eacute; un potentiel embryotoxique et/ou t&eacute;ratog&egrave;ne aux doses th&eacute;rapeutiques. Les &eacute;tudes chez le rat ont montr&eacute; que le phosphate de fludarabine et/ou des m&eacute;tabolites traversaient la barri&egrave;re foetoplacentaire.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement doit &ecirc;tre interrompu pendant la dur&eacute;e du traitement par la fludarabine.<br>L'existence d'un passage dans le lait maternel n'est pas connue.<br>Les &eacute;tudes pr&eacute;-cliniques ont montr&eacute; que le phosphate de fludarabine et/ou ses m&eacute;tabolites passaient dans le lait maternel.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'effet de la fludarabine sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a pas &eacute;t&eacute; &eacute;valu&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Aplasie m&eacute;dullaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection opportuniste<br>
</li>
<li>Infection &agrave; herp&egrave;s-virus<br>
</li>
<li>Leucoenc&eacute;phalopathie multifocale progressive<br>
</li>
<li>My&eacute;lodysplasie&nbsp;(Rare)<br>
</li>
<li>Maladie auto-immune&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de lyse tumorale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Coma&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>N&eacute;vrite optique&nbsp;(Rare)<br>
</li>
<li>Neuropathie optique&nbsp;(Rare)<br>
</li>
<li>C&eacute;cit&eacute;&nbsp;(Rare)<br>
</li>
<li>Insuffisance cardiaque&nbsp;(Rare)<br>
</li>
<li>Arythmie&nbsp;(Rare)<br>
</li>
<li>Pneumopathie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie d'hypersensibilit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infiltrat pulmonaire<br>
</li>
<li>Fibrose pulmonaire<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Toux<br>
</li>
<li>Trouble digestif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Stomatite<br>
</li>
<li>Anorexie<br>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bilan pancr&eacute;atique (anomalie)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Cystite h&eacute;morragique&nbsp;(Rare)<br>
</li>
<li>Infection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01BB05 / FLUDARABINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : antim&eacute;tabolite : fludarabine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5726687</b>&nbsp;(FLUDARABINE MYLAN 25 mg/ml pdre p sol inj ou perf : Fl/5).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

