<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<title>CARBOPLATINE ACTAVIS 10 mg/ml sol p perf</title>

<center><h1>CARBOPLATINE ACTAVIS 10 mg/ml sol p perf</h1></center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>solution pour perfusion
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>carboplatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">- Carcinome de l'ovaire d'origine &eacute;pith&eacute;liale.<br>- Carcinome bronchique &agrave; petites cellules.<br>- Carcinome &eacute;pidermo&iuml;de des voies a&eacute;rodigestives sup&eacute;rieures.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>POSOLOGIE<br>- Monochimioth&eacute;rapie :<br>La posologie recommand&eacute;e de carboplatine chez les malades non pr&eacute;trait&eacute;s ant&eacute;rieurement par une chimioth&eacute;rapie cytotoxique et dont la fonction r&eacute;nale est normale est de 400 mg/m2, inject&eacute;s par perfusion intraveineuse de br&egrave;ve dur&eacute;e (15 &agrave; 60 min). Le traitement ne devrait pas &ecirc;tre r&eacute;p&eacute;t&eacute; avant un d&eacute;lai de 3 &agrave; 4 semaines, apr&egrave;s l'administration pr&eacute;c&eacute;dente du carboplatine et/ou tant que le nombre de neutrophiles n'est pas sup&eacute;rieur ou &eacute;gal &agrave; 2 000/mm3 et le nombre de plaquettes &agrave; 100 000/mm3.<br>Une diminution de 20 &agrave; 25 % de cette posologie initiale peut &ecirc;tre recommand&eacute;e chez les malades pr&eacute;sentant des facteurs de risque tels qu'une chimioth&eacute;rapie ant&eacute;rieure ou un mauvais &eacute;tat g&eacute;n&eacute;ral. Les modifications &eacute;ventuelles de posologie seront d&eacute;termin&eacute;es par la surveillance r&eacute;guli&egrave;re des param&egrave;tres h&eacute;matologiques.- Polychimioth&eacute;rapie :<br>Les doses de carboplatine seront modifi&eacute;es en fonction des toxicit&eacute;s, en particulier r&eacute;nales et h&eacute;matologiques, des autres produits utilis&eacute;s.- Insuffisance r&eacute;nale :<br>La d&eacute;termination de la posologie optimale de carboplatine, en monochimioth&eacute;rapie, requiert une surveillance r&eacute;guli&egrave;re des param&egrave;tres h&eacute;matologiques et r&eacute;naux. Les posologies recommand&eacute;es chez l'insuffisant r&eacute;nal sont les suivantes :<br>Monochimioth&eacute;rapie :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance de la cr&eacute;atinine (ml/min)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Posologie (mg/m2)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;41 - 60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;250&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 - 40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt; 20&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Donn&eacute;es insuffisantes pour recommander une posologie&nbsp;
		</font></td>
</tr>
</table>
- Autres m&eacute;thodes de d&eacute;termination de posologie (en mono ou polychimioth&eacute;rapie, y compris dans le cas d'insuffisance r&eacute;nale) :<br>L'adaptation individuelle des posologies de carboplatine peut aussi &ecirc;tre approch&eacute;e en utilisant la formule de Calvert ou la formule d'Egorin.<br>La formule de Calvert tient compte du d&eacute;bit de filtration glom&eacute;rulaire (GFR en ml/min) et de l'aire sous la courbe (AUC en mg/ml &times; min) :<br>Dose (mg) = AUC &times; (GFR + 25)<br>(la formule de Calvert calcule la dose totale en mg, et non en mg/m2).<br>La m&eacute;thode de r&eacute;f&eacute;rence pour d&eacute;terminer le d&eacute;bit de filtration glom&eacute;rulaire (GFR) est la mesure de la clairance &agrave; l'EDTA marqu&eacute; au chrome 51 qui implique la manipulation de produits radioactifs. En pratique, on estime que le d&eacute;bit est correctement &eacute;valu&eacute; par la clairance de la cr&eacute;atinine (Clcr), elle-m&ecirc;me estim&eacute;e gr&acirc;ce &agrave; la m&eacute;thode pr&eacute;dictive de Jeliffe qui tient compte de l'&acirc;ge, du sexe et de la cr&eacute;atinin&eacute;mie plasmatique (Pcr) :<br>GFR (homme)#Clcr = [98 - 16 (Age - 20)/20] / Pcr(mg/l00 ml)<br>GFR (femme) = 0,9 &times; GFR (homme)<br>Les AUC cibles sont fonction des &eacute;ventuels traitements ant&eacute;rieurs et du protocole th&eacute;rapeutique selon que le carboplatine est utilis&eacute; seul ou en association :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;AUC cible&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Chimioth&eacute;rapie envisag&eacute;e&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Traitement ant&eacute;rieur&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6 - 8 mg/ml x min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;carboplatine en monoth&eacute;rapie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;patient non pr&eacute;-trait&eacute;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4 - 6 mg/ml x min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;carboplatine en monoth&eacute;rapie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;patient pr&eacute;-trait&eacute;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4 - 6 mg/ml x min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;carboplatine en association&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;patient non pr&eacute;-trait&eacute;&nbsp;
		</font></td>
</tr>
</table>
<br>Remarque : les valeurs d'AUC ont &eacute;t&eacute; valid&eacute;es pour le carboplatine en association avec le cyclophosphamide chez les patients non pr&eacute;trait&eacute;s et avec l'&eacute;toposide chez les patients pr&eacute;trait&eacute;s et non pr&eacute;trait&eacute;s.<br>La formule d'Egorin calcule la dose totale en mg/m2 :<br>*Patient non pr&eacute;trait&eacute; par chimioth&eacute;rapie :<br>Dose (mg/m2 ) : [0,091 x Clcr (ml/min)/surface corporelle (m2)]x [(pr&eacute;tt plaq - nadir plaq) x 100/pr&eacute;tt plaq] + 86<br>Monochimioth&eacute;rapie : en pratique se fixer un nadir de plaquettes &agrave; 50 000/mm3 ou l'adapter en fonction de l'objectif th&eacute;rapeutique (curatif versus palliatif).<br>* Patient pr&eacute;-trait&eacute; par chimioth&eacute;rapie :<br>Dose (mg/m2 ) : [0,091 x Clcr (ml/min)/surf.corpor. (m2)] x [[(pr&eacute;tt plaq - nadir plaq) x 100 - 17]/prett plaq] + 86<br>Monochimioth&eacute;rapie : en pratique, se fixer un nadir de plaquettes &agrave; 50 000/mm3 ou l'adapter en fonction de l'objectif th&eacute;rapeutique (curatif versus palliatif).- Enfant :<br>Dans l'&eacute;tat actuel des connaissances, il n'est pas possible de recommander une posologie particuli&egrave;re pour l'utilisation p&eacute;diatrique du carboplatine.MODE D'ADMINISTRATION<br>Voie d'administration : perfusion intraveineuse.<br>Les diff&eacute;rents dosages de carboplatine peuvent &ecirc;tre administr&eacute;s tels quels &agrave; la concentration de 10 mg/ml en d&eacute;rivation d'une perfusion de solution de glucose &agrave; 5 %. Ils peuvent aussi &ecirc;tre dilu&eacute;s avant administration &agrave; l'aide d'une solution de glucose &agrave; 5 %, jusqu'&agrave; une concentration minimale de 0,5 mg/ml. Dans tous les cas, il est recommand&eacute; apr&egrave;s perfusion de carboplatine de rincer la veine avec une solution de glucose &agrave; 5 %.<br>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.Remarque :<br>Aucun des composants n&eacute;cessaires &agrave; l'administration intraveineuse par perfusion du carboplatine ne doit contenir en totalit&eacute; ou en partie de l'aluminium. En effet, une interaction entre l'aluminium et le platine serait responsable d'un pr&eacute;cipit&eacute; noir que l'on pourrait observer apr&egrave;s reconstitution de la solution.MODALITES DE MANIPULATION<br>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement.<br>Toute fraction non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. II est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98 No 98/188 du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 20 ml/min</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s du platine</li>
<li>Vaccination amarile</li>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Aplasie m&eacute;dullaire</li>
<li>Tumeur h&eacute;morragique</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Insuffisance r&eacute;nale<br>L'activit&eacute; my&eacute;lotoxique du carboplatine est dose-d&eacute;pendante et inversement proportionnelle &agrave; la clairance r&eacute;nale du produit. Elle peut &ecirc;tre major&eacute;e, en cas d'alt&eacute;ration de la fonction r&eacute;nale du patient. Ceci n&eacute;cessite une adaptation des posologies et des rythmes d'administration.</li>
<li>Chimioth&eacute;rapie, ant&eacute;c&eacute;dent<br>L'activit&eacute; my&eacute;lotoxique du carboplatine est dose-d&eacute;pendante et inversement proportionnelle &agrave; la clairance r&eacute;nale du produit. Elle peut &ecirc;tre major&eacute;e par la prescription concomitante de th&eacute;rapeutiques susceptibles de produire une hypoplasie m&eacute;dullaire, l'existence de chimioth&eacute;rapies ant&eacute;rieures. Ceci n&eacute;cessite une adaptation des posologies et des rythmes d'administration.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>L'activit&eacute; my&eacute;lotoxique du carboplatine est dose-d&eacute;pendante et inversement proportionnelle &agrave; la clairance r&eacute;nale du produit. Elle peut &ecirc;tre major&eacute;e par le mauvais &eacute;tat g&eacute;n&eacute;ral du malade. Ceci n&eacute;cessite une adaptation des posologies et des rythmes d'administration.</li>
<li>Risque de thrombop&eacute;nie<br>Une thrombop&eacute;nie, une leucop&eacute;nie et/ou une an&eacute;mie cumulative peuvent survenir apr&egrave;s administration de carboplatine, justifiant une surveillance r&eacute;guli&egrave;re des param&egrave;tres h&eacute;matologiques et n&eacute;cessitant tr&egrave;s rarement une transfusion.</li>
<li>Risque de leucop&eacute;nie<br>Une thrombop&eacute;nie, une leucop&eacute;nie et/ou une an&eacute;mie cumulative peuvent survenir apr&egrave;s administration de carboplatine, justifiant une surveillance r&eacute;guli&egrave;re des param&egrave;tres h&eacute;matologiques et n&eacute;cessitant tr&egrave;s rarement une transfusion.</li>
<li>Risque d'an&eacute;mie<br>Une thrombop&eacute;nie, une leucop&eacute;nie et/ou une an&eacute;mie cumulative peuvent survenir apr&egrave;s administration de carboplatine, justifiant une surveillance r&eacute;guli&egrave;re des param&egrave;tres h&eacute;matologiques et n&eacute;cessitant tr&egrave;s rarement une transfusion.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Les param&egrave;tres h&eacute;matologiques doivent &ecirc;tre contr&ocirc;l&eacute;s avant chaque cure et dans l'intervalle des cycles. Le nadir de la leucop&eacute;nie se situe au 21e jour (entre le 14e et le 28e jour), tandis que celui de la thrombop&eacute;nie se situe au 15e jour (entre le 14e et le 21e jour) apr&egrave;s le traitement. Si le nombre de globules blancs est inf&eacute;rieur &agrave; 2 000/mm3, ou si le nombre des plaquettes est inf&eacute;rieur &agrave; 100 000/mm3, le traitement par le carboplatine doit &ecirc;tre retard&eacute;. La correction des anomalies h&eacute;matologiques se fait habituellement 5 &agrave; 6 semaines apr&egrave;s l'administration du produit.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>Les param&egrave;tres h&eacute;matologiques doivent &ecirc;tre contr&ocirc;l&eacute;s avant chaque cure et dans l'intervalle des cycles. Le nadir de la leucop&eacute;nie se situe au 21e jour (entre le 14e et le 28e jour), tandis que celui de la thrombop&eacute;nie se situe au 15e jour (entre le 14e et le 21e jour) apr&egrave;s traitement. Si le nombre de globules blancs est inf&eacute;rieur &agrave; 2 000/mm3, ou si le nombre des plaquettes est inf&eacute;rieur &agrave; 100 000/mm3, le traitement par le carboplatine doit &ecirc;tre r&eacute;tard&eacute;. La correction des anomalies h&eacute;matologiques se fait habituellement 5 &agrave; 6 semaines apr&egrave;s l'administration du produit.</li>
<li>Risque de n&eacute;phrotoxicit&eacute;<br>La toxicit&eacute; r&eacute;nale n'est habituellement pas un facteur limitant la posologie du carboplatine. Du fait de son &eacute;limination par filtration glom&eacute;rulaire, des mesures pr&eacute;ventives &agrave; type d'hyperhydratation et de diur&egrave;se forc&eacute;e ne sont pas n&eacute;cessaires. N&eacute;anmoins, des anomalies portant sur l'azot&eacute;mie ou la cr&eacute;atinin&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez respectivement 14% et 6% des malades.<br>De m&ecirc;me, la clairance de la cr&eacute;atinine devient inf&eacute;rieure &agrave; 60 ml/min chez 27% des malades pr&eacute;trait&eacute;s. Ce point est &agrave; prendre en compte lors d'un traitement concomitant avec des th&eacute;rapeutiques n&eacute;phrotoxiques.<br>La fr&eacute;quence et l'intensit&eacute; de la n&eacute;phrotoxicit&eacute; sont d'autant plus importantes que la fonction r&eacute;nale &eacute;tait alt&eacute;r&eacute;e avant le traitement. Les alt&eacute;rations de la fonction r&eacute;nale sont en r&egrave;gle g&eacute;n&eacute;rale rapidement r&eacute;versibles. Une modification des doses, voire une interruption du traitement, sont &agrave; envisager en pr&eacute;sence d'une insuffisance r&eacute;nale s&eacute;v&egrave;re.</li>
<li>Risque de neurotoxicit&eacute;<br>La neurotoxicit&eacute; est rare, g&eacute;n&eacute;ralement limit&eacute;e &agrave; des paresth&eacute;sies ou &agrave; une diminution des r&eacute;flexes ost&eacute;otendineux. La fr&eacute;quence et l'intensit&eacute; de ces manifestations sont plus importantes chez les malades de plus de 65 ans et/ou ayant &eacute;t&eacute; trait&eacute;s au pr&eacute;alable par le cisplatine pour lesquels une surveillance neurologique r&eacute;guli&egrave;re est recommand&eacute;e.</li>
<li>Sujet &acirc;g&eacute;<br>La neurotoxicit&eacute; est rare, g&eacute;n&eacute;ralement limit&eacute;e &agrave; des paresth&eacute;sies ou &agrave; une diminution des r&eacute;flexes ost&eacute;otendineux. La fr&eacute;quence et l'intensit&eacute; de ces manifestations sont plus importantes chez les malades de plus de 65 ans et/ou ayant &eacute;t&eacute; trait&eacute;s au pr&eacute;alable par le cisplatine pour lesquels une surveillance neurologique r&eacute;guli&egrave;re est recommand&eacute;e.</li>
<li>Traitement par cisplatine, ant&eacute;c&eacute;dent<br>La neurotoxicit&eacute; est rare, g&eacute;n&eacute;ralement limit&eacute;e &agrave; des paresth&eacute;sies ou &agrave; une diminution des r&eacute;flexes ost&eacute;otendineux. La fr&eacute;quence et l'intensit&eacute; de ces manifestations sont plus importantes chez les malades de plus de 65 ans et/ou ayant &eacute;t&eacute; trait&eacute;s au pr&eacute;alable par le cisplatine pour lesquels une surveillance neurologique r&eacute;guli&egrave;re est recommand&eacute;e.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme avec d'autres m&eacute;dicaments &agrave; base de platine, des r&eacute;actions allergiques apparaissant dans les minutes suivant l'administration, peuvent se produire et n&eacute;cessiter un traitement appropri&eacute;.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>La manipulation et la reconstitution du carboplatine par le personnel m&eacute;dical n&eacute;cessitent les pr&eacute;cautions d'utilisation indispensables pour tout agent cytotoxique (cf Modalit&eacute;s de manipulation).</li>
<li>Enfant de moins de 15 ans<br>Dans l'&eacute;tat actuel des connaissances, il n'est pas possible de recommander une posologie particuli&egrave;re pour l'utilisation p&eacute;diatrique du carboplatine.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Les diff&eacute;rents dosages de carboplatine peuvent &ecirc;tre administr&eacute;s tels quels &agrave; la concentration de 10 mg/ml en d&eacute;rivation d'une perfusion de solution de glucose &agrave; 5 %. Ils peuvent aussi &ecirc;tre dilu&eacute;s avant administration &agrave; l'aide d'une solution de glucose &agrave; 5%, jusqu'&agrave; une concentration minimale de 0,5 mg/ml. Dans tous les cas, il est recommand&eacute; apr&egrave;s perfusion de carboplatine de rincer la veine avec une solution de glucose &agrave; 5 %.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>- Aucun des composants n&eacute;cessaires &agrave; l'administration intraveineuse par perfusion du carboplatine ne doit contenir en totalit&eacute; ou en partie de l'aluminium. En effet, une interaction entre l'aluminium et le platine serait responsable d'un pr&eacute;cipit&eacute; noir que l'on pourrait observer apr&egrave;s reconstitution de la solution.<br>- Le Carboplatine pr&eacute;sente une incompatibilit&eacute; physique avec tout mat&eacute;riel d'injection intraveineuse contenant de l'aluminium.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les propri&eacute;t&eacute;s mutag&egrave;ne, embryotoxique et t&eacute;ratog&egrave;ne mises en &eacute;vidence dans les esp&egrave;ces animales et/ou in vitro font contre-indiquer l'utilisation du carboplatine au cours de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement contre-indique l'utilisation du carboplatine.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Atteinte h&eacute;matologique<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Infection<br>
</li>
<li>H&eacute;morragie<br>
</li>
<li>N&eacute;phropathie<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
</li>
<li>Clairance de la cr&eacute;atinine (diminution)<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Atteinte digestive<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Constipation<br>
</li>
<li>Hypoacousie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Hypor&eacute;flexie ost&eacute;otendineuse<br>
</li>
<li>Trouble neurosensoriel<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Prurit<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Bilan h&eacute;patique (anomalie)<br>
</li>
<li>Phosphatases alcalines (augmentation)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Hyperbilirubin&eacute;mie<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Frisson<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01XA02 / CARBOPLATINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : d&eacute;riv&eacute; du platine : carboplatine<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5725529</b>&nbsp;(CARBOPLATINE ACTAVIS 10 mg/ml sol p perf : Fl/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5725535</b>&nbsp;(CARBOPLATINE ACTAVIS 10 mg/ml sol p perf : Fl/15ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5725541</b>&nbsp;(CARBOPLATINE ACTAVIS 10 mg/ml sol p perf : Fl/45ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5725558</b>&nbsp;(CARBOPLATINE ACTAVIS 10 mg/ml sol p perf : Fl/60ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>Actavis France</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

