<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>MIRTAZAPINE EG 15mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">MIRTAZAPINE EG 15mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>mirtazapine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">15 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, amidon de ma&iuml;s, hyprolose, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, eau purifi&eacute;e, macrogol 8000, hypromellose, titane dioxyde, jaune de quinol&eacute;ine laque aluminique, fer jaune oxyde, jaune orang&eacute; S laque, eau purifi&eacute;e.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Episodes d&eacute;pressifs majeurs.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie<br>- Adultes<br>La dose efficace journali&egrave;re est habituellement comprise entre 15 et 45 mg ; la dose de d&eacute;part est de 15 ou 30 mg.<br>En g&eacute;n&eacute;ral, les effets de la mirtazapine commencent &agrave; appara&icirc;tre apr&egrave;s 1 &agrave; 2 semaines de traitement. Un traitement &agrave; posologie adapt&eacute;e devrait en th&eacute;orie conduire &agrave; une r&eacute;ponse positive en 2 &agrave; 4 semaines. Si la r&eacute;ponse est insuffisante, la posologie pourra &ecirc;tre augment&eacute;e jusqu'&agrave; la dose maximale. Si aucune r&eacute;ponse n'est constat&eacute;e au cours des 2 &agrave; 4 semaines suivantes, le traitement devra &ecirc;tre arr&ecirc;t&eacute;.<br>- Patients &acirc;g&eacute;s<br>La dose recommand&eacute;e est la m&ecirc;me que chez l'adulte. Toute augmentation de posologie chez le sujet &acirc;g&eacute; impose une surveillance particuli&egrave;re pour obtenir une r&eacute;ponse clinique satisfaisante et sans danger.<br>- Enfants et adolescents de moins de 18 ans<br>MIRTAZAPINE est d&eacute;conseill&eacute; chez l'enfant et l'adolescent de moins de 18 ans (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Insuffisance r&eacute;nale<br>La clairance de la mirtazapine peut &ecirc;tre diminu&eacute;e chez les patients atteints d'une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 40 ml/min). Ceci est &agrave; prendre en compte lorsque MIRTAZAPINE est prescrit &agrave; cette cat&eacute;gorie de patients (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Insuffisance h&eacute;patique<br>La clairance de la mirtazapine peut &ecirc;tre diminu&eacute;e chez les patients atteints d'insuffisance h&eacute;patique. Ceci doit &ecirc;tre pris en compte lorsque MIRTAZAPINE est prescrit &agrave; cette cat&eacute;gorie de patients, en particulier chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, qui n'ont pas fait l'objet d'&eacute;tudes sp&eacute;cifiques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>La demi-vie d'&eacute;limination de la mirtazapine &eacute;tant de 20 &agrave; 40 heures, MIRTAZAPINE peut &ecirc;tre administr&eacute; en une prise quotidienne unique. Il doit &ecirc;tre pris de pr&eacute;f&eacute;rence en une prise unique le soir au coucher. MIRTAZAPINE peut &eacute;galement &ecirc;tre administr&eacute; en deux prises (une le matin et une au coucher, la dose la plus importante devant &ecirc;tre prise au coucher).<br>Les comprim&eacute;s doivent &ecirc;tre pris par voie orale, avec du liquide, et &ecirc;tre aval&eacute;s sans &ecirc;tre m&acirc;ch&eacute;s.<br>Les patients pr&eacute;sentant une d&eacute;pression doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante d'au moins 6 mois pour assurer la disparition compl&egrave;te des sympt&ocirc;mes.<br>Il est recommand&eacute; d'arr&ecirc;ter le traitement par la mirtazapine progressivement afin d'&eacute;viter les sympt&ocirc;mes de sevrage (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Sujet de moins de 18 ans<br>Utilisation chez l'enfant et l'adolescent de moins de 18 ans<br>L'utilisation de MIRTAZAPINE est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18 ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</li>
<li>Risque suicidaire<br>Suicides/id&eacute;es suicidaires ou aggravation clinique :<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>Au vu du risque suicidaire, notamment en d&eacute;but de traitement, seulement un nombre limit&eacute; de comprim&eacute;s p&eacute;llicul&eacute; de MIRTAZAPINE devra &ecirc;tre donn&eacute; au patient.</li>
<li>Patient &agrave; tendance suicidaire<br>Suicides/id&eacute;es suicidaires ou aggravation clinique :<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>Au vu du risque suicidaire, notamment en d&eacute;but de traitement, seulement un nombre limit&eacute; de comprim&eacute;s p&eacute;llicul&eacute; de MIRTAZAPINE devra &ecirc;tre donn&eacute; au patient.</li>
<li>Risque d'agranulocytose<br>Des cas d'aplasie m&eacute;dullaire, en g&eacute;n&eacute;ral granulocytop&eacute;nie ou agranulocytose, ont &eacute;t&eacute; rapport&eacute;s au cours d'un traitement par la mirtazapine. De rares cas d'agranulocytose r&eacute;versible ont &eacute;t&eacute; rapport&eacute;s au cours d'&eacute;tudes cliniques avec la mirtazapine. Depuis la commercialisation de la mirtazapine, de tr&egrave;s rares cas d'agranulocytose ont &eacute;t&eacute; rapport&eacute;s, le plus souvent r&eacute;versibles, mais parfois d'&eacute;volution fatale. Les cas ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s concernaient principalement des patients &acirc;g&eacute;s de plus de 65 ans. Le m&eacute;decin doit &ecirc;tre attentif &agrave; l'apparition de sympt&ocirc;mes tels que fi&egrave;vre, maux de gorge, stomatite ou autres signes d'infection ; si de tels sympt&ocirc;mes survenaient, le traitement sera arr&ecirc;t&eacute; et une num&eacute;ration-formule sanguine sera effectu&eacute;e.</li>
<li>Risque d'ict&egrave;re<br>En cas d'ict&egrave;re, le traitement sera arr&ecirc;t&eacute;.</li>
<li>Epilepsie<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une &eacute;pilepsie ou un syndrome c&eacute;r&eacute;bral organique : bien que l'exp&eacute;rience clinique montre que les crises &eacute;pileptiques sont rares au cours d'un traitement par la mirtazapine, MIRTAZAPINE doit &ecirc;tre, comme les autres antid&eacute;presseurs, introduit avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions. Le traitement devra &ecirc;tre arr&ecirc;t&eacute; chez tout patient d&eacute;veloppant des crises &eacute;pileptiques, ou pr&eacute;sentant une augmentation de la fr&eacute;quence des crises.</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une &eacute;pilepsie ou un syndrome c&eacute;r&eacute;bral organique : bien que l'exp&eacute;rience clinique montre que les crises &eacute;pileptiques sont rares au cours d'un traitement par la mirtazapine, MIRTAZAPINE doit &ecirc;tre, comme les autres antid&eacute;presseurs, introduit avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions. Le traitement devra &ecirc;tre arr&ecirc;t&eacute; chez tout patient d&eacute;veloppant des crises &eacute;pileptiques, ou pr&eacute;sentant une augmentation de la fr&eacute;quence des crises.</li>
<li>Syndrome c&eacute;r&eacute;bral organique<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une &eacute;pilepsie ou un syndrome c&eacute;r&eacute;bral organique : bien que l'exp&eacute;rience clinique montre que les crises &eacute;pileptiques sont rares au cours d'un traitement par la mirtazapine, MIRTAZAPINE doit &ecirc;tre, comme les autres antid&eacute;presseurs, introduit avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions. Le traitement devra &ecirc;tre arr&ecirc;t&eacute; chez tout patient d&eacute;veloppant des crises &eacute;pileptiques, ou pr&eacute;sentant une augmentation de la fr&eacute;quence des crises.</li>
<li>Insuffisance h&eacute;patique<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une insuffisance h&eacute;patique: apr&egrave;s administration d'une dose orale unique de 15 mg de mirtazapine, la clairance de la mirtazapine a diminu&eacute; d'environ 35 % chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, comparativement aux sujets dont la fonction h&eacute;patique &eacute;tait normale. La concentration plasmatique moyenne de mirtazapine a augment&eacute; d'environ 55 %.</li>
<li>Insuffisance r&eacute;nale<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une insuffisance r&eacute;nale: apr&egrave;s administration d'une dose orale unique de 15 mg de mirtazapine chez des patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &lt; 40 ml/min) et s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;= 10 ml/min), la clairance de la mirtazapine a diminu&eacute; respectivement d'environ 30 % et 50 %, comparativement aux sujets sains. Les concentrations plasmatiques moyennes de mirtazapine ont respectivement augment&eacute; d'environ 55 % et 115 %. Aucune diff&eacute;rence significative n'est apparue entre les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &lt; 80 ml/min) et le groupe t&eacute;moin.</li>
<li>Maladie cardiovasculaire<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une pathologie cardiaque, comme des troubles de la conduction, une angine de poitrine ou un infarctus du myocarde r&eacute;cent : les pr&eacute;cautions habituelles doivent &ecirc;tre prises et les traitements concomitants administr&eacute;s avec prudence.</li>
<li>Trouble de la conduction cardiaque<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une pathologie cardiaque, comme des troubles de la conduction, une angine de poitrine ou un infarctus du myocarde r&eacute;cent : les pr&eacute;cautions habituelles doivent &ecirc;tre prises et les traitements concomitants administr&eacute;s avec prudence.</li>
<li>Angor<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une pathologie cardiaque, comme des troubles de la conduction, une angine de poitrine ou un infarctus du myocarde r&eacute;cent : les pr&eacute;cautions habituelles doivent &ecirc;tre prises et les traitements concomitants administr&eacute;s avec prudence.</li>
<li>Infarctus du myocarde<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une pathologie cardiaque, comme des troubles de la conduction, une angine de poitrine ou un infarctus du myocarde r&eacute;cent : les pr&eacute;cautions habituelles doivent &ecirc;tre prises et les traitements concomitants administr&eacute;s avec prudence.</li>
<li>Hypotension art&eacute;rielle<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une pression art&eacute;rielle basse.</li>
<li>Diab&egrave;te<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant un diab&egrave;te : chez les patients diab&eacute;tiques, les antid&eacute;presseurs peuvent alt&eacute;rer l'&eacute;quilibre glyc&eacute;mique. Une adaptation de la posologie d'insuline et/ou d'hypoglyc&eacute;miant oral peut s'av&eacute;rer n&eacute;cessaire et une surveillance &eacute;troite est recommand&eacute;e.</li>
<li>Schizophr&eacute;nie<br>Une aggravation des sympt&ocirc;mes psychotiques peut s'observer en cas d'administration d'antid&eacute;presseurs aux patients atteints de schizophr&eacute;nie ou d'autres psychotiques ; les pens&eacute;es parano&iuml;des peuvent &ecirc;tre major&eacute;es.</li>
<li>Psychose<br>Une aggravation des sympt&ocirc;mes psychotiques peut s'observer en cas d'administration d'antid&eacute;presseurs aux patients atteints de schizophr&eacute;nie ou d'autres psychotiques ; les pens&eacute;es parano&iuml;des peuvent &ecirc;tre major&eacute;es.</li>
<li>Trouble bipolaire<br>En cas de traitement de la phase d&eacute;pressive d'un trouble bipolaire, un passage &agrave; une phase maniaque est possible. Les patients ayant des ant&eacute;c&eacute;dents de manie/hypomanie doivent &ecirc;tre &eacute;troitement surveill&eacute;s. La mirtazapine doit &ecirc;tre arr&ecirc;t&eacute;e chez tout patient entrant dans une phase maniaque.</li>
<li>Trouble bipolaire, ant&eacute;c&eacute;dent (de)<br>En cas de traitement de la phase d&eacute;pressive d'un trouble bipolaire, un passage &agrave; une phase maniaque est possible. Les patients ayant des ant&eacute;c&eacute;dents de manie/hypomanie doivent &ecirc;tre &eacute;troitement surveill&eacute;s. La mirtazapine doit &ecirc;tre arr&ecirc;t&eacute;e chez tout patient entrant dans une phase maniaque.</li>
<li>Risque de syndrome de sevrage<br>Bien que la mirtazapine n'entra&icirc;ne pas de d&eacute;pendance, l'exp&eacute;rience depuis la commercialisation montre que l'arr&ecirc;t brutal d'un traitement prolong&eacute; peut parfois entra&icirc;ner des sympt&ocirc;mes de sevrage. La plupart des r&eacute;actions de sevrage sont mod&eacute;r&eacute;es et spontan&eacute;ment r&eacute;versibles. Parmi les divers sympt&ocirc;mes de sevrage rapport&eacute;s, les plus fr&eacute;quents sont : sensations vertigineuses, agitation, anxi&eacute;t&eacute;, c&eacute;phal&eacute;es et naus&eacute;es. Bien que ces sympt&ocirc;mes aient &eacute;t&eacute; rapport&eacute;s comme &eacute;tant des sympt&ocirc;mes de sevrage, il est &agrave; noter qu'ils peuvent &ecirc;tre dus &agrave; la pathologie sous-jacente. Il est recommand&eacute; d'arr&ecirc;ter progressivement le traitement par la mirtazapine.</li>
<li>Hypertrophie b&eacute;nigne de la prostate<br>Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant des troubles de la miction tels qu'une hypertrophie prostatique et chez les patients pr&eacute;sentant un glaucome aigu &agrave; angle ferm&eacute; ou une augmentation de la pression intraoculaire (bien qu'il y ait peu de risque avec MIRTAZAPINE du fait de sa tr&egrave;s faible activit&eacute; anticholinergique).</li>
<li>Pression intraoculaire &eacute;lev&eacute;e<br>Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant des troubles de la miction tels qu'une hypertrophie prostatique et chez les patients pr&eacute;sentant un glaucome aigu &agrave; angle ferm&eacute; ou une augmentation de la pression intraoculaire (bien qu'il y ait peu de risque avec MIRTAZAPINE du fait de sa tr&egrave;s faible activit&eacute; anticholinergique).</li>
<li>Glaucome &agrave; angle ferm&eacute;<br>Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients pr&eacute;sentant des troubles de la miction tels qu'une hypertrophie prostatique et chez les patients pr&eacute;sentant un glaucome aigu &agrave; angle ferm&eacute; ou une augmentation de la pression intraoculaire (bien qu'il y ait peu de risque avec MIRTAZAPINE du fait de sa tr&egrave;s faible activit&eacute; anticholinergique).</li>
<li>Risque d'akathisie<br>Akathisie/agitation psychomotrice : L'utilisation d'antid&eacute;presseurs a &eacute;t&eacute; associ&eacute;e avec le d&eacute;veloppement d'une akathisie, caract&eacute;ris&eacute;e par une agitation jug&eacute;e d&eacute;sagr&eacute;able ou p&eacute;nible et un besoin de bouger souvent accompagn&eacute; d'une incapacit&eacute; &agrave; rester assis ou debout sans bouger. Ces sympt&ocirc;mes apparaissent le plus souvent au cours des premi&egrave;res semaines de traitement. Une augmentation de dose peut &ecirc;tre pr&eacute;judiciable chez les patients d&eacute;veloppant ces sympt&ocirc;mes.</li>
<li>Risque d'hyponatr&eacute;mie<br>Une hyponatr&eacute;mie, probablement due &agrave; une s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH), a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;e avec la mirtazapine. Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients &agrave; risque comme les sujets &acirc;g&eacute;s ou les patients d&eacute;j&agrave; trait&eacute;s par des m&eacute;dicaments connus pour provoquer une hyponatr&eacute;mie.</li>
<li>Sujet &acirc;g&eacute;<br>Les sujets &acirc;g&eacute;s sont souvent plus sensibles, en particulier en ce qui concerne les effets ind&eacute;sirables des antid&eacute;presseurs. Au cours des &eacute;tudes cliniques avec la mirtazapine, les effets ind&eacute;sirables n'ont pas &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment chez les sujets &acirc;g&eacute;s que dans les autres groupes d'&acirc;ge.<br>Une hyponatr&eacute;mie, probablement due &agrave; une s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH), a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;e avec la mirtazapine. Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients &agrave; risque comme les sujets &acirc;g&eacute;s ou les patients d&eacute;j&agrave; trait&eacute;s par des m&eacute;dicaments connus pour provoquer une hyponatr&eacute;mie.</li>
<li>Risque de syndrome s&eacute;rotoninergique<br>Interaction avec des substances &agrave; activit&eacute; s&eacute;rotoninergique : un syndrome s&eacute;rotoninergique peut survenir lorsque des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) sont administr&eacute;s en association avec d'autres m&eacute;dicaments s&eacute;rotoninergiques (voir rubrique 4.5). Les sympt&ocirc;mes du syndrome s&eacute;rotoninergique peuvent &ecirc;tre &agrave; type de : hyperthermie, rigidit&eacute;, myoclonies, instabilit&eacute; du syst&egrave;me nerveux autonome, avec possibilit&eacute; de fluctuations rapides des constantes vitales, modifications de l'&eacute;tat mental incluant confusion, irritabilit&eacute; et agitation extr&ecirc;me allant jusqu'au d&eacute;lire et au coma. D'apr&egrave;s l'exp&eacute;rience depuis commercialisation, la survenue d'un syndrome s&eacute;rotoninergique est tr&egrave;s rare chez les patients trait&eacute;s par la mirtazapine seule (cf Effets secondaires).</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La mirtazapine peut augmenter les effets d&eacute;presseurs du SNC de l'alcool. Il faut donc conseiller aux<br>patients d'&eacute;viter la prise de boissons alcoolis&eacute;es pendant le traitement par mirtazapine.</li>
<li>Interaction alimentaire : alcool<br>La mirtazapine peut augmenter les effets d&eacute;presseurs du SNC de l'alcool. Il faut donc conseiller aux<br>patients d'&eacute;viter la prise de boissons alcoolis&eacute;es pendant le traitement par mirtazapine.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; au jaune orang&eacute; S<br>
</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une &eacute;pilepsie ou un syndrome c&eacute;r&eacute;bral organique : bien que l'exp&eacute;rience clinique montre que les crises &eacute;pileptiques sont rares au cours d'un traitement par la mirtazapine, MIRTAZAPINE doit &ecirc;tre, comme les autres antid&eacute;presseurs, introduit avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions. Le traitement devra &ecirc;tre arr&ecirc;t&eacute; chez tout patient d&eacute;veloppant des crises &eacute;pileptiques, ou pr&eacute;sentant une augmentation de la fr&eacute;quence des crises.</li>
<li>Risque d'aplasie m&eacute;dullaire<br>Des cas d'aplasie m&eacute;dullaire, en g&eacute;n&eacute;ral granulocytop&eacute;nie ou agranulocytose, ont &eacute;t&eacute; rapport&eacute;s au cours d'un traitement par la mirtazapine. De rares cas d'agranulocytose r&eacute;versible ont &eacute;t&eacute; rapport&eacute;s au cours d'&eacute;tudes cliniques avec la mirtazapine. Depuis la commercialisation de la mirtazapine, de tr&egrave;s rares cas d'agranulocytose ont &eacute;t&eacute; rapport&eacute;s, le plus souvent r&eacute;versibles, mais parfois d'&eacute;volution fatale. Les cas ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s concernaient principalement des patients &acirc;g&eacute;s de plus de 65 ans. Le m&eacute;decin doit &ecirc;tre attentif &agrave; l'apparition de sympt&ocirc;mes tels que fi&egrave;vre, maux de gorge, stomatite ou autres signes d'infection ; si de tels sympt&ocirc;mes survenaient, le traitement sera arr&ecirc;t&eacute; et une num&eacute;ration-formule sanguine sera effectu&eacute;e.</li>
<li>Surveillance de l'&eacute;tat psychique en d&eacute;but de traitement<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>Au vu du risque suicidaire, notamment en d&eacute;but de traitement, seulement un nombre limit&eacute; de comprim&eacute;s orodispersibles de MIRTAZAPINE devra &ecirc;tre donn&eacute; au patient.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>Au vu du risque suicidaire, notamment en d&eacute;but de traitement, seulement un nombre limit&eacute; de comprim&eacute;s orodispersibles de MIRTAZAPINE devra &ecirc;tre donn&eacute; au patient.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es limit&eacute;es concernant l'utilisation de la mirtazapine chez la femme enceinte ne montrent pas d'augmentation du risque de malformations cong&eacute;nitales. Des &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne cliniquement significatif, cependant une toxicit&eacute; sur le d&eacute;veloppement a &eacute;t&eacute; observ&eacute;e (cf S&eacute;cutit&eacute; pr&eacute;clinique). MIRTAZAPINE ne sera prescrit qu'avec prudence chez la femme enceinte. Si MIRTAZAPINE est utilis&eacute; jusqu'&agrave; la naissance ou peu avant, une surveillance post-natale du nouveau-n&eacute; est recommand&eacute;e afin de rechercher de possibles r&eacute;actions de sevrage.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal et des donn&eacute;es limit&eacute;es chez l'homme ont montr&eacute; que la mirtazapine n'&eacute;tait excr&eacute;t&eacute;e dans le lait maternel qu'en tr&egrave;s faibles quantit&eacute;s. La d&eacute;cision de poursuivre ou non l'allaitement ou le traitement par MIRTAZAPINE doit &ecirc;tre prise en tenant compte, d'une part du b&eacute;n&eacute;fice de l'allaitement maternel pour l'enfant, et d'autre part du b&eacute;n&eacute;fice du traitement par MIRTAZAPINE pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>MIRTAZAPINE a une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. MIRTAZAPINE peut alt&eacute;rer la concentration et la vigilance (en particulier en d&eacute;but de traitement). Les patients devront, le cas &eacute;ch&eacute;ant, syst&eacute;matiquement &eacute;viter d'effectuer des t&acirc;ches potentiellement dangereuses qui n&eacute;cessitent de la vigilance et une bonne concentration, comme conduire un v&eacute;hicule motoris&eacute; ou utiliser une machine.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Poids (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>Granulop&eacute;nie<br>
</li>
<li>Agranulocytose<br>
</li>
<li>An&eacute;mie aplastique<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>S&eacute;dation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>L&eacute;thargie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome des jambes sans repos&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Myoclonie&nbsp;(Rare)<br>
</li>
<li>Convulsions<br>
</li>
<li>Syndrome s&eacute;rotoninergique<br>
</li>
<li>Hyposialie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me buccal<br>
</li>
<li>Exanth&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur rachidienne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>App&eacute;tit (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Hypotension orthostatique&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Trouble onirique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute; (r&eacute;activation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Akathisie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkin&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Id&eacute;e suicidaire<br>
</li>
<li>Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N06AX11 / MIRTAZAPINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antid&eacute;presseur non imipraminique, non IMAO \ Psychiatrie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3846111</b>&nbsp;(MIRTAZAPINE EG 15mg cp pellic : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

