<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>OSIGRAFT 3,3mg pdre  p susp implant</title>

<center>
<b><font size="7" color="#ff0000">OSIGRAFT 3,3mg pdre  p susp implant</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour suspension implantable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>eptotermine alfa&nbsp;(Prot&eacute;ine ost&eacute;og&eacute;nique humaine produite dans une lign&eacute;e de cellules d'ovaire de hamster chinois (CHO) par la technique de l'ADN recombinant).</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,3 mg</font></td>
</tr>
</table>
Excipients :&nbsp;collag&egrave;ne&nbsp;bovin (lyophilis&eacute;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de fractures non consolid&eacute;es du tibia datant d'au moins 9 mois, secondaires &agrave; un traumatisme, chez des patients dont le squelette est adulte, dans les cas o&ugrave; un traitement ant&eacute;rieur par autogreffe a &eacute;chou&eacute; ou quand l'utilisation d'une autogreffe est impossible.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Osigraft doit &ecirc;tre utilis&eacute; par un chirurgien sp&eacute;cialis&eacute;.<br>Le traitement ne n&eacute;cessite qu'une seule intervention chirurgicale. Selon les dimensions de la l&eacute;sion, plusieurs flacons de 1 g d'Osigraft peuvent &ecirc;tre n&eacute;cessaires. La dose maximale humaine ne doit pas d&eacute;passer 2 flacons, &eacute;tant donn&eacute; que l'efficacit&eacute; dans le traitement de fractures non consolid&eacute;es avec lacunes n&eacute;cessitant des doses plus &eacute;lev&eacute;es n'a pas &eacute;t&eacute; &eacute;tablie.<br>Osigraft est contre indiqu&eacute; chez les enfants (voir Contre-indications).<br>Osigraft est mis directement en place sur le site de la l&eacute;sion en contact avec la surface pr&eacute;par&eacute;e de l'os.<br>Les tissus mous environnants sont alors referm&eacute;s autour de l'implant. L'exp&eacute;rience des essais cliniques contr&ocirc;l&eacute;s se limite &agrave; la stabilisation du site de la fracture au moyen d'un enclouage m&eacute;dullaire concomitant.Mode d'administration :<br>1. &Agrave; l'aide d'une technique aseptique, retirer le flacon de son emballage.<br>2. Soulever l'opercule plastique rabattable et retirer le sertissage du flacon.<br>Manipuler le sertissage avec pr&eacute;caution. Les bords du sertissage sont tranchants et peuvent couper ou endommager les gants.<br>3. A l'aide du pouce, soulever le bord du bouchon. Une fois que le vide n'est plus assur&eacute;, retirer le bouchon du flacon tout en maintenant le flacon droit afin d'&eacute;viter toute perte d'Osigraft.<br>Ne pas introduire d'aiguille au travers du bouchon. La ponction du bouchon par une aiguille risque d'entra&icirc;ner la contamination d'Osigraft par des particules du mat&eacute;riau de fabrication du bouchon.<br>4. Reconstituer le produit conform&eacute;ment aux pr&eacute;cautions particuli&egrave;res d'&eacute;limination et manipulation.<br>5. D&eacute;brider les tissus fibreux, n&eacute;crotiques ou scl&eacute;rotiques et d&eacute;cortiquer l'os de mani&egrave;re appropri&eacute;e, de fa&ccedil;on &agrave; ce que l'Osigraft reconstitu&eacute; soit en contact direct avec l'os qui saigne et le tissu osseux viable.<br>6. Assurer une h&eacute;mostase ad&eacute;quate pour qu'Osigraft ne soit pas d&eacute;log&eacute; du site op&eacute;ratoire. Au besoin, irriguer avant d'implanter Osigraft. Si possible, accomplir les gestes chirurgicaux sur le site avant l'implantation d'Osigraft.<br>7. Appliquer Osigraft sur le site tissulaire osseux pr&eacute;par&eacute; &agrave; l'aide d'un instrument st&eacute;rile tel que spatule ou curette. La quantit&eacute; d'Osigraft utilis&eacute; doit correspondre aux dimensions de la l&eacute;sion osseuse.<br>8. Ne pas aspirer ou irriguer directement dans le site de l'implant, car des particules d'Osigraft risqueraient d'&ecirc;tre enlev&eacute;es. Au besoin, retirer l'exc&egrave;s de liquide en aspirant &agrave; c&ocirc;t&eacute; du site de l'implant ou en absorbant soigneusement la zone avec une &eacute;ponge st&eacute;rile.<br>9. Refermer les tissus mous autour de la l&eacute;sion contenant l'Osigraft &agrave; l'aide d'un mat&eacute;riel de suture &eacute;lectif. La fermeture est essentielle pour le maintien de l'implant dans la zone de la l&eacute;sion.<br>10. Apr&egrave;s la fermeture des tissus mous autour de la l&eacute;sion, irriguer le champ, si n&eacute;cessaire, pour &eacute;vacuer l'Osigraft qui se serait d&eacute;log&eacute; pendant la fermeture des tissus mous.<br>11. Ne pas poser de drain sur le site de l'implant. Au besoin, poser un drain par voie sous-cutan&eacute;e.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et manipulation<br>Reconstitution avec le solvant (non fourni).<br>Chaque flacon d'Osigraft est reconstitu&eacute; avec 2 &agrave; 3 ml de solution st&eacute;rile de chlorure de sodium &agrave; 9 mg/ml (0,9 % p/v) avant utilisation. La solution st&eacute;rile de chlorure de sodium injectable et le contenu du flacon Osigraft sont transf&eacute;r&eacute;s dans un bol st&eacute;rile et m&eacute;lang&eacute;s avec une spatule ou curette st&eacute;rile. Pour &eacute;viter toute cassure, ne pas tapoter le fond du flacon en transf&eacute;rant le contenu.<br>Apr&egrave;s reconstitution, la suspension &agrave; usage unique implantable doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.<br>Administration<br>Une fois reconstitu&eacute;, Osigraft a la consistance du sable humide, ce qui facilite l'implantation et la mise en place sur les l&eacute;sions osseuses.<br>Elimination<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la aux r&eacute;glementations en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines bovines</li>
<li>P&eacute;riode de croissance osseuse</li>
<li>Maladie auto-immune</li>
<li>Infection s&eacute;v&egrave;re dans la zone d'application</li>
<li>Application sur une peau l&eacute;s&eacute;e</li>
<li>Fracture vert&eacute;brale</li>
<li>Fracture pathologique</li>
<li>Tumeur osseuse</li>
<li>Maladie m&eacute;tabolique osseuse</li>
<li>Traitement par chimioth&eacute;rapie</li>
<li>Traitement concomitant par radioth&eacute;rapie</li>
<li>Patient sous immunod&eacute;presseur</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Osigraft ne pr&eacute;sente pas de r&eacute;sistance biom&eacute;canique et doit &ecirc;tre utilis&eacute; avec une fixation interne ou externe, pour laquelle une stabilisation m&eacute;canique initiale est requise. Cependant, il est possible qu'une fixation externe ne fournisse pas une immobilisation suffisante. Tout mouvement au niveau du site de non-consolidation est susceptible de perturber le processus de consolidation de la fracture. L'exp&eacute;rience des essais cliniques contr&ocirc;l&eacute;s se limite &agrave; la stabilisation du site de non-consolidation tibiale au moyen d'un enclouage m&eacute;dullaire concomitant. Des tiges intra-m&eacute;dullaires de verrouillage ont &eacute;t&eacute; utilis&eacute;es dans la majorit&eacute; des cas.<br>L'utilisation d'Osigraft ne garantit pas une r&eacute;paration, des interventions chirurgicales suppl&eacute;mentaires peuvent &ecirc;tre n&eacute;cessaires.<br>Tout &eacute;l&eacute;ment d&eacute;log&eacute; du site de non-consolidation peut entra&icirc;ner une ossification ectopique dans les tissus environnants avec des complications potentielles. Par cons&eacute;quent, Osigraft ne doit &ecirc;tre utilis&eacute; sur la l&eacute;sion que dans de bonnes conditions de visibilit&eacute; et avec tr&egrave;s grand soin. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour &eacute;viter toute perte d'Osigraft en raison de l'irrigation, de la fermeture d&eacute;fectueuse des tissus environnants ou d'une h&eacute;mostase inad&eacute;quate.</li>
<li>Risque de formation d'anticorps<br>Des anticorps de la prot&eacute;ine OP-1 ont &eacute;t&eacute; d&eacute;tect&eacute;s chez 66 % des patients dans l'&eacute;tude sur les fractures tibiales non consolid&eacute;es, apr&egrave;s administration d'Osigraft. L'analyse de ces anticorps a montr&eacute; que 9 % avaient une capacit&eacute; neutralisante. Toutefois, aucune association avec le r&eacute;sultat clinique ou avec un effet ind&eacute;sirable n'a pu &ecirc;tre observ&eacute;e dans les &eacute;tudes cliniques. Une r&eacute;ponse immunitaire &agrave; Osigraft doit &ecirc;tre envisag&eacute;e et des tests appropri&eacute;s de d&eacute;tection de la pr&eacute;sence d'anticorps dans le s&eacute;rum doivent &ecirc;tre effectu&eacute;s, dans les cas o&ugrave; un effet ind&eacute;sirable d'origine immunologique est soup&ccedil;onn&eacute;, y compris les cas o&ugrave; Osigraft est inefficace.<br>L'emploi renouvel&eacute; d'Osigraft ne peut &ecirc;tre recommand&eacute;. Les &eacute;tudes sur les anticorps anti-OP-1 ont d&eacute;montr&eacute; une certaine r&eacute;activit&eacute; crois&eacute;e avec des prot&eacute;ines BMP tr&egrave;s apparent&eacute;es, les BMP-5 et BMP-6.<br>Les anticorps anti-OP-1 ont l'aptitude de neutraliser l'activit&eacute; biologique in vitro au moins de la prot&eacute;ine BMP-6. Par cons&eacute;quent, une administration renouvel&eacute;e d'Osigraft risque de d&eacute;velopper une auto-immunit&eacute; envers les prot&eacute;ines BMP endog&egrave;nes.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Chaque flacon d'Osigraft est reconstitu&eacute;e avant utilisation avec 2 &agrave; 3 ml de solution st&eacute;rile de chlorure de sodium &agrave; 9 mg/ml pour injection (0,9 % p/v). Apr&egrave;s reconstitution, la suspension &agrave; usage unique implantable doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>L'emploi d'Osigraft en association avec un produit synth&eacute;tique pour le comblement de cavit&eacute;s osseuses peut provoquer un risque local accru d'inflammation, d'infection et de migration occasionnelle du mat&eacute;riel implant&eacute; et n'est donc pas recommand&eacute;.<br>De plus, en l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes animales conduites ne permettent pas d'exclure des effets des anticorps anti-OP-1 sur le d&eacute;veloppement embryonnaire/foetal (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). En raison des risques inconnus associ&eacute;s &agrave; l'&eacute;ventuel d&eacute;veloppement d'une neutralisation des anticorps de la prot&eacute;ine OP-1 chez le foetus, Osigraft ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins que le b&eacute;n&eacute;fice potentiel ne justifie les risques potentiels pour le foetus (voir Mises en garde et pr&eacute;cautions d'emploi et Donn&eacute;es de s&eacute;curuit&eacute; pr&eacute;-cliniques ). Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre invit&eacute;es &agrave; utiliser un moyen de contraception efficace pendant au moins 12 mois apr&egrave;s le traitement. Les femmes en &acirc;ge de procr&eacute;er doivent informer leur chirurgien de toute possibilit&eacute; de grossesse avant tout traitement par Osigraft.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Dans les &eacute;tudes animales, l'excr&eacute;tion des anticorps anti-OP-1 de classe IgG dans le lait a &eacute;t&eacute; d&eacute;montr&eacute;e.<br>L'IgG humaine &eacute;tant secr&eacute;t&eacute;e dans le lait maternel, et la nocivit&eacute; potentielle en &eacute;tant inconnu pour le nourrisson, l'allaitement doit &ecirc;tre proscrit pendant le traitement avec Osigraft (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). Osigraft ne doit &ecirc;tre administr&eacute; aux femmes qui allaitent que si le m&eacute;decin traitant juge que les avantages l'emportent sur les risques. Il est recommand&eacute; d'arr&ecirc;ter d'allaiter suite &agrave; tout traitement avec le m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection au niveau de la cicatrice&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ost&eacute;omy&eacute;lite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;matome au foyer op&eacute;ratoire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur au niveau de la cicatrice&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me au site d'application&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me au site d'application&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ossification (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Myosite ossifiante&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M05BC02 / EPTOTERMINE ALFA</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Inducteur de l'ost&eacute;og&eacute;n&egrave;se: traitement implantable au cours d'une intervention ( eptotermine alfa)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5649277</b>&nbsp;(OSIGRAFT 3,3mg pdre  p susp implant : F/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Howmedica International</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

