<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>TRANDOLAPRIL MYLAN 4 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">TRANDOLAPRIL MYLAN 4 mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>trandolapril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4 mg</font></td>
</tr>
</table>
Excipients :&nbsp;dim&eacute;ticone, cellulose microcristalline, lactose monohydrate, amidon de ma&iuml;s modifi&eacute;, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, g&eacute;latine, titane dioxyde, &eacute;rythrosine, fer rouge oxyde, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension art&eacute;rielle l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.<br>- Dysfonction ventriculaire gauche post-infarctus du myocarde.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>--- Adultes :<br>-- Hypertension art&eacute;rielle :<br>Chez les adultes non trait&eacute;s par diur&eacute;tiques, en l'absence d'insuffisance cardiaque congestive, d'insuffisance h&eacute;patique ou r&eacute;nale, la posologie initiale recommand&eacute;e est de 0,5 mg une fois par jour. Seul un petit nombre de patients r&eacute;pond &agrave; une dose de 0,5 mg. La posologie doit &ecirc;tre doubl&eacute;e progressivement toutes les 2 &agrave; 4 semaines, en se basant sur la r&eacute;ponse du patient, jusqu'&agrave; la posologie maximale de 4 mg en prise unique.<br>La dose habituelle d'entretien est de 1 &agrave; 2 mg en une prise par jour. Si la r&eacute;ponse du patient est toujours insuffisante avec 4 mg de trandolapril, il convient d'envisager un traitement associ&eacute; avec des diur&eacute;tiques ou des inhibiteurs calciques.<br>-- Insuffisance ventriculaire gauche post infarctus du myocarde :<br>Le traitement peut &ecirc;tre institu&eacute; d&egrave;s le troisi&egrave;me jour apr&egrave;s l'infarctus du myocarde si les conditions de mise sous traitement sont r&eacute;unies (stabilit&eacute; h&eacute;modynamique, prise en charge d'une &eacute;ventuelle isch&eacute;mie r&eacute;siduelle). La dose initiale doit &ecirc;tre faible (cf Mises en garde/Pr&eacute;cautions d'emploi), surtout si la pression art&eacute;rielle du patient est normale ou basse au d&eacute;but du traitement. Le traitement sera initi&eacute; &agrave; la posologie de 0,5 mg par jour (24 heures). Cette dose pourra &ecirc;tre augment&eacute;e progressivement ensuite jusqu'&agrave; un maximum de 4 mg par jour en prise unique.<br>Cette augmentation posologique forc&eacute;e peut &ecirc;tre temporairement suspendue, par exemple en cas de survenue d'une hypotension art&eacute;rielle symptomatique.<br>La mise en route du traitement sera r&eacute;alis&eacute;e en milieu hospitalier, sous surveillance m&eacute;dicale stricte, notamment tensionnelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>En cas d'hypotension, les traitements hypotenseurs administr&eacute;s conjointement (par exemple les vasodilatateurs y compris les d&eacute;riv&eacute;s nitr&eacute;s ou les diur&eacute;tiques) doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s avec soin et, si possible, leur posologie doit &ecirc;tre r&eacute;duite. La posologie de trandolapril ne doit &ecirc;tre diminu&eacute;e que si ces pr&eacute;cautions sont insuffisantes ou irr&eacute;alisables.<br>- En cas de traitement pr&eacute;alable par diur&eacute;tiques, il convient de prendre quelques pr&eacute;cautions particuli&egrave;res :<br>Il est recommand&eacute; d'arr&ecirc;ter le diur&eacute;tique 72 heures au moins avant le d&eacute;but du traitement par le trandolapril, et/ou d'administrer des doses initiales de 0,5 mg de trandolapril et de les ajuster en fonction de la r&eacute;ponse tensionnelle obtenue. Si le traitement diur&eacute;tique doit &ecirc;tre imp&eacute;rativement poursuivi, une surveillance m&eacute;dicale est n&eacute;cessaire.<br>Traitement diur&eacute;tique ant&eacute;rieur :<br>Chez les patients &agrave; risque de stimulation du syst&egrave;me r&eacute;nine-angiotensine (par exemple, les patients pr&eacute;sentant une d&eacute;pl&eacute;tion hydrosod&eacute;e), le diur&eacute;tique doit &ecirc;tre arr&ecirc;t&eacute; 2 &agrave; 3 jours avant de commencer le trandolapril &agrave; la dose de 0,5 mg afin de minimiser le risque d'hypotension symptomatique. Le diur&eacute;tique peut &ecirc;tre r&eacute;introduit ult&eacute;rieurement si n&eacute;cessaire.<br>-- Insuffisance cardiaque :<br>Chez les patients hypertendus souffrant d'insuffisance cardiaque, avec ou sans insuffisance r&eacute;nale associ&eacute;e, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e apr&egrave;s traitement par les IEC. Chez ces patients, le traitement doit &ecirc;tre initi&eacute; &agrave; la dose de 0,5 mg de trandolapril en une prise, sous &eacute;troite surveillance m&eacute;dicale en milieu hospitalier.<br>-- Insuffisance r&eacute;nale :<br>Si la clairance de la cr&eacute;atinine est comprise entre 0,2 - 0,5 ml/s (10 - 30 ml/min), le traitement doit &ecirc;tre instaur&eacute; &agrave; la dose initiale 0,5 mg par jour. Si n&eacute;cessaire la posologie peut &ecirc;tre adapt&eacute;e jusqu'&agrave; la posologie maximale de 1 mg/jour en une prise.<br>Si la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 0,2 ml/s (10 ml/min) et chez les patients sous h&eacute;modialyse, la posologie est de 0,5 mg/jour en prise unique. Chez ces patients, un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie et de la cr&eacute;atinin&eacute;mie est n&eacute;cessaire.<br>-- Hypertension art&eacute;rielle r&eacute;no-vasculaire<br>La posologie initiale est de 0,5 mg par jour. Elle doit &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse tensionnelle obtenue.<br>-- Ajustement de la dose en cas d'insuffisance h&eacute;patique<br>Chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re, la diminution de la clairance m&eacute;tabolique du trandolapril et de son m&eacute;tabolite actif, le trandolaprilate, entra&icirc;ne une importante augmentation de la concentration plasmatique du trandolapril et, dans une moindre mesure, de celle du trandolaprilate. Le traitement par le trandolapril doit donc &ecirc;tre initi&eacute; &agrave; la posologie de 0,5 mg une fois par jour, sous &eacute;troite surveillance m&eacute;dicale (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).<br>-- Enfant :<br>Ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; chez l'enfant car les donn&eacute;es chez l'enfant sont insuffisantes.<br>-- Sujet &acirc;g&eacute; :<br>Une adaptation de la dose n'est habituellement pas n&eacute;cessaire. Les &eacute;tudes pharmacocin&eacute;tiques chez des patients hypertendus de plus de 65 ans, ayant une fonction r&eacute;nale normale pour leur &acirc;ge, montrent qu'un ajustement de la dose n'est pas n&eacute;cessaire. Cependant, certains patients &acirc;g&eacute;s pouvant &ecirc;tre particuli&egrave;rement sensibles aux IEC, il est recommand&eacute; de prescrire au d&eacute;part des doses faibles et de surveiller la pression art&eacute;rielle et la fonction r&eacute;nale.<br>Il convient d'&ecirc;tre prudent chez les patients &acirc;g&eacute;s prenant concomitamment un traitement diur&eacute;tique ou atteints d'une insuffisance cardiaque, r&eacute;nale ou h&eacute;patique. La dose doit &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse tensionnelle.<br>MODE D'ADMINISTRATION :<br>Trandolapril peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Allaitement</li>
<li>D&eacute;ficit en lactase</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypotension art&eacute;rielle<br>Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale<br>- Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.<br>- Les patients aux ant&eacute;c&eacute;dents de st&eacute;nose unilat&eacute;rale ou bilat&eacute;rale des art&egrave;res r&eacute;nales pr&eacute;sentent un risque major&eacute; d'hypotension art&eacute;rielle s&eacute;v&egrave;re et d'insuffisance r&eacute;nale en cas de traitement par IEC.<br>Les diur&eacute;tiques peuvent encore davantage aggraver ce risque.<br>Une insuffisance fonctionnelle r&eacute;nale peut s'installer avec des variations minimes de la cr&eacute;atinin&eacute;mie, m&ecirc;me chez les patients pr&eacute;sentant une st&eacute;nose d'une seule art&egrave;re r&eacute;nale. Chez ces patients, le traitement doit &ecirc;tre initi&eacute; en milieu hospitalier, sous &eacute;troite surveillance m&eacute;dicale, avec une posologie initiale r&eacute;duite et un ajustement prudent de la posologie. Le traitement diur&eacute;tique doit &ecirc;tre interrompu et la fonction r&eacute;nale et la kali&eacute;mie doivent &ecirc;tre contr&ocirc;l&eacute;es pendant les premi&egrave;res semaines de traitement.<br>- Chez les patients atteints de st&eacute;nose unilat&eacute;rale ou bilat&eacute;rale des art&egrave;res r&eacute;nales, il existe un risque d'alt&eacute;ration de la fonction r&eacute;nale. Diagnostiqu&eacute;e pr&eacute;cocement, cette d'alt&eacute;ration de la fonction r&eacute;nale est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</li>
<li>Insuffisance cardiaque<br>Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.</li>
<li>Risque d'insuffisance r&eacute;nale aigu&euml; fonctionnelle<br>Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.</li>
<li>Angor<br>Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.</li>
<li>C&eacute;r&eacute;bro-vasculaire, maladie<br>Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.</li>
<li>Surveillance de l'ionogramme plasmatique avant la mise en route du traitement<br>Chez les patients atteints d'hypertension art&eacute;rielle non compliqu&eacute;e, de rares cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la premi&egrave;re dose ou suite &agrave; augmentation de la posologie.<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e dans certaines conditions, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es s&eacute;v&egrave;res (r&eacute;gime hyposod&eacute;, traitement diur&eacute;tique prolong&eacute;, dialyse, diarrh&eacute;e ou vomissements), en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'insuffisance cardiaque et de cirrhose avec oed&egrave;mes et/ou ascite. Le blocage de ce syst&egrave;me par l'IEC peut entra&icirc;ner une hypotension art&eacute;rielle s&eacute;v&egrave;re et/ou une insuffisance r&eacute;nale fonctionnelle, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement. Une hypotension art&eacute;rielle s&eacute;v&egrave;re peut provoquer des pertes de connaissance et/ou provoquer des l&eacute;sions isch&eacute;miques dans les organes ayant une pathologie art&eacute;rielle (par exemple, infarctus aigu du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Chez ces patients &agrave; risque, dont ceux ayant un angor ou une pathologie vasculaire c&eacute;r&eacute;brale, le traitement par le trandolapril doit &ecirc;tre instaur&eacute; &agrave; faible posologie, sous &eacute;troite surveillance m&eacute;dicale, avec un ajustement progressif de la posologie. En cas de traitement par diur&eacute;tique, il est recommand&eacute; d'arr&ecirc;ter ce dernier 72 heures au moins avant de commencer le trandolapril &agrave; la posologie de 0,5 mg par jour.<br>Toute d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant le d&eacute;but du traitement par trandolapril.<br>En cas d'apparition d'une hypotension art&eacute;rielle ou d'une insuffisance r&eacute;nale pendant le traitement, une diminution de la posologie ou une interruption du traitement par le trandolapril et/ou le diur&eacute;tique peut &ecirc;tre n&eacute;cessaire.<br>La survenue d'une hypotension art&eacute;rielle apr&egrave;s la premi&egrave;re dose n'exclut pas la poursuite du traitement par le trandolapril, &agrave; condition que la dose soit ajust&eacute;e avec prudence.<br>Si une hypotension art&eacute;rielle survient, le patient doit &ecirc;tre plac&eacute; en d&eacute;cubitus et, si besoin, recevoir une perfusion intraveineuse de s&eacute;rum physiologique. Une injection intraveineuse d'atropine peut &ecirc;tre n&eacute;cessaire en cas de bradycardie associ&eacute;e.</li>
<li>Hypertension r&eacute;novasculaire<br>Le traitement de l'hypertension r&eacute;novasculaire est la revascularisation.<br>N&eacute;anmoins les IEC peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypotension r&eacute;novasculaire dans l'attente d'une de l'intervention correctrice ou lorsque cette intervention n'est pas possible.</li>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>L'&eacute;valuation du patient doit comporter une &eacute;valuation de la fonction r&eacute;nale avant le d&eacute;but du traitement et pendant le traitement. Une prot&eacute;inurie peut appara&icirc;tre en cas d'insuffisance r&eacute;nale initiale ou en cas d'utilisation de posologies relativement &eacute;lev&eacute;es.</li>
<li>Insuffisance r&eacute;nale<br>- En cas d'insuffisance r&eacute;nale, la posologie doit &ecirc;tre r&eacute;duite si la clairance de la cr&eacute;atinine est &lt;= 0,5 ml/s (30 ml/min) (cf Posologie/Mode d'administration). Chez les insuffisants r&eacute;naux, il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale et la kali&eacute;mie pendant les premi&egrave;res semaines de traitement et apr&egrave;s si n&eacute;cessaire. Certains patients hypertendus sans insuffisance r&eacute;nale pr&eacute;c&eacute;demment diagnostiqu&eacute;e peuvent pr&eacute;senter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie en cas d'administration concomitante de trandolapril et de diur&eacute;tiques. L'apparition d'une prot&eacute;inurie est possible.<br>Chez les patients atteints d'insuffisance r&eacute;nale, il existe un risque d'alt&eacute;ration de la fonction r&eacute;nale. Diagnostiqu&eacute;e pr&eacute;cocement, cette d'alt&eacute;ration de la fonction r&eacute;nale est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>- Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s avec un IEC, trandolapril inclus.<br>Les facteurs de risque de d&eacute;velopper une hyperkali&eacute;mie sont : l'insuffisance r&eacute;nale, l'aggravation de l'&eacute;tat r&eacute;nal, l'&acirc;ge (&gt; 70 ans), le diab&egrave;te, des &eacute;v&egrave;nements intercurrents et en particulier la d&eacute;shydratation, la d&eacute;compensation cardiaque aigu&euml;, l'acidose m&eacute;tabolique, la prise concomitante de diur&eacute;tiques &eacute;pargneurs potassiques (spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments potassiques ou les substituts du sel contenant du potassium, les patients dont les traitements associ&eacute;s engendrent une augmentation de la kali&eacute;mie (l'h&eacute;parine par exemple).<br>La prise de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de substituts de sel contenant du potassium, en particulier chez les patients souffrant d'insuffisance r&eacute;nale, peut entra&icirc;ner une augmentation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut &ecirc;tre responsable de troubles du rythme cardiaque graves, parfois mortels. Si la co-prescription de trandolapril et de l'un de ces agents hyperali&eacute;miants est jug&eacute;e indispensable, ils doivent &ecirc;tre utilis&eacute;s avec prudence et un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;.<br>- Des IEC ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une neutrop&eacute;nie lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es, chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant. La neutrop&eacute;nie est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice-risque sera soigneusement mesur&eacute;.<br>Chez ce type de patients un contr&ocirc;le r&eacute;gulier des leucocytes dans l'urine doit &ecirc;tre pratiqu&eacute; ainsi que la recherche d'une &eacute;ventuelle prot&eacute;inurie, en particulier en cas de traitement concomitant par les cortico&iuml;des et les antim&eacute;tabolites ou par l'allopurinol ou le proca&iuml;namide.<br>- L'apparition d'une prot&eacute;inurie est possible, surtout en cas d'insuffisance r&eacute;nale ou chez les patients recevant de fortes doses d'IEC. Le trandolapril ne doit &ecirc;tre &eacute;ventuellement administr&eacute; qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque chez les patients pr&eacute;sentant une prot&eacute;inurie cliniquement importante (plus d'1 g/jour).</li>
<li>Insuffisance cardiaque congestive<br>Chez les patients atteints d'insuffisance cardiaque congestive, il existe un risque d'alt&eacute;ration de la fonction r&eacute;nale. Diagnostiqu&eacute;e pr&eacute;cocement, cette d'alt&eacute;ration de la fonction r&eacute;nale est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</li>
<li>Transplantation r&eacute;nale<br>- Apr&egrave;s transplantation, il existe un risque d'alt&eacute;ration de la fonction r&eacute;nale. Diagnostiqu&eacute;e pr&eacute;cocement, cette d'alt&eacute;ration de la fonction r&eacute;nale est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>- En l'absence de donn&eacute;es concernant l'administration du trandolapril &agrave; des patients ayant subi r&eacute;cemment une greffe de rein, le traitement par le trandolapril est d&eacute;conseill&eacute; chez ce type de patients.</li>
<li>Insuffisance h&eacute;patique<br>Le trandolapril &eacute;tant une prodrogue transform&eacute;e par le foie en son m&eacute;tabolite actif, il convient d'&ecirc;tre particuli&egrave;rement prudent et de surveiller &eacute;troitement les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique.</li>
<li>Risque d'h&eacute;patopathie<br>Dans de rares cas, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un ict&egrave;re cholestatique ou une h&eacute;patite &eacute;voluant vers une n&eacute;crose h&eacute;patique fulminante pouvant parfois conduire au d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'a pas &eacute;t&eacute; &eacute;lucid&eacute;. Chez les patients trait&eacute;s par IEC qui d&eacute;veloppent un ict&egrave;re ou qui pr&eacute;sentent une augmentation importante des enzymes h&eacute;patiques, le traitement par IEC doit &ecirc;tre interrompu et un suivi m&eacute;dical appropri&eacute; doit &ecirc;tre mis en place.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Des cas d'oed&egrave;me de la face, des l&egrave;vres, de la langue, de la glotte et/ou du larynx, ainsi que des membres, ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s avec un IEC, trandolapril inclus. Un angio-oed&egrave;me peut tout particuli&egrave;rement se d&eacute;velopper pendant les premi&egrave;res semaines de traitement. Il est rare qu'il apparaisse apr&egrave;s un traitement prolong&eacute; par un IEC.<br>Dans un tel cas, le traitement par le trandolapril doit &ecirc;tre interrompu et le patient mis en observation jusqu'&agrave; la disparition de l'oed&egrave;me. Quand l'oed&egrave;me n'int&eacute;resse que la face, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les anti-histaminiques puissent &ecirc;tre utilis&eacute;s pour soulager les sympt&ocirc;mes.<br>L'association d'un oed&egrave;me de la face et d'un oed&egrave;me laryng&eacute; peut &ecirc;tre fatale. Le gonflement de la langue, de la glotte ou du larynx peut provoquer une obstruction des voies a&eacute;riennes. Une injection sous-cutan&eacute;e d'adr&eacute;naline &agrave; 0,1 % (0,3 - 0,5 ml) doit &ecirc;tre r&eacute;alis&eacute;e rapidement et les autres mesures th&eacute;rapeutiques appropri&eacute;es doivent &ecirc;tre appliqu&eacute;es.<br>La prescription d'un IEC ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients. Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un IEC ont un risque accru d'oed&egrave;me de Quincke sous IEC (cf Contre-indications).<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les patients de race noire recevant un IEC sont davantage expos&eacute;s &agrave; la survenue d'un angio-oed&egrave;me.</li>
<li>Sujet noir<br>- Des cas d'oed&egrave;me de la face, des l&egrave;vres, de la langue, de la glotte et/ou du larynx, ainsi que des membres, ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s avec un IEC, trandolapril inclus. Un angio-oed&egrave;me peut tout particuli&egrave;rement se d&eacute;velopper pendant les premi&egrave;res semaines de traitement. Il est rare qu'il apparaisse apr&egrave;s un traitement prolong&eacute; par un IEC.<br>Dans un tel cas, le traitement par le trandolapril doit &ecirc;tre interrompu et le patient mis en observation jusqu'&agrave; la disparition de l'oed&egrave;me. Quand l'oed&egrave;me n'int&eacute;resse que la face, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les anti-histaminiques puissent &ecirc;tre utilis&eacute;s pour soulager les sympt&ocirc;mes.<br>L'association d'un oed&egrave;me de la face et d'un oed&egrave;me laryng&eacute; peut &ecirc;tre fatale. Le gonflement de la langue, de la glotte ou du larynx peut provoquer une obstruction des voies a&eacute;riennes. Une injection sous-cutan&eacute;e d'adr&eacute;naline &agrave; 0,1 % (0,3 - 0,5 ml) doit &ecirc;tre r&eacute;alis&eacute;e rapidement et les autres mesures th&eacute;rapeutiques appropri&eacute;es doivent &ecirc;tre appliqu&eacute;es.<br>La prescription d'un IEC ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients. Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un IEC ont un risque accru d'oed&egrave;me de Quincke sous IEC (cf Contre-indications).<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les patients de race noire recevant un IEC sont davantage expos&eacute;s &agrave; la survenue d'un angio-oed&egrave;me.<br>- Tout comme les autres IEC, le trandolapril. Peut &ecirc;tre moins efficace pour faire baisser la pression art&eacute;rielle chez les patients de race noire que chez les patients d'autres races.<br>Cela peut s'expliquer par une plus grande fr&eacute;quence des &eacute;tats de r&eacute;nine basse chez les hypertendus de race noire.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Des cas d'oed&egrave;me de la face, des l&egrave;vres, de la langue, de la glotte et/ou du larynx, ainsi que des membres, ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s avec un IEC, trandolapril inclus. Un angio-oed&egrave;me peut tout particuli&egrave;rement se d&eacute;velopper pendant les premi&egrave;res semaines de traitement. Il est rare qu'il apparaisse apr&egrave;s un traitement prolong&eacute; par un IEC.<br>Dans un tel cas, le traitement par le trandolapril doit &ecirc;tre interrompu et le patient mis en observation jusqu'&agrave; la disparition de l'oed&egrave;me. Quand l'oed&egrave;me n'int&eacute;resse que la face, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les anti-histaminiques puissent &ecirc;tre utilis&eacute;s pour soulager les sympt&ocirc;mes.<br>L'association d'un oed&egrave;me de la face et d'un oed&egrave;me laryng&eacute; peut &ecirc;tre fatale. Le gonflement de la langue, de la glotte ou du larynx peut provoquer une obstruction des voies a&eacute;riennes. Une injection sous-cutan&eacute;e d'adr&eacute;naline &agrave; 0,1 % (0,3 - 0,5 ml) doit &ecirc;tre r&eacute;alis&eacute;e rapidement et les autres mesures th&eacute;rapeutiques appropri&eacute;es doivent &ecirc;tre appliqu&eacute;es.<br>La prescription d'un IEC ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients. Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un IEC ont un risque accru d'oed&egrave;me de Quincke sous IEC (cf Contre-indications).</li>
<li>Risque d'angio-oed&egrave;me intestinal<br>Un angio-oed&egrave;me intestinal a rarement &eacute;t&eacute; d&eacute;crit chez des patients trait&eacute;s avec un IEC. Ces patients pr&eacute;sentaient un tableau de douleurs abdominales (avec ou sans naus&eacute;es et vomissements) ; dans certains cas, il n'y avait pas d'ant&eacute;c&eacute;dents d'angio-oed&egrave;me de la face et le taux de la C-1 est&eacute;rase &eacute;tait normal. L'angio-oed&egrave;me a &eacute;t&eacute; diagnostiqu&eacute; par des examens de type tomodensitom&eacute;trie abdominale, &eacute;chographie, ou en per-op&eacute;ratoire et les sympt&ocirc;mes ont disparu avec l'arr&ecirc;t de l'IEC.<br>L'angio-oed&egrave;me intestinal doit &ecirc;tre inclus dans le diagnostic diff&eacute;rentiel des douleurs abdominales chez les patients sous IEC (cf Effets ind&eacute;sirables).</li>
<li>Risque de toux<br>Une toux s&egrave;che et non productive a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des IEC. Elle dispara&icirc;t &agrave; l'arr&ecirc;t du traitement. Si l'administration d'un IEC s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.<br>La toux induite par les IEC doit &ecirc;tre consid&eacute;r&eacute;e comme un &eacute;l&eacute;ment du diagnostic diff&eacute;rentiel de la toux.</li>
<li>Risque d'hyperkali&eacute;mie<br>Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s avec un IEC, trandolapril inclus.<br>Les facteurs de risque de d&eacute;velopper une hyperkali&eacute;mie sont : l'insuffisance r&eacute;nale, l'aggravation de l'&eacute;tat r&eacute;nal, l'&acirc;ge (&gt; 70 ans), le diab&egrave;te, des &eacute;v&egrave;nements intercurrents et en particulier la d&eacute;shydratation, la d&eacute;compensation cardiaque aigu&euml;, l'acidose m&eacute;tabolique, la prise concomitante de diur&eacute;tiques &eacute;pargneurs potassiques (spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments potassiques ou les substituts du sel contenant du potassium, les patients dont les traitements associ&eacute;s engendrent une augmentation de la kali&eacute;mie (l'h&eacute;parine par exemple).<br>La prise de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de substituts de sel contenant du potassium, en particulier chez les patients souffrant d'insuffisance r&eacute;nale, peut entra&icirc;ner une augmentation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut &ecirc;tre responsable de troubles du rythme cardiaque graves, parfois mortels. Si la co-prescription de trandolapril et de l'un de ces agents hyperali&eacute;miants est jug&eacute;e indispensable, ils doivent &ecirc;tre utilis&eacute;s avec prudence et un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;.</li>
<li>Sujet de plus de 70 ans<br>Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s avec un IEC, trandolapril inclus.<br>Les facteurs de risque de d&eacute;velopper une hyperkali&eacute;mie sont : l'insuffisance r&eacute;nale, l'aggravation de l'&eacute;tat r&eacute;nal, l'&acirc;ge (&gt; 70 ans), le diab&egrave;te, des &eacute;v&egrave;nements intercurrents et en particulier la d&eacute;shydratation, la d&eacute;compensation cardiaque aigu&euml;, l'acidose m&eacute;tabolique, la prise concomitante de diur&eacute;tiques &eacute;pargneurs potassiques (spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments potassiques ou les substituts du sel contenant du potassium, les patients dont les traitements associ&eacute;s engendrent une augmentation de la kali&eacute;mie (l'h&eacute;parine par exemple).<br>La prise de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de substituts de sel contenant du potassium, en particulier chez les patients souffrant d'insuffisance r&eacute;nale, peut entra&icirc;ner une augmentation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut &ecirc;tre responsable de troubles du rythme cardiaque graves, parfois mortels. Si la co-prescription de trandolapril et de l'un de ces agents hyperali&eacute;miants est jug&eacute;e indispensable, ils doivent &ecirc;tre utilis&eacute;s avec prudence et un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;.</li>
<li>Diab&egrave;te<br>- Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s avec un IEC, trandolapril inclus.<br>Les facteurs de risque de d&eacute;velopper une hyperkali&eacute;mie sont : l'insuffisance r&eacute;nale, l'aggravation de l'&eacute;tat r&eacute;nal, l'&acirc;ge (&gt; 70 ans), le diab&egrave;te, des &eacute;v&egrave;nements intercurrents et en particulier la d&eacute;shydratation, la d&eacute;compensation cardiaque aigu&euml;, l'acidose m&eacute;tabolique, la prise concomitante de diur&eacute;tiques &eacute;pargneurs potassiques (spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments potassiques ou les substituts du sel contenant du potassium, les patients dont les traitements associ&eacute;s engendrent une augmentation de la kali&eacute;mie (l'h&eacute;parine par exemple).<br>La prise de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de substituts de sel contenant du potassium, en particulier chez les patients souffrant d'insuffisance r&eacute;nale, peut entra&icirc;ner une augmentation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut &ecirc;tre responsable de troubles du rythme cardiaque graves, parfois mortels. Si la co-prescription de trandolapril et de l'un de ces agents hyperali&eacute;miants est jug&eacute;e indispensable, ils doivent &ecirc;tre utilis&eacute;s avec prudence et un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;.<br>- Chez les patients diab&eacute;tiques trait&eacute;s avec des hypoglyc&eacute;miants oraux ou de l'insuline, la glyc&eacute;mie doit &ecirc;tre &eacute;troitement contr&ocirc;l&eacute;e pendant le premier mois de traitement par un IEC.</li>
<li>Pathologie intercurrente<br>Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s avec un IEC, trandolapril inclus.<br>Les facteurs de risque de d&eacute;velopper une hyperkali&eacute;mie sont : l'insuffisance r&eacute;nale, l'aggravation de l'&eacute;tat r&eacute;nal, l'&acirc;ge (&gt; 70 ans), le diab&egrave;te, des &eacute;v&egrave;nements intercurrents et en particulier la d&eacute;shydratation, la d&eacute;compensation cardiaque aigu&euml;, l'acidose m&eacute;tabolique, la prise concomitante de diur&eacute;tiques &eacute;pargneurs potassiques (spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments potassiques ou les substituts du sel contenant du potassium, les patients dont les traitements associ&eacute;s engendrent une augmentation de la kali&eacute;mie (l'h&eacute;parine par exemple).<br>La prise de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de substituts de sel contenant du potassium, en particulier chez les patients souffrant d'insuffisance r&eacute;nale, peut entra&icirc;ner une augmentation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut &ecirc;tre responsable de troubles du rythme cardiaque graves, parfois mortels. Si la co-prescription de trandolapril et de l'un de ces agents hyperali&eacute;miants est jug&eacute;e indispensable, ils doivent &ecirc;tre utilis&eacute;s avec prudence et un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>- Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s avec un IEC, trandolapril inclus.<br>Les facteurs de risque de d&eacute;velopper une hyperkali&eacute;mie sont : l'insuffisance r&eacute;nale, l'aggravation de l'&eacute;tat r&eacute;nal, l'&acirc;ge (&gt; 70 ans), le diab&egrave;te, des &eacute;v&egrave;nements intercurrents et en particulier la d&eacute;shydratation, la d&eacute;compensation cardiaque aigu&euml;, l'acidose m&eacute;tabolique, la prise concomitante de diur&eacute;tiques &eacute;pargneurs potassiques (spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments potassiques ou les substituts du sel contenant du potassium, les patients dont les traitements associ&eacute;s engendrent une augmentation de la kali&eacute;mie (l'h&eacute;parine par exemple).<br>La prise de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de substituts de sel contenant du potassium, en particulier chez les patients souffrant d'insuffisance r&eacute;nale, peut entra&icirc;ner une augmentation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut &ecirc;tre responsable de troubles du rythme cardiaque graves, parfois mortels. Si la co-prescription de trandolapril et de l'un de ces agents hyperali&eacute;miants est jug&eacute;e indispensable, ils doivent &ecirc;tre utilis&eacute;s avec prudence et un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;.<br>- Ce traitement n'est g&eacute;n&eacute;ralement pas recommand&eacute; en association avec les diur&eacute;tiques &eacute;pargneurs potassiques, les sels de potassium.</li>
<li>Interaction alimentaire : aliments riches en potassium<br>- Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s avec un IEC, trandolapril inclus.<br>Les facteurs de risque de d&eacute;velopper une hyperkali&eacute;mie sont : l'insuffisance r&eacute;nale, l'aggravation de l'&eacute;tat r&eacute;nal, l'&acirc;ge (&gt; 70 ans), le diab&egrave;te, des &eacute;v&egrave;nements intercurrents et en particulier la d&eacute;shydratation, la d&eacute;compensation cardiaque aigu&euml;, l'acidose m&eacute;tabolique, la prise concomitante de diur&eacute;tiques &eacute;pargneurs potassiques (spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments potassiques ou les substituts du sel contenant du potassium, les patients dont les traitements associ&eacute;s engendrent une augmentation de la kali&eacute;mie (l'h&eacute;parine par exemple).<br>La prise de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de substituts de sel contenant du potassium, en particulier chez les patients souffrant d'insuffisance r&eacute;nale, peut entra&icirc;ner une augmentation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut &ecirc;tre responsable de troubles du rythme cardiaque graves, parfois mortels. Si la co-prescription de trandolapril et de l'un de ces agents hyperali&eacute;miants est jug&eacute;e indispensable, ils doivent &ecirc;tre utilis&eacute;s avec prudence et un contr&ocirc;le r&eacute;gulier de la kali&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;.<br>- Ce traitement n'est g&eacute;n&eacute;ralement pas recommand&eacute; en association avec les diur&eacute;tiques &eacute;pargneurs potassiques, les sels de potassium.</li>
<li>Intervention chirurgicale<br>En cas d'intervention chirurgicale majeure ou lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les IEC peuvent &ecirc;tre &agrave; l'origine d'une hypotension &eacute;ventuellement s&eacute;v&egrave;re qu'il est possible de corriger avec des solutions de remplissage. Si l'interruption th&eacute;rapeutique par l'IEC est impossible, les solutions de remplissage doivent &ecirc;tre administr&eacute;es avec prudence.</li>
<li>Anesth&eacute;sie<br>En cas d'intervention chirurgicale majeure ou lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les IEC peuvent &ecirc;tre &agrave; l'origine d'une hypotension &eacute;ventuellement s&eacute;v&egrave;re qu'il est possible de corriger avec des solutions de remplissage. Si l'interruption th&eacute;rapeutique par l'IEC est impossible, les solutions de remplissage doivent &ecirc;tre administr&eacute;es avec prudence.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Les IEC doivent &ecirc;tre utilis&eacute;s avec une extr&ecirc;me prudence chez les patients porteurs d'un r&eacute;tr&eacute;cissement aortique &agrave; partir du ventricule gauche.</li>
<li>Cardiomyopathie hypertrophique<br>Les IEC doivent &ecirc;tre utilis&eacute;s avec une extr&ecirc;me prudence chez les patients porteurs d'un obstacle &agrave; l'&eacute;jection du sang &agrave; partir du ventricule gauche.</li>
<li>Risque d'agranulocytose<br>Des IEC ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une neutrop&eacute;nie lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es, chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant. La neutrop&eacute;nie est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice-risque sera soigneusement mesur&eacute;.<br>Chez ce type de patients un contr&ocirc;le r&eacute;gulier des leucocytes dans l'urine doit &ecirc;tre pratiqu&eacute; ainsi que la recherche d'une &eacute;ventuelle prot&eacute;inurie, en particulier en cas de traitement concomitant par les cortico&iuml;des et les antim&eacute;tabolites ou par l'allopurinol ou le proca&iuml;namide.</li>
<li>Risque de neutrop&eacute;nie<br>Des IEC ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une neutrop&eacute;nie lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es, chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant. La neutrop&eacute;nie est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice-risque sera soigneusement mesur&eacute;.<br>Chez ce type de patients un contr&ocirc;le r&eacute;gulier des leucocytes dans l'urine doit &ecirc;tre pratiqu&eacute; ainsi que la recherche d'une &eacute;ventuelle prot&eacute;inurie, en particulier en cas de traitement concomitant par les cortico&iuml;des et les antim&eacute;tabolites ou par l'allopurinol ou le proca&iuml;namide.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>- Des IEC ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une neutrop&eacute;nie lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es, chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant. La neutrop&eacute;nie est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice-risque sera soigneusement mesur&eacute;.<br>Chez ce type de patients un contr&ocirc;le r&eacute;gulier des leucocytes dans l'urine doit &ecirc;tre pratiqu&eacute; ainsi que la recherche d'une &eacute;ventuelle prot&eacute;inurie, en particulier en cas de traitement concomitant par les cortico&iuml;des et les antim&eacute;tabolites ou par l'allopurinol ou le proca&iuml;namide.<br>- L'apparition d'une prot&eacute;inurie est possible, surtout en cas d'insuffisance r&eacute;nale ou chez les patients recevant de fortes doses d'IEC. Le trandolapril ne doit &ecirc;tre &eacute;ventuellement administr&eacute; qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque chez les patients pr&eacute;sentant une prot&eacute;inurie cliniquement importante (plus d'1 g/jour).</li>
<li>Connectivite<br>Des IEC ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une neutrop&eacute;nie lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es, chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant. La neutrop&eacute;nie est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice-risque sera soigneusement mesur&eacute;.<br>Chez ce type de patients un contr&ocirc;le r&eacute;gulier des leucocytes dans l'urine doit &ecirc;tre pratiqu&eacute; ainsi que la recherche d'une &eacute;ventuelle prot&eacute;inurie, en particulier en cas de traitement concomitant par les cortico&iuml;des et les antim&eacute;tabolites ou par l'allopurinol ou le proca&iuml;namide.</li>
<li>D&eacute;ficit immunitaire<br>Des IEC ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une neutrop&eacute;nie lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es, chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant. La neutrop&eacute;nie est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice-risque sera soigneusement mesur&eacute;.<br>Chez ce type de patients un contr&ocirc;le r&eacute;gulier des leucocytes dans l'urine doit &ecirc;tre pratiqu&eacute; ainsi que la recherche d'une &eacute;ventuelle prot&eacute;inurie, en particulier en cas de traitement concomitant par les cortico&iuml;des et les antim&eacute;tabolites ou par l'allopurinol ou le proca&iuml;namide.</li>
<li>Leucop&eacute;nie<br>Des IEC ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une neutrop&eacute;nie lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es, chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant. La neutrop&eacute;nie est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice-risque sera soigneusement mesur&eacute;.<br>Chez ce type de patients un contr&ocirc;le r&eacute;gulier des leucocytes dans l'urine doit &ecirc;tre pratiqu&eacute; ainsi que la recherche d'une &eacute;ventuelle prot&eacute;inurie, en particulier en cas de traitement concomitant par les cortico&iuml;des et les antim&eacute;tabolites ou par l'allopurinol ou le proca&iuml;namide.</li>
<li>Risque de prot&eacute;inurie<br>L'apparition d'une prot&eacute;inurie est possible, surtout en cas d'insuffisance r&eacute;nale ou chez les patients recevant de fortes doses d'IEC. Le trandolapril ne doit &ecirc;tre &eacute;ventuellement administr&eacute; qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque chez les patients pr&eacute;sentant une prot&eacute;inurie cliniquement importante (plus d'1 g/jour).</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>De rares cas de r&eacute;action anaphylactique ayant menac&eacute; le pronostic vital ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant re&ccedil;u des IEC au cours d'une d&eacute;sensibilisation au venin d'hym&eacute;nopt&egrave;res ;<br>Il est possible de pr&eacute;venir ces r&eacute;actions en interrompant temporairement le traitement par les IEC avant chaque d&eacute;sensibilisation.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Dans de rares cas, des patients prenant des IEC pendant une aph&eacute;r&egrave;se des lipoprot&eacute;ines de basse densit&eacute; (LDL) avec le dextran sulfate ont pr&eacute;sent&eacute; une r&eacute;action anaphylactique ayant menac&eacute; leur pronostic vital.<br>Il est possible de pr&eacute;venir ces r&eacute;actions en interrompant temporairement le traitement par les IEC avant chaque aph&eacute;r&egrave;se.</li>
<li>Patient en h&eacute;modialyse<br>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (AN69&reg;) chez des patients trait&eacute;s par IEC. Chez ces patients il est conseill&eacute; d'utiliser un autre type de membrane de dialyse ou une autre classe de traitement antihypertenseur afin d'&eacute;viter cette association.</li>
<li>Grossesse<br>A moins que le traitement par IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par les IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, s'il y a lieu, un traitement alternatif doit &ecirc;tre d&eacute;but&eacute; (cf Contre-indications et Grossesse et allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>A moins que le traitement par IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par les IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, s'il y a lieu, un traitement alternatif doit &ecirc;tre d&eacute;but&eacute; (cf Contre-indications et Grossesse et allaitement).</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Trandolapril peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas.</li>
<li>Enfant de moins de 15 ans<br>Ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; chez l'enfant car les donn&eacute;es chez l'enfant sont insuffisantes.</li>
<li>Sujet &acirc;g&eacute;<br>Une adaptation de la dose n'est habituellement pas n&eacute;cessaire. Les &eacute;tudes pharmacocin&eacute;tiques chez des patients hypertendus de plus de 65 ans, ayant une fonction r&eacute;nale normale pour leur &acirc;ge, montrent qu'un ajustement de la dose n'est pas n&eacute;cessaire. Cependant, certains patients &acirc;g&eacute;s pouvant &ecirc;tre particuli&egrave;rement sensibles aux IEC, il est recommand&eacute; de prescrire au d&eacute;part des doses faibles et de surveiller la pression art&eacute;rielle et la fonction r&eacute;nale.<br>Il convient d'&ecirc;tre prudent chez les patients &acirc;g&eacute;s prenant concomitamment un traitement diur&eacute;tique ou atteints d'une insuffisance cardiaque, r&eacute;nale ou h&eacute;patique. La dose doit &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse tensionnelle.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e au cours des 2&egrave;me et 3&egrave;mes trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;mes et 3&egrave;mes trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition au cours du 2&egrave;me trimestre de la grossesse il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la voute du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Compte-tenu de l'insuffisance des donn&eacute;es disponibles concernant le passage dans le lait maternel l'utilisation du trandolapril chez la femme qui allaite est contre-indiqu&eacute;e. On ne sait pas si le trandolapril passe dans le lait maternel.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Compte-tenu des variations individuelles dans la r&eacute;action aux IEC, l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines peut &ecirc;tre alt&eacute;r&eacute;e. En particulier en d&eacute;but de traitement, apr&egrave;s une augmentation de la dose ou en cas de prise concomitante d'alcool, le trandolapril peut affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines &agrave; un degr&eacute; faible ou mod&eacute;r&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Ur&eacute;mie (augmentation)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritation pharyng&eacute;e&nbsp;(Rare)<br>
</li>
<li>Rhinorrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Bronchite<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Rare)<br>
</li>
<li>Dyspepsie&nbsp;(Rare)<br>
</li>
<li>Hyposialie<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Insuffisance r&eacute;nale fonctionnelle<br>
</li>
<li>Prot&eacute;inurie<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Hyperkali&eacute;mie<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral<br>
</li>
<li>Syncope<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Nervosit&eacute;&nbsp;(Rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Rare)<br>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)<br>
</li>
<li>H&eacute;matocrite (diminution)<br>
</li>
<li>Angor<br>
</li>
<li>Infarctus du myocarde<br>
</li>
<li>Bloc auriculoventriculaire<br>
</li>
<li>Bradycardie<br>
</li>
<li>Arr&ecirc;t cardiaque<br>
</li>
<li>Tachycardie<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>Sinusite<br>
</li>
<li>Rhinite<br>
</li>
<li>Glossite<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Il&eacute;us<br>
</li>
<li>Hyperbilirubin&eacute;mie<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
<dl>
<dd>Deficit en g6pd.<br>
</dd>
</dl>
</li>
<li>Eryth&egrave;me polymorphe<br>
</li>
<li>Syndrome de Stevens-Johnson<br>
</li>
<li>Epidermolyse bulleuse<br>
</li>
<li>Eruption psoriasiforme<br>
</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale<br>
</li>
<li>Accident isch&eacute;mique transitoire<br>
</li>
<li>Ict&egrave;re cholestatique<br>
</li>
<li>H&eacute;patite<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA10 / TRANDOLAPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Trandolapril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Trandolapril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3847375</b>&nbsp;(TRANDOLAPRIL MYLAN 4 mg g&eacute;l : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3847412</b>&nbsp;(TRANDOLAPRIL MYLAN 4 mg g&eacute;l : Plq/84).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

