<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>STAMICIS pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">STAMICIS pdre p sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>tetrakis(2-m&eacute;thoxy-isobutyl-isonitrile) cuivre t&eacute;trafluoroborate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;chlorure stanneux dihydrate, L-cyst&eacute;ine chlorhydrate monohydrate, sodium citrate dihydrate, mannitol, azote.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Apr&egrave;s reconstitution avec une solution injectable de pertechn&eacute;tate (99mTc) de sodium, la solution de techn&eacute;tium (99mTc) sestamibi est indiqu&eacute;e pour la :- Scintigraphie de perfusion myocardique<br>Diagnostic et localisation de la maladie isch&eacute;mique coronarienne et de l'infarctus du myocarde.<br>- Evaluation de la fonction ventriculaire globale<br>D&eacute;termination de la fraction d'&eacute;jection ventriculaire par la technique du premier passage et/ou d&eacute;termination de la fraction d'&eacute;jection ventriculaire, de la motricit&eacute; de la paroi et du volume ventriculaire gauche par tomoscintigraphie myocardique synchronis&eacute;e par &eacute;lectrocardiogramme (ECG).<br>- Mammoscintigraphie pour la d&eacute;tection du cancer du sein<br>D&eacute;tection du cancer du sein lorsque la mammographie n'est pas concluante, n'est pas adapt&eacute;e ou ne donne pas de r&eacute;sultat d&eacute;cisif.<br>- Localisation du tissu parathyro&iuml;dien anormalement actif chez les patients atteints d'hyperparathyro&iuml;die r&eacute;cidivante ou persistante et chez les patients devant b&eacute;n&eacute;ficier d'une chirurgie des parathyro&iuml;des.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce produit est pour administration intraveineuse uniquement.<br>En raison du risque d'endommagement des tissus, toute injection en dehors de la veine doit &ecirc;tre absolument &eacute;vit&eacute;e.<br>Ce produit doit &ecirc;tre reconstitu&eacute; avant utilisation avec une solution injectable de pertechn&eacute;tate (99mTc) de sodium. La solution de techn&eacute;tium (99mTc) sestamibi obtenue est une solution claire, incolore et exempte de particules visibles.POSOLOGIE-- Adultes<br>Les activit&eacute;s recommand&eacute;es en injection intraveineuse chez un adulte de poids moyen (70 kg) sont les suivantes :<br>Scintigraphie de perfusion myocardique : 400 &ndash; 900 MBq<br>Evaluation de la fonction ventriculaire globale : 600 &ndash; 800 MBq<br>Injection en embole<br>Pour le diagnostic de l'isch&eacute;mie myocardique, deux injections (&agrave; l'issue d'une &eacute;preuve de stimulation et au repos) sont n&eacute;cessaires afin de pouvoir diff&eacute;rencier les hypofixations myocardiques transitoires des hypofixations persistantes.<br>Conform&eacute;ment aux recommandations europ&eacute;ennes, les activit&eacute;s recommand&eacute;es pour le diagnostic de l'isch&eacute;mie myocardique sont de :<br>&bull; Protocole sur deux jours : 600 &ndash; 900 MBq/injection<br>&bull; Protocole sur un jour : 400 &ndash; 500 MBq, lors de la premi&egrave;re injection, et le triple lors de la seconde injection.<br>Au total, l'activit&eacute; administr&eacute;e ne devra pas d&eacute;passer 2 000 MBq dans le cas d'un protocole sur un jour et 1 800 MBq si le protocole se d&eacute;roule sur deux jours. Si le protocole a lieu sur un jour, les deux injections (&agrave; l'issue d'une &eacute;preuve de stimulation et au repos) doivent &ecirc;tre pratiqu&eacute;es &agrave; deux heures d'intervalle au minimum mais l'ordre est indiff&eacute;rent. Apr&egrave;s l'injection &agrave; l'issue d'une &eacute;preuve de stimulation, le patient sera encourag&eacute; &agrave; poursuivre l'activit&eacute; physique pendant encore une minute (si possible).<br>Pour le diagnostic de l'infarctus du myocarde, une injection au repos peut suffire.<br>Toute injection sup&eacute;rieure aux activit&eacute;s de r&eacute;f&eacute;rence diagnostiques (DRL, Diagnostic Reference Levels) devra &ecirc;tre justifi&eacute;e.<br>- Mammoscintigraphie en cas de suspicion de cancer du sein : 750 &agrave; 1 000 MBq inject&eacute;s en embole dans le bras du c&ocirc;t&eacute; oppos&eacute; &agrave; la l&eacute;sion mammaire.<br>- Localisation du tissu parathyro&iuml;dien anormalement actif : 200 &ndash; 1 000 MBq inject&eacute;s en embole, (l'activit&eacute; utilis&eacute;e doit &ecirc;tre dans tous les cas aussi faible qu'il est raisonnablement possible). L'activit&eacute; usuelle est de 740 MBq.-- Enfants et adolescents<br>L'innocuit&eacute; et l'efficacit&eacute; chez l'enfant et l'adolescent de moins de 18 ans n'ont pas &eacute;t&eacute; compl&egrave;tement &eacute;tablies.<br>D'autres techniques n'utilisant pas de radiations ionisantes doivent &ecirc;tre envisag&eacute;es.<br>L'utilisation de ce m&eacute;dicament chez l'enfant et l'adolescent devra &ecirc;tre d&eacute;cid&eacute;e &agrave; l'issue d'une &eacute;valuation soigneuse des besoins cliniques et du rapport b&eacute;n&eacute;fices/risques chez cette population. Les activit&eacute;s administr&eacute;es chez l'enfant devront &ecirc;tre adapt&eacute;es conform&eacute;ment aux recommandations du groupe de travail en p&eacute;diatrie (Paediatric Task Group) de l'EANM (1990). Ces activit&eacute;s pourront &ecirc;tre d&eacute;termin&eacute;es en appliquant les coefficients multiplicateurs suivants aux activit&eacute;s recommand&eacute;es chez l'adulte sur la base de la masse corporelle :
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3 kg = 0.10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;22 kg = 0.50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;42 kg = 0.78&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4 kg = 0.14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;24 kg = 0.53&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;44 kg = 0.80&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6 kg = 0.19&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;26 kg = 0.56&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;46 kg = 0.82&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8 kg = 0.23&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;28 kg = 0.58&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;48 kg = 0.85&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 kg = 0.27&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 kg = 0.62&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 kg = 0.88&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12 kg = 0.32&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;32 kg = 0.65&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;52-54 kg = 0.90&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14 kg = 0.36&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;34 kg = 0.68&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;56-58 kg = 0.92&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16 kg = 0.40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;36 kg = 0.71&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60-62 kg = 0.96&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;18 kg = 0.44&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;38 kg = 0.73&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;64-66 kg = 0.98&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 kg = 0.46&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40 kg = 0.76&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;68 kg = 0.99&nbsp;
		</font></td>
</tr>
</table>
- M&eacute;thode d'administration et acquisition des images-- Scintigraphie de perfusion myocardique<br>Le patient doit, si possible, &ecirc;tre &agrave; jeun depuis au moins 4 heures lors de l'examen. Il est recommand&eacute; d'absorber une l&eacute;g&egrave;re collation (comportant des aliments gras) apr&egrave;s chaque injection et avant l'acquisition des images. Cette pr&eacute;caution facilite la clairance h&eacute;patobiliaire du techn&eacute;tium (99mTc) sestamibi et diminue ainsi l'activit&eacute; de l'aire h&eacute;patique.<br>L'acquisition est d&eacute;but&eacute;e 60 min environ apr&egrave;s l'injection afin de permettre la clairance h&eacute;patobiliaire du produit. Un d&eacute;lai plus important peut &ecirc;tre n&eacute;cessaire en cas d'examen au repos ou lors d'examen &agrave; l'issue d'une &eacute;preuve de stimulation provoqu&eacute; par des vasodilatateurs en raison du risque de fixation digestive sousdiaphragmatique accrue du 99mTc. Aucune variation significative de la concentration ou de la diffusion du traceur myocardique n'ayant &eacute;t&eacute; &eacute;tablie, l'acquisition des images peut &ecirc;tre r&eacute;alis&eacute;e jusqu'&agrave; 6 heures apr&egrave;s l'injection. Le protocole d'examen peut se d&eacute;rouler sur un ou deux jours.<br>L'acquisition des images de pr&eacute;f&eacute;rence selon le mode tomographique (tomographie par &eacute;mission monophotonique, TEMP), avec ou sans synchronisation &agrave; l'ECG, doit se faire conform&eacute;ment aux recommandations internationales en vigueur.- Mammoscintigraphie<br>Le produit est inject&eacute; dans la veine du bras oppos&eacute; &agrave; la l&eacute;sion mammaire suspect&eacute;e. Si les l&eacute;sions sont bilat&eacute;rales, l'injection est r&eacute;alis&eacute;e de pr&eacute;f&eacute;rence au niveau d'une veine dorsale du pied.<br>Pour &ecirc;tre optimale, l'acquisition des images mammaires sera d&eacute;but&eacute;e 5 &agrave; 10 minutes apr&egrave;s l'injection, la patiente &eacute;tant plac&eacute;e en d&eacute;cubitus ventral, le sein examin&eacute; pendant librement. Une acquisition de profil de 10 minutes est r&eacute;alis&eacute;e pour le sein suspect&eacute; de contenir un foyer tumoral en pla&ccedil;ant le d&eacute;tecteur aussi pr&egrave;s que possible du sein.<br>La patiente est ensuite repositionn&eacute;e de fa&ccedil;on &agrave; laisser pendre le sein oppos&eacute; et une acquisition de profil est pratiqu&eacute;e pour le sein en question. Ensuite, une image ant&eacute;rieure est r&eacute;alis&eacute;e, la patiente &eacute;tant en d&eacute;cubitus dorsal, les deux bras derri&egrave;re la t&ecirc;te.- Localisation du tissu parathyro&iuml;dien anormalement actif<br>L'acquisition d&eacute;pend de la technique adopt&eacute;e, les plus fr&eacute;quemment utilis&eacute;es sont la technique par soustraction et la technique en deux temps qui peuvent &ecirc;tre pratiqu&eacute;es toutes deux associ&eacute;es.<br>&bull; Technique par soustraction de l'activit&eacute; de la glande thyro&iuml;de :<br>Pour visualiser la glande thyro&iuml;de, il peut &ecirc;tre administr&eacute; soit du pertechn&eacute;tate-(99mTc) soit de l'iode-123, suivi du techn&eacute;tium (99mTc) sestamibi. Le techn&eacute;tium (99mTc) sestamibi peut &ecirc;tre aussi administr&eacute; en premier suivi par du pertechn&eacute;tate-(99mTc).<br>Lorsque l'iode-123 est utilis&eacute;, il convient d'administrer 10 &agrave; 20 MBq d'iodure de sodium (123I) par voie orale et de r&eacute;aliser des images cervico-thoraciques 4 heures apr&egrave;s. 185 &agrave; 370 MBq de techn&eacute;tium (99mTc) sestamibi sont ensuite inject&eacute;s, et de nouvelles images sont acquises 10 minutes plus tard en double acquisition sur les deux pics d'&eacute;nergie gamma (140 keV pour le techn&eacute;tium 99m et 159 keV pour l'iode-123).<br>Lorsque le pertechn&eacute;tate-(99mTc) est utilis&eacute; pour visualiser la glande thyro&iuml;de, il convient d'injecter 40 &agrave; 150 MBq de pertechn&eacute;tate-(99mTc) de sodium et de proc&eacute;der 30 minutes apr&egrave;s &agrave; une premi&egrave;re acquisition des images du thorax et du cou. 185 &agrave; 370 MBq de techn&eacute;tium (99mTc) sestamibi sont ensuite inject&eacute;s et une deuxi&egrave;me acquisition est r&eacute;alis&eacute;e 10 minutes apr&egrave;s.<br>&bull; Technique en deux temps :<br>350 &agrave; 1000 MBq de techn&eacute;tium (99mTc) sestamibi sont inject&eacute;s. Les premi&egrave;res images du thorax et du cou sont acquises 10 minutes apr&egrave;s l'injection. Une seconde acquisition est r&eacute;alis&eacute;e 1,5 &agrave; 2,5 heures plus tard.<br>En cas d'insuffisance r&eacute;nale, l'exposition aux rayons ionisants peut se trouver accrue. Ce param&egrave;tre doit &ecirc;tre pris en compte lors du calcul de l'activit&eacute; &agrave; administrer.<br>De fa&ccedil;on g&eacute;n&eacute;rale, la d&eacute;termination de l'activit&eacute; devra se faire avec prudence chez les patients en insuffisance h&eacute;patique, en commen&ccedil;ant &agrave; la limite inf&eacute;rieure de l'intervalle des posologies recommand&eacute;es.INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUESA reconstituer avec une solution injectable de pertechn&eacute;tate-(99mTc) de sodium.<br>Comme pour tout m&eacute;dicament, si l'int&eacute;grit&eacute; du flacon est compromise &agrave; un moment de la proc&eacute;dure, le flacon ne doit pas &ecirc;tre utilis&eacute;.<br>Instructions pour la pr&eacute;paration du techn&eacute;tium (99mTc) sestamibi<br>Pour obtenir la solution injectable de techn&eacute;tium (99mTc) sestamibi, &agrave; partir de la trousse, on proc&eacute;dera comme suit en respectant les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection :A. Protocole par &eacute;bullition<br>1. Porter des gants imperm&eacute;ables tout au long de la proc&eacute;dure. Retirer l'opercule en plastique du flacon et d&eacute;sinfecter la surface du bouchon.<br>2. Placer le flacon dans un conteneur blind&eacute; appropri&eacute; correctement &eacute;tiquet&eacute; portant la date et l'heure de la pr&eacute;paration, le volume et l'activit&eacute;.<br>3. A l'aide d'une seringue st&eacute;rile munie d'une protection blind&eacute;e, pr&eacute;lever de fa&ccedil;on aseptique environ 1 &agrave; 3 mL de la solution st&eacute;rile et apyrog&egrave;ne de pertechn&eacute;tate-(99mTc) de sodium (200 MBq &agrave; 11 GBq).<br>4. Injecter aseptiquement la solution de pertechn&eacute;tate de sodium dans le flacon plac&eacute; dans son conteneur de plomb. Sans enlever l'aiguille, soustraire un volume d'air &eacute;quivalent afin de r&eacute;tablir la pression atmosph&eacute;rique dans le flacon.<br>5. Agiter vigoureusement le flacon par retournement, 5 &agrave; 10 fois.<br>6. Enlever le flacon de sa protection de plomb et le placer verticalement de sorte que le flacon ne touche pas directement le fond d'un bain-marie appropri&eacute; port&eacute; &agrave; &eacute;bullition pendant environ 10 minutes. Le bain-marie doit &ecirc;tre &eacute;quip&eacute; d'une protection contre les rayonnements. Les 10 minutes ne seront d&eacute;compt&eacute;es qu'&agrave; partir du moment o&ugrave; l'eau recommence &agrave; bouillir.<br>Note : le flacon doit rester vertical pendant toute la dur&eacute;e de cette &eacute;tape. Adapter le niveau d'eau du bain marie de telle sorte que le bouchon du flacon d&eacute;passe.<br>7. Retirer le flacon du bain-marie et le laisser refroidir pendant environ 15 minutes.<br>8. Examiner le contenu du flacon pour v&eacute;rifier l'absence de particules ou de changement de couleur avant de l'administrer.<br>9. Retirer aseptiquement le techn&eacute;tium (99mTc) sestamibi en utilisant une seringue st&eacute;rile munie d'une protection blind&eacute;e. Utiliser la pr&eacute;paration dans les 10 heures.<br>10 Avant d'administrer le techn&eacute;tium (99mTc) sestamibi au patient, on v&eacute;rifiera la qualit&eacute; du marquage par chromatographie en couche mince, selon la proc&eacute;dure donn&eacute;e ci-apr&egrave;s.B. Protocole par bloc chauffant<br>1. Porter des gants imperm&eacute;ables tout au long de la proc&eacute;dure. Retirer l'opercule en plastique du flacon et d&eacute;sinfecter la surface du bouchon.<br>2. Placer le flacon dans un conteneur blind&eacute; appropri&eacute; correctement &eacute;tiquet&eacute; portant la date et l'heure de la pr&eacute;paration, le volume et l'activit&eacute;.<br>3. A l'aide d'une seringue st&eacute;rile munie d'une protection blind&eacute;e, pr&eacute;lever de fa&ccedil;on aseptique environ 1 &agrave; 3 mL de la solution st&eacute;rile et apyrog&egrave;ne de pertechn&eacute;tate (99mTc) de sodium (200 MBq &agrave; 11 GBq).<br>4. Injecter aseptiquement la solution de pertechn&eacute;tate de sodium dans le flacon plac&eacute; dans son conteneur de plomb. Sans enlever l'aiguille, soustraire un volume d'air &eacute;quivalent afin de r&eacute;tablir la pression atmosph&eacute;rique dans le flacon.<br>5. Agiter vigoureusement le flacon par retournement, 5 &agrave; 10 fois.<br>6. Placer le flacon dans un bloc chauffant pr&eacute;alablement chauff&eacute; &agrave; 100&deg; C et laisser incuber au moins 15 min. Le bloc chauffant doit &ecirc;tre adapt&eacute; &agrave; la taille du flacon pour assurer une mont&eacute;e en temp&eacute;rature correcte du contenu du flacon.<br>Retirer le flacon du bloc chauffant et le laisser refroidir pendant environ 15 minutes.<br>8. Examiner le contenu du flacon pour v&eacute;rifier l'absence de particules ou de changement de couleur avant de l'administrer.<br>9. Retirer aseptiquement le techn&eacute;tium (99mTc) sestamibi en utilisant une seringue st&eacute;rile munie d'une protection blind&eacute;e. Utiliser la pr&eacute;paration dans les 10 heures.<br>10. Avant d'administrer le techn&eacute;tium (99mTc) sestamibi au patient, on v&eacute;rifiera la qualit&eacute; du marquage par chromatographie en couche mince, selon la proc&eacute;dure donn&eacute;e ci-apr&egrave;s :Contr&ocirc;le Qualit&eacute; de la Puret&eacute; Radiochimique par:<br>- M&eacute;thode<br>Radio-chromatographie en couche mince<br>- Mat&eacute;riel<br>1. Plaque d'oxyde d'aluminium J.T. Baker &laquo; Baker-flex &raquo; IB-FTLC, pr&eacute;d&eacute;coup&eacute;e de 2,5 cm x 7,5 cm.<br>2. Ethanol 768 g/L<br>3. Activim&egrave;tre pour mesurer la radioactivit&eacute; dans la gamme 0,7 - 12 GBq.<br>4. Seringue de 1 mL, aiguille d'un calibre 22-26 gauge.<br>5. Cuve de d&eacute;veloppement avec couvercle (un b&eacute;cher de 100 mL couvert d'un film &eacute;tirable convient).<br>- Mode d'emploi<br>1. Verser suffisamment d'&eacute;thanol dans la cuve de d&eacute;veloppement (b&eacute;cher) pour obtenir une hauteur de solvant de 3-4 mm. Couvrir la cuve (b&eacute;cher), avec du film &eacute;tirable et attendre environ 10 minutes.<br>2. A l'aide d'une seringue de 1 mL et d'une aiguille (G 22-26), d&eacute;poser une goutte d'&eacute;thanol sur la plaque d'oxyde d'aluminium &agrave; 1,5 cm de l'extr&eacute;mit&eacute; inf&eacute;rieure. Ne pas laisser s&eacute;cher le d&eacute;p&ocirc;t.<br>3. D&eacute;poser une goutte de la pr&eacute;paration sur le d&eacute;p&ocirc;t d'&eacute;thanol. Laisser s&eacute;cher. Ne pas chauffer.<br>4. Laisser migrer le front du solvant &agrave; une distance de 5 cm du d&eacute;p&ocirc;t.<br>5. Couper la plaque &agrave; 4 cm de l'extr&eacute;mit&eacute; inf&eacute;rieure et mesurer le taux de comptage de chaque partie dans l'activim&egrave;tre.<br>6. Calculer la puret&eacute; radiochimique comme suit :<br>% techn&eacute;tium (99mTc) sestamibi = (comptage de la partie sup&eacute;rieure de la plaque) / (comptage totale) x 100<br>La puret&eacute; radiochimique doit &ecirc;tre sup&eacute;rieure ou &eacute;gale &agrave; 94 %, sinon la pr&eacute;paration doit &ecirc;tre &eacute;limin&eacute;e.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de la France / Agence Fran&ccedil;aise de S&eacute;curit&eacute; Sanitaire des Produits de Sant&eacute; (AFSSAPS).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>En cas de r&eacute;action d'hypersensibilit&eacute; ou de r&eacute;action anaphylactique, l'administration du produit m&eacute;dicamenteux doit &ecirc;tre imm&eacute;diatement interrompue et un traitement par voie intraveineuse doit &ecirc;tre d&eacute;but&eacute;, si n&eacute;cessaire. Afin de permettre une prise en charge rapide en cas d'urgence, il convient d'avoir &agrave; disposition imm&eacute;diate les m&eacute;dicaments et le mat&eacute;riel n&eacute;cessaires, notamment des sondes d'intubation trach&eacute;ale et du mat&eacute;riel de ventilation.</li>
<li>Assurer une hydratation correcte avant et pendant le traitement<br>Afin de diminuer la dose de radiation absorb&eacute;e par la vessie, une hydratation appropri&eacute;e du patient doit &ecirc;tre encourag&eacute;e pour permettre des mictions fr&eacute;quentes dans les heures qui suivent l'administration.</li>
<li>Enfant de moins de 15 ans<br>Chez le nouveau-n&eacute;, l'enfant et l'adolescent, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; la dose efficace par MBq qui est plus &eacute;lev&eacute;e que chez l'adulte (cf Posologie).</li>
<li>Nouveau-n&eacute; de moins de 1 mois<br>Chez le nouveau-n&eacute;, l'enfant et l'adolescent, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; la dose efficace par MBq qui est plus &eacute;lev&eacute;e que chez l'adulte (cf Posologie).</li>
<li>Sujet adolescent<br>Chez le nouveau-n&eacute;, l'enfant et l'adolescent, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; la dose efficace par MBq qui est plus &eacute;lev&eacute;e que chez l'adulte (cf Posologie).</li>
<li>Risque d'&eacute;chec du traitement<br>Les l&eacute;sions mammaires d'un diam&egrave;tre inf&eacute;rieur &agrave; 1 cm peuvent ne pas &ecirc;tre syst&eacute;matiquement d&eacute;tect&eacute;es par la scintigraphie mammaire car la sensibilit&eacute; du techn&eacute;tium (99mTc) Sestamibi pour la d&eacute;tection de ces l&eacute;sions est de 52 % par rapport au diagnostic histologique. L'obtention d'un r&eacute;sultat n&eacute;gatif &agrave; l'examen n'exclut pas la pr&eacute;sence d'un cancer du sein, en particulier dans le cas d'une l&eacute;sion d'une aussi petite taille.</li>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les m&eacute;dicaments radiopharmaceutiques ne peuvent &ecirc;tre manipul&eacute;s que par des personnes qualifi&eacute;es ayant re&ccedil;u des autorit&eacute;s comp&eacute;tentes l'autorisation d'utilisation des radio&eacute;l&eacute;ments. La r&eacute;ception, l'utilisation et l'administration des radiopharmaceutiques ne peuvent &ecirc;tre effectu&eacute;es que par des personnes autoris&eacute;es dans des locaux sp&eacute;cialement &eacute;quip&eacute;s et habilit&eacute;s. La r&eacute;ception, le stockage, l'utilisation, le transfert et l'&eacute;limination sont soumis &agrave; la r&eacute;glementation en vigueur et aux autorisations appropri&eacute;es des autorit&eacute;s nationales ou locales comp&eacute;tentes.<br>La pr&eacute;paration d'un m&eacute;dicament radiopharmaceutique doit tenir compte des principes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Chez chaque patient, l'exposition aux rayons ionisants doit se justifier sur la base des b&eacute;n&eacute;fices attendus.<br>L'activit&eacute; administr&eacute;e doit &ecirc;tre d&eacute;termin&eacute;e en limitant autant que possible la dose de radiation r&eacute;sultante tout en permettant d'obtenir le diagnostic recherch&eacute;.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>
</li>
<li>Grossesse<br>Les examens utilisant des radionucl&eacute;ides chez les femmes enceintes exposent &eacute;galement le foetus &agrave; une dose de radiation. Par cons&eacute;quent, les examens ne doivent &ecirc;tre pratiqu&eacute;s en cours de grossesse que s'ils sont imp&eacute;ratifs et si les b&eacute;n&eacute;fices attendus d&eacute;passent largement les risques encourus par la m&egrave;re et le foetus.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Femmes en &acirc;ge de procr&eacute;er<br>Lorsqu'il est n&eacute;cessaire d'injecter des m&eacute;dicaments radiopharmaceutiques chez une femme en &acirc;ge de procr&eacute;er, l'&eacute;ventualit&eacute; d'une grossesse doit &ecirc;tre syst&eacute;matiquement envisag&eacute;e. Tout retard de r&egrave;gles doit laisser supposer la possibilit&eacute; d'une grossesse jusqu'&agrave; preuve du contraire. Au moindre doute, il est important de limiter l'exposition aux radiations au minimum n&eacute;cessaire pour obtenir les informations cliniques souhait&eacute;es.<br>Les autres techniques possibles n'impliquant pas les rayons ionisants, devront syst&eacute;matiquement &ecirc;tre envisag&eacute;es.</li>
<li>Administrer par voie intraveineuse stricte<br>Ce produit est pour administration intraveineuse uniquement.<br>En raison du risque d'endommagement des tissus, toute injection en dehors de la veine doit &ecirc;tre absolument &eacute;vit&eacute;e.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contient du sodium. Le taux est inf&eacute;rieur &agrave; 1 mmol (23mg) par flacon, c'est-&agrave;-dire &laquo; sans sodium &raquo;</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>- Femmes en &acirc;ge de procr&eacute;er<br>Lorsqu'il est n&eacute;cessaire d'injecter des m&eacute;dicaments radiopharmaceutiques chez une femme en &acirc;ge de procr&eacute;er, l'&eacute;ventualit&eacute; d'une grossesse doit &ecirc;tre syst&eacute;matiquement envisag&eacute;e. Tout retard de r&egrave;gles doit laisser supposer la possibilit&eacute; d'une grossesse jusqu'&agrave; preuve du contraire. Au moindre doute, il est important de limiter l'exposition aux radiations au minimum n&eacute;cessaire pour obtenir les informations cliniques souhait&eacute;es.<br>Les autres techniques possibles n'impliquant pas les rayons ionisants, devront syst&eacute;matiquement &ecirc;tre envisag&eacute;es.- Grossesse<br>Les examens utilisant des radionucl&eacute;ides chez les femmes enceintes exposent &eacute;galement le foetus &agrave; une dose de radiation. Par cons&eacute;quent, les examens ne doivent &ecirc;tre pratiqu&eacute;s en cours de grossesse que s'ils sont imp&eacute;ratifs et si les b&eacute;n&eacute;fices attendus d&eacute;passent largement les risques encourus par la m&egrave;re et le foetus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Avant toute administration de m&eacute;dicaments radiopharmaceutiques chez une femme qui allaite, il convient de s'assurer que l'examen ne peut pas raisonnablement &ecirc;tre repouss&eacute; jusqu'&agrave; la fin de l'allaitement et que le choix de l'agent radiopharmaceutique &agrave; utiliser est le plus appropri&eacute;, en gardant &agrave; l'esprit que la radioactivit&eacute; passe dans le lait maternel. Si l'administration du m&eacute;dicament est jug&eacute;e n&eacute;cessaire, l'allaitement doit &ecirc;tre suspendu pendant 24 heures et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.<br>Les contacts rapproch&eacute;s avec les nourrissons doivent &ecirc;tre &eacute;vit&eacute;s pendant cette p&eacute;riode.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>STAMICIS n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Bradycardie&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Syncope&nbsp;(Rare)<br>
</li>
<li>Douleur thoracique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Angor&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Electrocardiogramme (anomalie)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Rare)<br>
</li>
<li>Vasodilatation&nbsp;(Rare)<br>
</li>
<li>R&eacute;action au site d'application&nbsp;(Rare)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe<br>
</li>
<li>Go&ucirc;t amer&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Go&ucirc;t m&eacute;tallique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Odorat (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Fatigue&nbsp;(Rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Rare)<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09GA01 / 99mTc-TECHNETIUM SESTAMIBI</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Appareil cardio-vasculaire\ Produits radiopharmaceutiques<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;tection d'une tumeur \ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5727712</b>&nbsp;(STAMICIS pdre p sol inj : B pdre/5).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>CIS bio international</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

