<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>AMISULPRIDE ACTAVIS 100 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">AMISULPRIDE ACTAVIS 100 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>amisulpride</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon de ma&iuml;s, lactose monohydrate, m&eacute;thylcellulose&nbsp;400 cP, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des psychoses, en particulier troubles schizophr&eacute;niques aigus ou chroniques, caract&eacute;ris&eacute;s par des sympt&ocirc;mes positifs (par exemple d&eacute;lire, hallucinations, troubles de la pens&eacute;e) et/ou des sympt&ocirc;mes n&eacute;gatifs (par exemple &eacute;moussement affectif, retrait &eacute;motionnel et social), y compris lorsque les sympt&ocirc;mes n&eacute;gatifs sont pr&eacute;dominants.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>De fa&ccedil;on g&eacute;n&eacute;rale, si la dose quotidienne est inf&eacute;rieure ou &eacute;gale &agrave; 400 mg l'administration se fera en une prise, au-del&agrave; de 400 mg, l'administration se fera en 2 prises par jour.<br>Episodes n&eacute;gatifs pr&eacute;dominants :<br>La posologie recommand&eacute;e est de 50 &agrave; 300 mg/j. Les posologies seront adapt&eacute;es individuellement. La posologie optimale se situe autour de 100 mg par jour.<br>Episodes mixtes avec sympt&ocirc;mes positifs et n&eacute;gatifs<br>Au d&eacute;but du traitement, la posologie sera celle permettant de contr&ocirc;ler les sympt&ocirc;mes positifs, soit 400 &agrave; 800 mg par jour. Puis la posologie sera adapt&eacute;e individuellement en fonction de la r&eacute;ponse du patient, afin d'obtenir la dose minimale efficace.<br>Episodes psychotiques aigus :<br>Au d&eacute;but de traitement<br>- il est possible de commencer par voie IM pendant quelques jours &agrave; une dose maximale de 400 mg/jour puis relais par la voie orale,<br>- la posologie recommand&eacute;e par voie orale est de 400 &agrave; 800 mg, la posologie maximale ne devra pas d&eacute;passer 1200 mg.<br>Par la suite<br>- la posologie est maintenue ou adapt&eacute;e en fonction de la r&eacute;ponse du patient.<br>Dans tous les cas la posologie du traitement d'entretien sera &eacute;tablie individuellement avec la dose minimale efficace.<br>Insuffisance r&eacute;nale<br>En raison de l'&eacute;limination r&eacute;nale de l'amisulpride, la posologie chez l'insuffisant r&eacute;nal devra &ecirc;tre r&eacute;duite de moiti&eacute; chez les patients dont la clairance de la cr&eacute;atinine (Clcr) est comprise entre 30 et 60 ml/min et au tiers chez les patients dont la clairance de la cr&eacute;atinine est comprise entre 10 et 30 ml/min.<br>En l'absence de donn&eacute;es chez les patients pr&eacute;sentant une insuffisance r&eacute;nale grave (Clcr &lt;10ml/min), l'amisulpride est contre-indiqu&eacute; (cf. Contre-indications).<br>Insuffisance h&eacute;patique<br>L'amisulpride &eacute;tant faiblement m&eacute;tabolis&eacute;, une r&eacute;duction de la posologie n'est pas n&eacute;cessaire chez les patients insuffisants h&eacute;patiques.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ph&eacute;ochromocytome</li>
<li>Enfant de moins de 15 ans</li>
<li>Allaitement</li>
<li>Tumeur prolactino-d&eacute;pendante</li>
<li>Insuffisance r&eacute;nale tr&egrave;s s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 10 ml/ min</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de syndrome malin des neuroleptiques<br>Comme avec les autres neuroleptiques, la survenue d'un syndrome malin (hyperthermie, rigidit&eacute; musculaire, troubles neurov&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, augmentation des CPK) est possible. En cas d'hyperthermie, en particulier avec des doses journali&egrave;res &eacute;lev&eacute;es, tout traitement antipsychotique doit &ecirc;tre interrompu.</li>
<li>Risque d'allongement de l'espace QT<br>L'amisulpride prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves, notamment &agrave; type de torsade de pointes est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QTc) (voir Effets ind&eacute;sirables).<br>Il convient donc lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme :<br>- bradycardie inf&eacute;rieure &agrave; 55 battements par minute,<br>- hypokali&eacute;mie,<br>- allongement cong&eacute;nital de l'intervalle QT,<br>- traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt; 55 battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle QTc (voir Contre-indications).<br>Il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s au long cours par un neuroleptique.</li>
<li>Bradycardie<br>L'amisulpride prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves, notamment &agrave; type de torsade de pointes est major&eacute; par l'existence d'une bradycardie.<br>Il convient donc lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme comme la bradycardie.<br>
</li>
<li>Hypokali&eacute;mie<br>L'amisulpride prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves, notamment &agrave; type de torsade de pointes est major&eacute; par l'existence d'une hypokali&eacute;mie.<br>Il convient donc lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme tel que l'hypokali&eacute;mie.<br>
</li>
<li>Allongement de l'espace QT, ant&eacute;c&eacute;dent familial (d')<br>L'amisulpride prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves, notamment &agrave; type de torsade de pointes est major&eacute; par l'existence d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QTc).<br>Il convient donc lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme tel qu'un allongement cong&eacute;nital de l'intervalle QT.</li>
<li>Traitement prolong&eacute;<br>Il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s au long cours par un neuroleptique.</li>
<li>Insuffisance r&eacute;nale<br>En raison de l'&eacute;limination r&eacute;nale du produit, il est recommand&eacute; de r&eacute;duire la posologie chez<br>l'insuffisant r&eacute;nal (cf. Posologie et mode d'administration). Il n'y a pas de donn&eacute;e chez l'insuffisant r&eacute;nal grave (cf. Contre-indications).<br>
</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Les neuroleptiques sont connus pour diminuer le seuil &eacute;pileptog&egrave;ne. Les patients ayant des ant&eacute;c&eacute;dents de crises convulsives doivent donc &ecirc;tre &eacute;troitement surveill&eacute;s lors du traitement par AMISULPRIDE ACTAVIS.</li>
<li>Sujet &acirc;g&eacute;<br>Prudence chez les sujets &acirc;g&eacute;s, en raison de leur importante sensibilit&eacute; (s&eacute;dation et hypotension).<br>
</li>
<li>Maladie de Parkinson<br>Prudence chez les parkinsoniens o&ugrave; le produit ne sera employ&eacute; que si le traitement neuroleptique est indispensable.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques.<br>L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>&Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques.<br>L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>&Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>- Conduite &agrave; tenir :<br>Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et &eacute;lectrocardiographique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.<br>L'analyse des grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier de l'amisulpride.<br>Bien qu'aucun cas n'ait &eacute;t&eacute; d&eacute;crit chez le nouveau-n&eacute;, l'amisulpride pourrait en th&eacute;orie &ecirc;tre responsable s'il est poursuivi en fin de grossesse, en particulier &agrave; fortes doses :<br>- de signes li&eacute;s &agrave; ses propri&eacute;t&eacute;s atropiniques, qui sont major&eacute;s en cas d'association aux correcteurs anti-parkinsoniens : tachycardie, hyperexcitabilit&eacute;, distension abdominale, retard &agrave; l'&eacute;mission du m&eacute;conium,<br>- de signes extrapyramidaux : hypertonie, tr&eacute;mulations,<br>- de s&eacute;dation.<br>En cons&eacute;quence, l'utilisation d'amisulpride est envisageable quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets mentionn&eacute;s ci-dessus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En l'absence de donn&eacute;es sur le passage dans le lait maternel, l'allaitement est contre-indiqu&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Syndrome extrapyramidal&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypertonie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sialorrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Akathisie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypokin&eacute;sie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dystonie aigu&euml;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie tardive&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frigidit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperprolactin&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Galactorrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Am&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mastodynie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Impuissance&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome malin des neuroleptiques&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Allongement de l'espace QT&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Arythmie ventriculaire<br>
</li>
<li>Torsades de pointes<br>
</li>
<li>Tachycardie ventriculaire<br>
</li>
<li>Fibrillation ventriculaire<br>
</li>
<li>Arr&ecirc;t cardiaque<br>
</li>
<li>Mort subite<br>
</li>
<li>Accident thromboembolique veineux<br>
</li>
<li>Embolie pulmonaire<br>
</li>
<li>Thrombophl&eacute;bite profonde<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N05AL05 / AMISULPRIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Neuroleptique : benzamide (Amisulpride)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3864474</b>&nbsp;(AMISULPRIDE ACTAVIS 100 mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

