<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>IRINOTECAN ACTAVIS 20 mg/ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">IRINOTECAN ACTAVIS 20 mg/ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>irinot&eacute;can chlorhydrate trihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit irinot&eacute;can</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">17,33 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sorbitol, acide lactique, sodium hydroxyde&nbsp;q.s. pH 3,5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Irinotecan est indiqu&eacute; dans le traitement des patients pr&eacute;sentant un cancer colorectal avanc&eacute; :<br>- en association avec le 5-fluorouracile (5FU) et l'acide folinique (AF) chez les patients n'ayant pas re&ccedil;u de chimioth&eacute;rapie ant&eacute;rieure pour le stade avanc&eacute; de leur maladie,<br>- en monoth&eacute;rapie apr&egrave;s &eacute;chec d'un traitement ayant comport&eacute; du 5-FU.<br>L'Irinotecan en association avec le c&eacute;tuximab est indiqu&eacute; dans le traitement des patients pr&eacute;sentant un cancer colorectal m&eacute;tastatique exprimant le r&eacute;cepteur du facteur de croissance &eacute;pidermique (EGFR) apr&egrave;s &eacute;chec d'une chimioth&eacute;rapie &agrave; base d'irinot&eacute;can.<br>L'Irinotecan en association avec le 5-fluorouracile, l'acide folinique et le b&eacute;vacizumab est indiqu&eacute; en traitement de premi&egrave;re ligne des patients pr&eacute;sentant un carcinome m&eacute;tastatique du colon ou du rectum.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>R&eacute;serv&eacute; &agrave; l'adulte.<br>Apr&egrave;s dilution, la solution d'Irinotecan doit &ecirc;tre perfus&eacute;e dans une veine p&eacute;riph&eacute;rique ou centrale.Posologie recommand&eacute;e :<br>- En monoth&eacute;rapie (chez les patients trait&eacute;s pr&eacute;c&eacute;demment) :<br>La posologie recommand&eacute;e est de 350 mg/m2 de chlorhydrate d'Irinotecan trihydrat&eacute; administr&eacute;s en perfusion intraveineuse de 30 &agrave; 90 minutes toutes les 3 semaines (cf Mises en garde/Pr&eacute;cautions d'emploi, Modalit&eacute;s de manipulation).<br>- En association (chez les patients non trait&eacute;s pr&eacute;c&eacute;demment) :<br>L'efficacit&eacute; et la tol&eacute;rance de l'Irinotecan en association avec le 5-fluorouracile (5-FU) et l'acide folinique (AF) ont &eacute;t&eacute; &eacute;valu&eacute;es selon le sch&eacute;ma suivant (cf Pharmacodynamie) :<br>Irinotecan et 5-FU/AF : sch&eacute;ma toutes les 2 semaines.<br>La dose recommand&eacute;e est de 180 mg/m2 de chlorhydrate d'Irinotecan trihydrat&eacute; en perfusion intraveineuse de 30 &agrave; 90 minutes toutes les 2 semaines, suivie d'une perfusion d'acide folinique et de 5-FU.<br>Concernant la posologie et le mode d'administration du cetuximab administr&eacute; concomitamment, se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques du produit de ce m&eacute;dicament. La dose d'irinot&eacute;can utilis&eacute;e est g&eacute;n&eacute;ralement la m&ecirc;me que celle administr&eacute;e au cours des derniers cycles du pr&eacute;c&eacute;dent traitement &agrave; base d'irinot&eacute;can. L'irinot&eacute;can doit &ecirc;tre administr&eacute; au moins une heure apr&egrave;s la fin de la perfusion du c&eacute;tuximab.<br>Concernant la posologie et le mode d'administration du b&eacute;vacizumab, se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques du produit de ce m&eacute;dicament.<br>- Ajustements posologiques :<br>L'irinotecan doit &ecirc;tre administr&eacute; apr&egrave;s r&eacute;cup&eacute;ration convenable de tous les effets ind&eacute;sirables, c'est-&agrave;-dire grade 0 ou 1 selon les crit&egrave;res NCI-CTC (National Cancer Institute Common Toxicity Criteria), et apr&egrave;s disparition compl&egrave;te d'une diarrh&eacute;e li&eacute;e au traitement.<br>Avant chaque administration du traitement en perfusion, les doses d'irinotecan et de 5-FU, si n&eacute;cessaire, devront &ecirc;tre r&eacute;duites, en tenant compte des effets ind&eacute;sirables de plus haut grade observ&eacute;s et li&eacute;s &agrave; l'administration pr&eacute;c&eacute;dente. Le traitement doit &ecirc;tre retard&eacute; d'une ou deux semaines afin de permettre une r&eacute;cup&eacute;ration de tous les effets ind&eacute;sirables li&eacute;s au traitement.<br>La posologie de chlorhydrate d'irinotecan trihydrat&eacute; et/ou de 5-FU, si n&eacute;cessaire, devra &ecirc;tre r&eacute;duite de 15 &agrave; 20 % en cas de survenue des effets ind&eacute;sirables suivants :<br>. toxicit&eacute; h&eacute;matologique : neutrop&eacute;nie grade 4, neutrop&eacute;nie f&eacute;brile (neutrop&eacute;nie grade 3-4 et fi&egrave;vre grade 2-4), thrombop&eacute;nie et leucop&eacute;nie (grade 4),<br>. toxicit&eacute; non h&eacute;matologique (grade 3-4).<br>Les recommandations de modification de posologie du c&eacute;tuximab, administr&eacute; en association avec l'irinot&eacute;can, doivent &ecirc;tre en accord avec le R&eacute;sum&eacute; des caract&eacute;ristiques du produit du c&eacute;tuximab.<br>Se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques du b&eacute;vacizumab pour les recommandations de modification de posologie du b&eacute;vacizumab administr&eacute; en association avec Irinotecan/5FU/AF.<br>- Dur&eacute;e du traitement :<br>Le traitement par irinotecan doit &ecirc;tre poursuivi jusqu'&agrave; progression objective de la maladie ou apparition d'une toxicit&eacute; inacceptable.<br>- Populations &agrave; risque :<br>. Patients pr&eacute;sentant une insuffisance h&eacute;patique :<br>En monoth&eacute;rapie : la bilirubin&eacute;mie, jusqu'&agrave; 3 fois la limite sup&eacute;rieure de la normale (LSN), chez les patients ayant un indice de performance &lt;= 2, conditionne la posologie initiale d'irinotecan.<br>Chez ces patients ayant une hyperbilirubin&eacute;mie et un taux de prothrombine sup&eacute;rieur &agrave; 50 %, la clairance d'irinot&eacute;can est diminu&eacute;e (cf Pharmacocin&eacute;tique) et le risque de toxicit&eacute; h&eacute;matopo&iuml;&eacute;tique est donc augment&eacute;.<br>Une surveillance hebdomadaire de la num&eacute;ration et de la formule sanguine doit alors &ecirc;tre r&eacute;alis&eacute;e chez ces patients.<br>. Pour les patients ayant une bilirubin&eacute;mie &lt;= 1,5 fois la LSN, la dose recommand&eacute;e de chlorhydrate d'irinotecan trihydrat&eacute; est de 350 mg/m2.<br>. Pour les patients ayant une bilirubin&eacute;mie comprise entre 1,5 et 3 fois la LSN, la dose recommand&eacute;e de chlorhydrate d'irinotecan trihydrat&eacute; est de 200 mg/m2.<br>. Pour les patients ayant une bilirubin&eacute;mie &gt; 3 fois la LSN, ne doivent pas &ecirc;tre trait&eacute;s avec l'irinotecan (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>Il n'y a pas de donn&eacute;es disponibles chez les patients pr&eacute;sentant une insuffisance h&eacute;patique trait&eacute;s par l'irinotecan en association.<br>. Patient pr&eacute;sentant une insuffisance r&eacute;nale : aucune &eacute;tude n'ayant &eacute;t&eacute; r&eacute;alis&eacute;e dans cette population, l'irinotecan n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).<br>. Sujet &acirc;g&eacute; :<br>Aucune &eacute;tude pharmacocin&eacute;tique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez le sujet &acirc;g&eacute;.<br>Toutefois, la dose doit &ecirc;tre choisie avec prudence dans cette population en raison de la fr&eacute;quence plus importante de l'alt&eacute;ration des fonctions biologiques. Cette population demande une surveillance plus &eacute;troite (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>. Enfants :<br>L'irinotecan ne doit pas &ecirc;tre utilis&eacute; chez l'enfant.Dur&eacute;e du traitement :<br>Le traitement par l'irinotecan doit &ecirc;tre poursuivi jusqu'&agrave; progression objective de la maladie ou apparition d'une toxicit&eacute; inacceptable.Modalit&eacute;s de manipulation :<br>Comme tous les agents antin&eacute;oplasiques, IRINOTECAN doit &ecirc;tre manipul&eacute; avec pr&eacute;caution. La dilution doit &ecirc;tre faite sous conditions aseptiques par un personnel entra&icirc;n&eacute; dans des locaux r&eacute;serv&eacute;s &agrave; cet usage. Des pr&eacute;cautions doivent &ecirc;tre prises pour &eacute;viter le contact avec la peau et les muqueuses.<br>- Instructions pour la dilution :<br>IRINOTECAN solution &agrave; diluer pour perfusion est destin&eacute; aux perfusions intraveineuses, seulement apr&egrave;s dilution dans les diluants recommand&eacute;s (soit solution de chlorure de sodium pour perfusion &agrave; 0,9 %, soit solution de glucose pour perfusion &agrave; 5 %) avant l'administration. A l'aide d'une seringue gradu&eacute;e, pr&eacute;lever dans le flacon la quantit&eacute; voulue de la solution d'IRINOTECAN en veillant &agrave; respecter les conditions d'Asepsie et l'injecter dans une poche ou un flacon de perfusion de 250 ml. M&eacute;langer soigneusement la solution &agrave; perfuser par rotation manuelle.<br>En cas de pr&eacute;sence de pr&eacute;cipit&eacute; dans les flacons ou dans la solution reconstitu&eacute;e, le produit doit &ecirc;tre jet&eacute; selon les proc&eacute;dures classiques de traitement des agents cytotoxiques.<br>- Instructions de protection pour la pr&eacute;paration d'IRINOTECAN solution &agrave; diluer pour perfusion :<br>Une salle de protection doit &ecirc;tre utilis&eacute;e, et des gants de protection ainsi qu'une blouse de protection doivent &ecirc;tre port&eacute;s. S'in n'y a pas de salle de protection disponible, un masque (recouvrant la bouche) et des lunettes doivent &ecirc;tre port&eacute;s.<br>Les contenants ouverts, tels que ampoules, flacons, et canules usag&eacute;es, seringues, cath&eacute;ters, tubes et r&eacute;sidus de cytostatiques doivent &ecirc;tre consid&eacute;r&eacute;s comme des d&eacute;chets toxiques et &ecirc;tre &eacute;limin&eacute;s selon les proc&eacute;dures locales de traitement des DECHETS CYTOTOXIQUES.<br>Proc&eacute;dure &agrave; suivre si le produit est renvers&eacute; :<br>&bull; des v&ecirc;tements de protection doivent &ecirc;tre port&eacute;s<br>&bull; les morceaux de verre doivent &ecirc;tre ramass&eacute;s et plac&eacute;s dans le conteneur pour DECHETS CYTOTOXIQUES<br>&bull; les surfaces contamin&eacute;es doivent &ecirc;tre correctement rinc&eacute;es avec d'abondantes quantit&eacute;s d'eau froide<br>&bull; les surfaces rinc&eacute;es doivent ensuite &ecirc;tre soigneusement essuy&eacute;es et le mat&eacute;riel utilis&eacute; pour essuyer doit &ecirc;tre jet&eacute; en tant que DECHETS CYTOTOXIQUES<br>Au cas o&ugrave; IRINOTECAN entrerait en contact avec la peau, la surface doit &ecirc;tre abondamment rinc&eacute;e &agrave; l'eau courante puis lav&eacute;e avec du savon et de l'eau. En cas de contact avec les muqueuses, les surfaces touch&eacute;es doivent &ecirc;tre soigneusement lav&eacute;es avec de l'eau. Si vous ressentez une g&ecirc;ne, contactez un m&eacute;decin.<br>Si IRINOTECAN entre en contact avec les yeux, les laver soigneusement avec une eau abondante. Contactez imm&eacute;diatement un ophtalmologue.<br>- Elimination :<br>Tout le mat&eacute;riel utilis&eacute; pour la pr&eacute;paration et l'administration ou entrant en contact avec l'irinotecan doit &ecirc;tre d&eacute;truit conform&eacute;ment aux proc&eacute;dures locales de manipulation des compos&eacute;s cytotoxiques.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Inflammatoire chronique de l'intestin, maladie</li>
<li>Occlusion intestinale</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Bilirubin&eacute;mie &gt; 3 fois la limite sup&eacute;rieure normale</li>
<li>Insuffisance m&eacute;dullaire s&eacute;v&egrave;re</li>
<li>Indice de performance de grade OMS &gt; 2</li>
<li>Intol&eacute;rance au fructose</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>L'utilisation d'Irinotecan doit &ecirc;tre r&eacute;serv&eacute;e aux unit&eacute;s sp&eacute;cialis&eacute;es dans l'administration de cytotoxiques.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>L'utilisation d'Irinotecan doit &ecirc;tre uniquement administr&eacute; sous le contr&ocirc;le d'un m&eacute;decin qualifi&eacute; dans l'utilisation des chimioth&eacute;rapies anticanc&eacute;reuses.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Etant donn&eacute; la nature et la fr&eacute;quence de survenue des effets ind&eacute;sirables, l'utilisation d'Irinotecan ne sera d&eacute;cid&eacute;e qu'apr&egrave;s avoir pes&eacute; les avantages attendus par rapport aux &eacute;ventuels risques th&eacute;rapeutiques dans les cas suivants :<br>- chez les patients pr&eacute;sentant des facteurs de risque, notamment un indice de performance de grade OMS = 2.<br>- dans les rares cas o&ugrave; il est pr&eacute;visible que le patient n'observera pas les recommandations de prise en charge des effets ind&eacute;sirables (n&eacute;cessit&eacute; d'un traitement antidiarrh&eacute;ique imm&eacute;diat et prolong&eacute; associ&eacute; &agrave; une prise abondante de liquide d&egrave;s qu'une diarrh&eacute;e tardive appara&icirc;t). Un suivi strict &agrave; l'h&ocirc;pital est recommand&eacute; pour de tels patients.</li>
<li>Patient trait&eacute; en monoth&eacute;rapie<br>Lorsque Irinotecan est utilis&eacute; en monoth&eacute;rapie, il est habituellement prescrit selon un sch&eacute;ma d'administration toutes les 3 semaines. Cependant, un sch&eacute;ma d'administration hebdomadaire peut &ecirc;tre envisag&eacute; chez des patients n&eacute;cessitant un suivi plus rapproch&eacute; ou ayant un risque particulier de neutrop&eacute;nie s&eacute;v&egrave;re.</li>
<li>Information du patient<br>- Les patients doivent &ecirc;tre avertis du risque de diarrh&eacute;e tardive survenant plus de 24 heures apr&egrave;s l'administration d'irinotecan et &agrave; tout moment avant le cycle suivant.<br>- Les patients doivent &ecirc;tre avertis du risque de neutrop&eacute;nie et de l'importance de la pr&eacute;sence d'une fi&egrave;vre. Une neutrop&eacute;nie f&eacute;brile (temp&eacute;rature &gt; 38&deg;C et nombre de neutrophiles &lt;= 1000/mm3 ) doit &ecirc;tre trait&eacute;e en urgence en milieu hospitalier, par des antibiotiques &agrave; large spectre par voie intraveineuse.</li>
<li>Risque de diarrh&eacute;e<br>Diarrh&eacute;e tardive :<br>En monoth&eacute;rapie, le d&eacute;lai m&eacute;dian d'apparition de la premi&egrave;re selle liquide est de 5 jours apr&egrave;s la perfusion de chlorhydrate de l'irinotecan trihydrat&eacute;. En cas d'apparition de cet effet ind&eacute;sirable, les patients doivent pr&eacute;venir rapidement leur m&eacute;decin et d&eacute;buter imm&eacute;diatement un traitement adapt&eacute;. Le risque de diarrh&eacute;e est augment&eacute; chez les patients ayant re&ccedil;u une radioth&eacute;rapie abdomino-pelvienne, chez les patients ayant une hyperleucocytose initiale et ceux avec un indice de performance de grade OMS &gt;= 2, et chez les femmes. Si la diarrh&eacute;e n'est pas trait&eacute;e correctement, elle peut menacer le pronostic vital, particuli&egrave;rement en cas de neutrop&eacute;nie concomitante.<br>D&egrave;s la premi&egrave;re selle liquide, le patient doit boire abondamment des boissons riches en &eacute;lectrolytes et doit d&eacute;buter imm&eacute;diatement un traitement antidiarrh&eacute;ique appropri&eacute;. Ce traitement anti-diarrh&eacute;ique sera pr&eacute;scrit par le service o&ugrave; le chlorhydrate d'irinotecan trihydrat&eacute; a &eacute;t&eacute; administr&eacute;. A sa sortie de l'h&ocirc;pital, le patient devra se procurer les m&eacute;dicaments prescrits afin de pouvoir traiter la diarrh&eacute;e d&egrave;s sa survenue. De plus, le patient doit informer le m&eacute;decin ou le service ayant administr&eacute; le chlorhydrate d'irinotecan trihydrat&eacute; de l'apparition de la diarrh&eacute;e.<br>Le traitement antidiarrh&eacute;ique actuellement recommand&eacute; consiste en de fortes doses de lop&eacute;ramide (4 mg lors de la premi&egrave;re prise puis 2 mg toutes les 2 heures). Ce traitement doit &ecirc;tre poursuivi au moins pendant 12 heures apr&egrave;s la derni&egrave;re selle liquide et ne doit pas &ecirc;tre modifi&eacute;. En aucun cas, le lop&eacute;ramide ne doit &ecirc;tre administr&eacute; &agrave; cette posologie plus de 48 heures cons&eacute;cutives, en raison du risque d'il&eacute;us paralytique, ni pendant moins de 12 heures.<br>En plus du traitement anti-diarrh&eacute;ique, une antibioth&eacute;rapie prophylactique &agrave; large spectre doit &ecirc;tre administr&eacute;e quand la diarrh&eacute;e est associ&eacute;e &agrave; une neutrop&eacute;nie s&eacute;v&egrave;re (nombre de neutrophiles &lt; 500/mm3).<br>En plus du traitement antibiotique, une hospitalisation est recommand&eacute;e dans les cas suivants afin de contr&ocirc;ler la diarrh&eacute;e :<br>. diarrh&eacute;e accompagn&eacute;e de fi&egrave;vre,<br>. diarrh&eacute;e s&eacute;v&egrave;re (demandant une r&eacute;hydratation intraveineuse),<br>. diarrh&eacute;e persistante apr&egrave;s 48 heures de traitement &agrave; forte dose de lop&eacute;ramide.<br>Le lop&eacute;ramide ne doit pas &ecirc;tre administr&eacute; &agrave; titre prophylactique, m&ecirc;me chez des patients ayant pr&eacute;sent&eacute; une diarrh&eacute;e tardive lors de cures pr&eacute;c&eacute;dentes.<br>Chez les patients ayant pr&eacute;sent&eacute; une diarrh&eacute;e tardive s&eacute;v&egrave;re, une r&eacute;duction de la posologie est recommand&eacute;e pour les cycles suivants (cf Posologie/Mode d'administration).<br>Chez les patients ayant une diarrh&eacute;e s&eacute;v&egrave;re, le risque d'infection et de toxicit&eacute; h&eacute;matologique est augment&eacute;. Un h&eacute;mogramme doit &ecirc;tre r&eacute;alis&eacute; en cas de diarrh&eacute;e s&eacute;v&egrave;re.</li>
<li>Surveillance de la formule sanguine 1 fois par semaine pendant le traitement<br>Une surveillance hebdomadaire de la formule sanguine est recommand&eacute;e pendant le traitement par l'irinotecan. Les patients doivent &ecirc;tre avertis du risque de neutrop&eacute;nie et de l'importance de la pr&eacute;sence d'une fi&egrave;vre. Une neutrop&eacute;nie f&eacute;brile (temp&eacute;rature &gt; 38&deg;C et nombre de neutrophiles &lt;= 1000/mm3 ) doit &ecirc;tre trait&eacute;e en urgence en milieu hospitalier, par des antibiotiques &agrave; large spectre par voie intraveineuse.<br>Chez les patients ayant eu une toxicit&eacute; h&eacute;matologique s&eacute;v&egrave;re, une r&eacute;duction de dose est recommand&eacute;e pour les administrations suivantes (cf Posologie et mode d'administration).<br>Chez les patients ayant une diarrh&eacute;e s&eacute;v&egrave;re, le risque d'infection et de toxicit&eacute; h&eacute;matologique est augment&eacute;. Un h&eacute;mogramme doit &ecirc;tre r&eacute;alis&eacute; en cas de diarrh&eacute;e s&eacute;v&egrave;re.</li>
<li>Risque de neutrop&eacute;nie<br>Une surveillance hebdomadaire de la formule sanguine est recommand&eacute;e pendant le traitement par l'irinotecan. Les patients doivent &ecirc;tre avertis du risque de neutrop&eacute;nie et de l'importance de la pr&eacute;sence d'une fi&egrave;vre. Une neutrop&eacute;nie f&eacute;brile (temp&eacute;rature &gt; 38&deg;C et nombre de neutrophiles &lt; 1000/mm3 ) doit &ecirc;tre trait&eacute;e en urgence en milieu hospitalier, par des antibiotiques &agrave; large spectre par voie intraveineuse.<br>Chez les patients ayant eu une toxicit&eacute; h&eacute;matologique s&eacute;v&egrave;re, une r&eacute;duction de posologie est recommand&eacute;e pour les administrations suivantes (cf Posologie et mode d'administration).<br>Chez les patients ayant une diarrh&eacute;e s&eacute;v&egrave;re, le risque d'infection et de toxicit&eacute; h&eacute;matologique est augment&eacute;. Un h&eacute;mogramme doit &ecirc;tre r&eacute;alis&eacute; en cas de diarrh&eacute;e s&eacute;v&egrave;re.<br>Si la diarrh&eacute;e n'est pas trait&eacute;e correctement, elle peut menacer le pronostic vital, particuli&egrave;rement en cas de neutrop&eacute;nie concomitante.</li>
<li>Surveillance de la fonction h&eacute;patique avant et pendant le traitement<br>Un bilan h&eacute;patique doit &ecirc;tre r&eacute;alis&eacute; avant la premi&egrave;re administration d'irinotecan et avant chaque cycle.<br>Une surveillance hebdomadaire de la num&eacute;ration sanguine doit &ecirc;tre r&eacute;alis&eacute;e chez les patients ayant une bilirubin&eacute;mie comprise entre 1,5 et 3 fois la LSN, en raison de la diminution de la clairance de l'irinot&eacute;can (cf Pharmacocin&eacute;tique) et de l'augmentation du risque d'h&eacute;matotoxicit&eacute; dans cette population.<br>L'irinotecan ne doit pas &ecirc;tre administr&eacute; aux patients ayant une bilirubin&eacute;mie &gt; 3 fois la LSN (cf Contre-indications).</li>
<li>Hyperbilirubin&eacute;mie<br>Une surveillance hebdomadaire de la num&eacute;ration sanguine doit &ecirc;tre r&eacute;alis&eacute;e chez les patients ayant une bilirubin&eacute;mie comprise entre 1,5 et 3 fois la LSN, en raison de la diminution de la clairance de l'irinot&eacute;can (cf Pharmacocin&eacute;tique) et de l'augmentation du risque d'h&eacute;matotoxicit&eacute; dans cette population.<br>L'irinotecan ne doit pas &ecirc;tre administr&eacute; aux patients ayant une bilirubin&eacute;mie &gt; 3 fois la LSN (cf Contre-indications).</li>
<li>Risque de vomissement<br>Un traitement anti&eacute;m&eacute;tique prophylactique est recommand&eacute; avant chaque administration d'irinotecan. Des naus&eacute;es et vomissements ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s. Les patients chez lesquels des vomissements sont associ&eacute;s &agrave; la diarrh&eacute;e tardive, doivent &ecirc;tre hospitalis&eacute;s le plus rapidement possible pour &ecirc;tre trait&eacute;s.</li>
<li>Risque de syndrome cholinergique aigu<br>Si un syndrome cholinergique aigu appara&icirc;t (d&eacute;fini par une diarrh&eacute;e pr&eacute;coce et un ensemble de sympt&ocirc;mes tels que hypersudation, crampes abdominales, larmoiements, myosis et salivation), du sulfate d'atropine (250 microgrammes par voie sous-cutan&eacute;e) doit &ecirc;tre administr&eacute; en dehors de ses contre-indications cliniques (cf Effets ind&eacute;sirables). Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients asthmatiques. Chez les patients ayant eu un syndrome cholinergique aigu s&eacute;v&egrave;re, l'utilisation de sulfate d'atropine &agrave; titre prophylactique est recommand&eacute;e lors des administrations ult&eacute;rieures d'irinotecan.</li>
<li>Risque de pneumopathie<br>Les cas de pathologie pulmonaire interstitielle avec infiltrats pulmonaires sont peu fr&eacute;quents durant le traitement avec l'irinotecan. La pathologie pulmonaire interstitielle peut &ecirc;tre fatale. Le risque de d&eacute;veloppement de pathologie pulmonaire interstitielle peut &ecirc;tre favoris&eacute; par l'administration de m&eacute;dicaments pneumotoxiques, la radioth&eacute;rapie, et l'administration de facteurs de croissance. Chez les patients pr&eacute;sentant des facteurs de risques, la survenue de sympt&ocirc;mes respiratoires devra &ecirc;tre &eacute;troitement surveill&eacute;e avant et pendant le traitement par l'irinotecan.</li>
<li>Radioth&eacute;rapie<br>Le risque de d&eacute;veloppement de pathologie pulmonaire interstitielle peut &ecirc;tre favoris&eacute; par l'administration concomitante de m&eacute;dicaments pneumotoxiques, la radioth&eacute;rapie, et l'administration de facteurs de croissance. Chez les patients pr&eacute;sentant des facteurs de risques, la survenue de sympt&ocirc;mes respiratoires devra &ecirc;tre &eacute;troitement surveill&eacute;e avant et pendant le traitement par l'irinotecan.</li>
<li>Sujet &acirc;g&eacute;<br>En raison de la fr&eacute;quence plus &eacute;lev&eacute;e de l'alt&eacute;ration des fonctions biologiques, en particulier de la fonction h&eacute;patique, chez les personnes &acirc;g&eacute;es, le choix de la posologie d'irinotecan doit &ecirc;tre fait avec pr&eacute;caution dans cette population (cf Posologie/Mode d'administration).</li>
<li>Occlusion intestinale<br>Ces patients ne doivent pas &ecirc;tre trait&eacute;s par irinotecan avant la r&eacute;solution de l'occlusion intestinale (cf Contre-indications).</li>
<li>Insuffisance r&eacute;nale<br>Aucune &eacute;tude dans cette population n'a &eacute;t&eacute; faite (cf Posologie/Mode d'administration, Pharmacocin&eacute;tique).</li>
<li>D&eacute;shydratation<br>De rares cas d'insuffisance r&eacute;nale, d'hypotension ou d'hypovol&eacute;mie ont &eacute;t&eacute; observ&eacute;s chez des patients ayant pr&eacute;sent&eacute; des &eacute;pisodes de d&eacute;shydratation associ&eacute;s &agrave; une diarrh&eacute;e et/ou &agrave; des vomissements, ou &agrave; une infection.</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 3 mois apr&egrave;s l'arr&ecirc;t du traitement<br>Des mesures contraceptives doivent &ecirc;tre prises pendant le traitement et poursuivies au moins trois mois apr&egrave;s l'arr&ecirc;t du traitement.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Il doit &ecirc;tre conseill&eacute; aux femmes en &acirc;ge de procr&eacute;er recevant du irinatecan d'&eacute;viter toute grossesse et d'informer imm&eacute;diatement leur m&eacute;decin si elles venaient &agrave; &ecirc;tre enceintes (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du m&eacute;tabolite actif de l'irinot&eacute;can, avec risque d'&eacute;chec du traitement cytotoxique.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Aucune incompatibilit&eacute; n'est connue &agrave; ce jour.<br>Ne pas m&eacute;langer avec d'autres m&eacute;dicaments.</li>
<li>Compatibilit&eacute; avec certains solvants<br>A l'aide d'une seringue gradu&eacute;e, pr&eacute;lever dans le flacon la quantit&eacute; voulue de la solution d'irinotecan en veillant &agrave; respecter les conditions d'asepsie et l'injecter dans une poche ou un flacon de perfusion de 250 ml contenant soit une solution de chlorure de sodium &agrave; 0,9 %, soit une solution glucos&eacute;e &agrave; 5 %.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a aucune information concernant l'utilisation d'irinotecan chez la femme enceinte. Chez le lapin et le rat, des effets embryotoxiques, foetotoxiques et t&eacute;ratog&egrave;nes ont &eacute;t&eacute; observ&eacute;s. Aussi, irinotecan ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>Femmes en &acirc;ge de procr&eacute;er :<br>Il doit &ecirc;tre conseill&eacute; aux femmes en &acirc;ge de procr&eacute;er recevant du irinotecan d'&eacute;viter toute grossesse et d'informer imm&eacute;diatement leur m&eacute;decin si elles venaient &agrave; &ecirc;tre enceintes (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Chez les rates qui allaitent, l'irinot&eacute;can marqu&eacute; au C14 a &eacute;t&eacute; d&eacute;tect&eacute; dans le lait. Il n'existe pas de donn&eacute;es relatives au passage de l'irinotecan dans le lait maternel humain. En cons&eacute;quence, en raison du risque potentiel de manifestations ind&eacute;sirables chez le nourrisson, l'allaitement doit &ecirc;tre interrompu pendant la dur&eacute;e du traitement par l'irinotecan (cf Contre-indications).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les patients doivent &ecirc;tre avertis du risque potentiel de vertiges ou de troubles visuels pouvant se produire dans les 24 heures apr&egrave;s l'administration du produit, et doivent &eacute;viter la conduite de v&eacute;hicule ou l'utilisation d'une machine si de tels sympt&ocirc;mes apparaissent.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>D&eacute;shydratation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Collapsus cardiovasculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Occlusion intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Colite&nbsp;(Rare)<br>
</li>
<li>Perforation intestinale&nbsp;(Rare)<br>
</li>
<li>Anorexie<br>
</li>
<li>Stomatite<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Syndrome cholinergique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infiltrat pulmonaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Crampe&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Phosphatases alcalines (augmentation)<br>
</li>
<li>Hyperbilirubin&eacute;mie<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Amylas&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lipase s&eacute;rique (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Trouble de la parole&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01XX19 / IRINOTECAN</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : antitopoisom&eacute;rase I : irinot&eacute;can<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5729332</b>&nbsp;(IRINOTECAN ACTAVIS 20 mg/ml sol diluer p perf : 1Fl/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5729349</b>&nbsp;(IRINOTECAN ACTAVIS 20 mg/ml sol diluer p perf : 1Fl/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5753371</b>&nbsp;(IRINOTECAN ACTAVIS 20 mg/ml sol diluer p perf : 1Fl/25ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

