<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>AZATHIOPRINE EG 50 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">AZATHIOPRINE EG 50 mg cp pellic</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>azathioprine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, mannitol, amidon de ma&iuml;s, povidone, croscarmellose sel de Na, sodium st&eacute;arylfumarate, eau purifi&eacute;e, opadry&nbsp;OY-7240, (&nbsp;hypromellose, macrogol 400&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Transplantation d'organes : pr&eacute;vention du rejet du greffon en association avec des corticost&eacute;ro&iuml;des ou d'autres agents immunod&eacute;presseurs.<br>- Maladies dysimmunitaires : traitement du lupus &eacute;ryth&eacute;mateux syst&eacute;mique, polyarthrite rhumato&iuml;de s&eacute;v&egrave;re, h&eacute;patite auto-immune (&agrave; l'exclusion des maladies virales), purpura thrombop&eacute;nique idiopathique, an&eacute;mie h&eacute;molytique auto-immune, dermatomyosite, polymyosite, vascularites syst&eacute;miques (&agrave; l'exception des maladies virales), pemphigus, maladie de Crohn et rectocolite h&eacute;morragique.<br>Azathioprine EG est indiqu&eacute; dans les formes s&eacute;v&egrave;res de ces maladies, chez les patients intol&eacute;rants aux cortico&iuml;des ou corticod&eacute;pendants ou dont la r&eacute;ponse th&eacute;rapeutique est insuffisante en d&eacute;pit de fortes doses de cortico&iuml;des.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>La posologie et la dur&eacute;e du traitement sont variables suivant les indications.<br>Adulte et enfant :<br>- Transplantations d'organes :<br>La posologie est de 1 &agrave; 3 mg/kg/jour (g&eacute;n&eacute;ralement sans d&eacute;passer 150 mg/jour) et doit &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse clinique et de la tol&eacute;rance h&eacute;matologique.<br>- Maladies dysimmunitaires :<br>La posologie est de 1 &agrave; 3 mg/kg/jour (sans d&eacute;passer 150 mg/jour) en fonction de l'&eacute;tat clinique en cours, de la r&eacute;ponse individuelle du patient, et de la tol&eacute;rance h&eacute;matologique.<br>La posologie d'entretien sera r&eacute;duite au minimum compatible avec la persistance de l'efficacit&eacute;. Si aucune am&eacute;lioration de l'&eacute;tat du patient n'intervient dans un d&eacute;lai de 6 mois, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Insuffisants r&eacute;nal et h&eacute;patique, sujet &acirc;g&eacute; :<br>Il est recommand&eacute; d'utiliser les posologies minimales pr&eacute;conis&eacute;es ci-dessus.Mode d'administration :<br>Il est conseill&eacute; de prendre ce m&eacute;dicament au cours des repas, afin d'&eacute;viter les troubles gastro-intestinaux.Modalit&eacute;s de manipulation :<br>Si le pelliculage des comprim&eacute;s est intact, la manipulation des comprim&eacute;s d'Azathioprine EG 50 mg ne n&eacute;cessite aucune pr&eacute;caution particuli&egrave;re.<br>Le comprim&eacute; pellicul&eacute; d'Azathioprine EG 50 mg n'est pas s&eacute;cable et, par cons&eacute;quent ne doit pas &ecirc;tre cass&eacute; en deux.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Allaitement</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux thiopurines</li>
<li>Vaccination amarile</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance clinique pendant le traitement<br>Ce m&eacute;dicament ne doit &ecirc;tre prescrit que si une surveillance ad&eacute;quate du patient peut &ecirc;tre assur&eacute;e au cours du traitement.</li>
<li>Surveillance de la formule sanguine 1 fois par semaine pendant 8 semaines puis tous les 3 mois pendant le traitement<br>En raison du potentiel h&eacute;matotoxique d'Azathioprine EG, une surveillance hebdomadaire de l'h&eacute;mogramme s'impose au cours des huit premi&egrave;res semaines de traitement, notamment en cas de forte posologie et chez les patients insuffisants r&eacute;naux ou h&eacute;patiques. Cette surveillance devra &ecirc;tre maintenue au cours du traitement, &agrave; intervalles r&eacute;guliers, au moins tous les 3 mois. Les patients trait&eacute;s par Azathioprine EG doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de contacter imm&eacute;diatement le m&eacute;decin en cas d'infection, de contusion ou de saignement inexpliqu&eacute;, ou de toutes autres manifestations de my&eacute;losuppression.</li>
<li>Insuffisance r&eacute;nale<br>- En raison du potentiel h&eacute;matotoxique d'Azathioprine EG, une surveillance hebdomadaire de l'h&eacute;mogramme s'impose au cours des huit premi&egrave;res semaines de traitement, notamment en cas de forte posologie et chez les patients insuffisants r&eacute;naux. Cette surveillance devra &ecirc;tre maintenue au cours du traitement, &agrave; intervalles r&eacute;guliers, au moins tous les 3 mois.<br>- Les posologies plus faibles sont pr&eacute;conis&eacute;es chez les patients insuffisants r&eacute;naux et elles seront adapt&eacute;es &agrave; l'h&eacute;mogramme.</li>
<li>Insuffisance h&eacute;patique<br>- En raison du potentiel h&eacute;matotoxique d'Azathioprine EG, une surveillance hebdomadaire de l'h&eacute;mogramme s'impose au cours des huit premi&egrave;res semaines de traitement, notamment en cas de forte posologie et chez les patients insuffisants h&eacute;patiques. Cette surveillance devra &ecirc;tre maintenue au cours du traitement, &agrave; intervalles r&eacute;guliers, au moins tous les 3 mois.<br>- Le m&eacute;tabolisme d'Azathioprine EG peut &ecirc;tre diminu&eacute; chez les patients insuffisants h&eacute;patiques. La posologie sera alors r&eacute;duite &agrave; la plus faible pr&eacute;conis&eacute;e chez l'adulte. H&eacute;mogrammes et bilans biologiques h&eacute;patiques seront r&eacute;alis&eacute;s r&eacute;guli&egrave;rement.<br>La posologie devra &ecirc;tre diminu&eacute;e si une toxicit&eacute; h&eacute;patique ou h&eacute;matologique appara&icirc;t.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Une surveillance hebdomadaire de l'h&eacute;mogramme s'impose aux cours des huit premi&egrave;res semaines de traitement, notamment en cas de forte posologie ou chez les insuffisants r&eacute;naux ou h&eacute;patiques. Cette surveillance sera maintenue au cours du traitement, &agrave; intervalles r&eacute;guliers, au moins tous les 3 mois.</li>
<li>Risque d'aplasie m&eacute;dullaire<br>En raison du potentiel h&eacute;matotoxique d'Azathioprine EG, une surveillance hebdomadaire de l'h&eacute;mogramme s'impose au cours des huit premi&egrave;res semaines de traitement, notamment en cas de forte posologie et chez les patients insuffisants r&eacute;naux ou h&eacute;patiques. Cette surveillance devra &ecirc;tre maintenue au cours du traitement, &agrave; intervalles r&eacute;guliers, au moins tous les 3 mois. Les patients trait&eacute;s par Azathioprine EG doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de contacter imm&eacute;diatement le m&eacute;decin en cas d'infection, de contusion ou de saignement inexpliqu&eacute;, ou de toutes autres manifestations de my&eacute;losuppression.</li>
<li>D&eacute;ficit immunitaire<br>Une immunosuppression excessive augmente la sensibilit&eacute; aux infections, notamment les infections opportunistes, les infections &agrave; issue fatale et les infections g&eacute;n&eacute;ralis&eacute;es s&eacute;v&egrave;res. Azathioprine EG peut &ecirc;tre associ&eacute; &agrave; la survenue d'infections opportunistes du fait de son caract&egrave;re lymphop&eacute;niant (cf Effets ind&eacute;sirables).<br>Les patients sous immunosuppresseur sont expos&eacute;s &agrave; un risque accru de syndromes lymphoprolif&eacute;ratifs et d'autres tumeurs malignes, notamment cutan&eacute;es, sarcomes (notamment sarcome de Kaposi) et cancers du col de l'ut&eacute;rus (cf Effets ind&eacute;sirables). Ce risque semble li&eacute; &agrave; l'intensit&eacute; et &agrave; la dur&eacute;e de l'immunosuppression, plut&ocirc;t qu'&agrave; l'utilisation d'un immunosuppresseur sp&eacute;cifique.<br>La r&eacute;duction ou l'arr&ecirc;t de l'immunosuppression peuvent &ecirc;tre associ&eacute;s &agrave; une r&eacute;gression totale ou partielle des lymphomes non hodgkiniens et des sarcomes de Kaposi.</li>
<li>Risque d'infection s&eacute;v&egrave;re<br>Une immunosuppression excessive augmente la sensibilit&eacute; aux infections, notamment les infections opportunistes, les infections &agrave; issue fatale et les infections g&eacute;n&eacute;ralis&eacute;es s&eacute;v&egrave;res. Azathioprine EG peut &ecirc;tre associ&eacute; &agrave; la survenue d'infections opportunistes du fait de son caract&egrave;re lymphop&eacute;niant (cf Effets ind&eacute;sirables).</li>
<li>Risque d'infection opportuniste<br>Une immunosuppression excessive augmente la sensibilit&eacute; aux infections, notamment les infections opportunistes, les infections &agrave; issue fatale et les infections g&eacute;n&eacute;ralis&eacute;es s&eacute;v&egrave;res. Azathioprine EG peut &ecirc;tre associ&eacute; &agrave; la survenue d'infections opportunistes du fait de son caract&egrave;re lymphop&eacute;niant (cf Effets ind&eacute;sirables).</li>
<li>Risque de d&eacute;sordre lymphoprolif&eacute;ratif<br>Les patients sous immunosuppresseur sont expos&eacute;s &agrave; un risque accru de syndromes lymphoprolif&eacute;ratifs et d'autres tumeurs malignes, notamment cutan&eacute;es, sarcomes (notamment sarcome de Kaposi) et cancers du col de l'ut&eacute;rus (cf Effets ind&eacute;sirables). Ce risque semble li&eacute; &agrave; l'intensit&eacute; et &agrave; la dur&eacute;e de l'immunosuppression, plut&ocirc;t qu'&agrave; l'utilisation d'un immunosuppresseur sp&eacute;cifique.<br>La r&eacute;duction ou l'arr&ecirc;t de l'immunosuppression peuvent &ecirc;tre associ&eacute;s &agrave; une r&eacute;gression totale ou partielle des lymphomes non hodgkiniens et des sarcomes de Kaposi.</li>
<li>Risque de cancer<br>Les patients sous immunosuppresseur sont expos&eacute;s &agrave; un risque accru de syndromes lymphoprolif&eacute;ratifs et d'autres tumeurs malignes, notamment cutan&eacute;es, sarcomes (notamment sarcome de Kaposi) et cancers du col de l'ut&eacute;rus (cf Effets ind&eacute;sirables). Ce risque semble li&eacute; &agrave; l'intensit&eacute; et &agrave; la dur&eacute;e de l'immunosuppression, plut&ocirc;t qu'&agrave; l'utilisation d'un immunosuppresseur sp&eacute;cifique.<br>La r&eacute;duction ou l'arr&ecirc;t de l'immunosuppression peuvent &ecirc;tre associ&eacute;s &agrave; une r&eacute;gression totale ou partielle des lymphomes non hodgkiniens et des sarcomes de Kaposi.</li>
<li>Ne pas s'exposer directement au soleil ou aux rayonnements UV<br>Dans le cadre des recommandations g&eacute;n&eacute;rales visant &agrave; minimiser le risque de cancer de la peau, l'exposition au soleil et aux rayons UV doit &ecirc;tre minimis&eacute;e par le port de v&ecirc;tements protecteurs et l'utilisation d'une cr&egrave;me solaire &agrave; indice de protection &eacute;lev&eacute;.<br>Un effet clastog&egrave;ne synergique a &eacute;t&eacute; d&eacute;crit chez des patients trait&eacute;s par l'azathioprine et expos&eacute;s aux radiations ultra-violettes.</li>
<li>D&eacute;ficit enzymatique<br>Dans les rares cas de patients pr&eacute;sentant un d&eacute;ficit g&eacute;n&eacute;tique en thiopurine-m&eacute;thyltransf&eacute;rase, une surveillance &eacute;troite de l'h&eacute;mogramme est indiqu&eacute;e en raison du risque de d&eacute;veloppement rapide d'une my&eacute;losuppression apr&egrave;s initiation d'un traitement par l'azathioprine. Ce probl&egrave;me peut &ecirc;tre exacerb&eacute; par la coadministration de m&eacute;dicaments inhibant la thiopurine-m&eacute;thyltransf&eacute;rase, comme l'olsalazine, la m&eacute;salazine, ou la sulfasalazine (cf Interactions).<br>
</li>
<li>M&eacute;dicament mutag&egrave;ne<br>Des anomalies chromosomiques ont &eacute;t&eacute; d&eacute;crites chez des patients hommes et femmes trait&eacute;s par l'azathioprine. Il est difficile d'&eacute;valuer le r&ocirc;le de l'azathioprine dans l'apparition de ces anomalies. Des anomalies chromosomiques, disparaissant au long cours, ont &eacute;t&eacute; observ&eacute;es sur des lymphocytes d'enfants de patients hommes et femmes trait&eacute;s par l'azathioprine.<br>
</li>
<li>Risque d'anomalie physique chez les descendants<br>Dans de tr&egrave;s rares cas, une anomalie physique a &eacute;t&eacute; observ&eacute;e chez les descendants de patients trait&eacute;s.<br>
</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Dans les rares cas de patients pr&eacute;sentant un d&eacute;ficit g&eacute;n&eacute;tique en thiopurine-m&eacute;thyltransf&eacute;rase, une surveillance &eacute;troite de l'h&eacute;mogramme est indiqu&eacute;e en raison du risque de d&eacute;veloppement rapide d'une my&eacute;losuppression apr&egrave;s initiation d'un traitement par l'azathioprine. Ce probl&egrave;me peut &ecirc;tre exacerb&eacute; par la coadministration de m&eacute;dicaments inhibant la thiopurine-m&eacute;thyltransf&eacute;rase, comme l'olsalazine, la m&eacute;salazine, ou la sulfasalazine (cf Interactions).</li>
<li>Grossesse<br>En raison des donn&eacute;es de toxicologie pr&eacute;clinique, et si la pathologie maternelle permet de l'envisager, une suspension du traitement au cours de la grossesse est souhaitable.</li>
<li>Utiliser une contraception efficace avant la mise en route du traitement<br>Comme lors de toute chimioth&eacute;rapie cytotoxique, des mesures contraceptives doivent &ecirc;tre envisag&eacute;es si l'un des partenaires est trait&eacute; par l'azathioprine.<br>
</li>
<li>Vaccination<br>Les patients doivent &ecirc;tre inform&eacute;s qu'au cours du traitement par Azathioprine EG les vaccinations peuvent &ecirc;tre moins efficaces et qu'il convient d'&eacute;viter l'utilisation de vaccins vivants att&eacute;nu&eacute;s (cf Interactions).</li>
<li>Lesch-Nyhan, syndrome (de)<br>L'administration d'azathioprine est d&eacute;conseill&eacute;e chez les patients d&eacute;ficients en hypoxanthine-guanine-phosphoribosyltransf&eacute;rase.</li>
<li>Sujet &acirc;g&eacute;<br>Il est recommand&eacute; d'utiliser les posologies minimales pr&eacute;conis&eacute;es (cf Posologie).</li>
<li>Administrer pendant le repas<br>Il est conseill&eacute; de prendre ce m&eacute;dicament au cours des repas, afin d'&eacute;viter les troubles gastro-intestinaux.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Fertilit&eacute; :<br>La fertilit&eacute; chez les patients hommes et femmes trait&eacute;s par l'azathioprine ne semble pas &ecirc;tre modifi&eacute;e.<br>Grossesse :<br>L'azathioprine est t&eacute;ratog&egrave;ne chez l'animal.<br>Dans l'esp&egrave;ce humaine, des centaines d'observations de grossesses expos&eacute;es permettent d'&eacute;carter, &agrave; ce jour, l'hypoth&egrave;se d'un risque malformatif de l'azathioprine sur le foetus.<br>Toutefois, en raison des donn&eacute;es de toxicologie pr&eacute;clinique et si la pathologie maternelle permet de l'envisager, une suspension du traitement au cours de la grossesse est souhaitable, dans la mesure o&ugrave; le suivi &agrave; long terme des enfants de m&egrave;res trait&eacute;es est insuffisant.<br>Une leucop&eacute;nie et/ou thrombocytop&eacute;nie ont &eacute;t&eacute; rapport&eacute;es chez des nouveau-n&eacute;s dont les m&egrave;res avaient &eacute;t&eacute; trait&eacute;es par l'azathioprine en cours de grossesse. Afin d'&eacute;viter l'apparition de ces effets, une diminution de la posologie maternelle, lorsque cela est possible, est souhaitable.<br>Des naissances d'enfants pr&eacute;matur&eacute;s et de faible poids ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s exposition de la m&egrave;re &agrave; l'azathioprine, particuli&egrave;rement dans les cas de coadministration avec les corticost&eacute;ro&iuml;des.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La 6-mercaptopurine est excr&eacute;t&eacute;e dans le colostrum et le lait de femmes trait&eacute;es par l'azathioprine. Des effets nocifs sur le nouveau-n&eacute; ne pouvant &ecirc;tre exclus, l'allaitement est contre-indiqu&eacute; chez la femme trait&eacute;e par l'azathioprine.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection virale<br>
</li>
<li>Mycose (diffusion)<br>
</li>
<li>Infection bact&eacute;rienne<br>
</li>
<li>Infection opportuniste<br>
</li>
<li>Tumeur&nbsp;(Rare)<br>
</li>
<li>Kyste&nbsp;(Rare)<br>
</li>
<li>Lymphome malin non hodgkinien&nbsp;(Rare)<br>
</li>
<li>Cancer de la peau&nbsp;(Rare)<br>
</li>
<li>M&eacute;lanome&nbsp;(Rare)<br>
</li>
<li>Sarcome de Kaposi&nbsp;(Rare)<br>
</li>
<li>Cancer du col de l'ut&eacute;rus&nbsp;(Rare)<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique&nbsp;(Rare)<br>
</li>
<li>My&eacute;lodysplasie&nbsp;(Rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Macrocytose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie m&eacute;galoblastique&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Frisson&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vascularite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>P&eacute;liose h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Pneumopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Colite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diverticulose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Perforation intestinale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension portale&nbsp;(Rare)<br>
</li>
<li>Maladie veino-occlusive h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Hyperplasie nodulaire r&eacute;g&eacute;n&eacute;rative du foie&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite cytolytique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L04AX01 / AZATHIOPRINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Immunosuppresseur : antim&eacute;tabolites : azathioprine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3854990</b>&nbsp;(AZATHIOPRINE EG 50 mg cp pellic : Plq/100).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 100 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

