<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>CILAZAPRIL TEVA 2,5 mg cp pellic s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">CILAZAPRIL TEVA 2,5 mg cp pellic s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>cilazapril monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en cilazapril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, talc, sodium carboxym&eacute;thylamidon, copovidone, sodium st&eacute;arylfumarate, opadry rose&nbsp;II 85F24033, (&nbsp;alcool polyvinylique, titane dioxyde, macrogol 3350, talc, fer jaune oxyde, fer rouge oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Hypertension<br>Traitement de l'hypertension art&eacute;rielle.<br>Insuffisance cardiaque<br>Traitement de l'insuffisance cardiaque symptomatique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le cilazapril doit &ecirc;tre administr&eacute; par voie orale en une seule prise par jour. Comme tout traitement administr&eacute; en 1 prise quotidienne, il doit &ecirc;tre pris &agrave; heure r&eacute;guli&egrave;re. La prise d'aliments ne modifie pas l'absorption du cilazapril.<br>La posologie doit &ecirc;tre adapt&eacute;e individuellement en fonction du profil du patient et de la r&eacute;ponse tensionnelle (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Hypertension art&eacute;rielle<br>Le cilazapril peut &ecirc;tre utilis&eacute; seul ou en association avec d'autres classes de m&eacute;dicaments antihypertenseurs.<br>Patients hypertendus non trait&eacute;s par diur&eacute;tiques :<br>Initiation du traitement<br>La dose initiale recommand&eacute;e est de 1 mg par jour en une prise. En cas de stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldest&eacute;rone (en particulier en cas d'hypertension r&eacute;no-vasculaire, de d&eacute;pl&eacute;tion sod&eacute;e et/ou hydrique, de d&eacute;compensation cardiaque ou d'hypertension s&eacute;v&egrave;re) une chute tensionnelle excessive peut survenir &agrave; l'occasion de la premi&egrave;re prise. L'instauration du traitement chez ces patients devra avoir lieu sous surveillance m&eacute;dicale.<br>Traitement d'entretien<br>La posologie habituelle journali&egrave;re est de 2,5 mg &agrave; un maximum de 5 mg administr&eacute;s en une prise. En g&eacute;n&eacute;ral, si l'effet th&eacute;rapeutique recherch&eacute; n'est pas atteint en 3 &agrave; 4 semaines &agrave; une posologie donn&eacute;e, celle-ci pourra &ecirc;tre augment&eacute;e.<br>Si la pression art&eacute;rielle n'est pas convenablement contr&ocirc;l&eacute;e avec 5 mg de cilazapril &agrave; raison d'une prise par jour, une faible dose de diur&eacute;tique hypokali&eacute;miant peut &ecirc;tre administr&eacute;e en association pour majorer l'effet antihypertenseur.<br>Patients hypertendus trait&eacute;s avec une th&eacute;rapie diur&eacute;tique concomitante :<br>Une hypotension symptomatique peut survenir lors de l'initiation du traitement par le cilazapril. Ce risque est accru chez les patients trait&eacute;s par diur&eacute;tiques, en particulier les patients atteints d'insuffisance cardiaque, les patients &acirc;g&eacute;s (plus de 75 ans) et les patients pr&eacute;sentant un dysfonctionnement r&eacute;nal. Une surveillance attentive est recommand&eacute;e chez ces patients, car ils peuvent pr&eacute;senter une d&eacute;pl&eacute;tion hydrique et/ou sod&eacute;e. Si possible, le diur&eacute;tique devra &ecirc;tre arr&ecirc;t&eacute; 2 &agrave; 3 jours avant l'initiation du traitement par le cilazapril. Chez les patients hypertendus dont le traitement par diur&eacute;tiques ne peut pas &ecirc;tre interrompu, et plus particuli&egrave;rement chez les patients trait&eacute;s par de fortes doses de diur&eacute;tiques, le traitement par le cilazapril devra &ecirc;tre instaur&eacute; avec une dose de 0,5 mg.<br>La fonction r&eacute;nale et la kali&eacute;mie devront &ecirc;tre surveill&eacute;es. La posologie du cilazapril sera ensuite adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle. Si besoin, le traitement par diur&eacute;tiques pourra &ecirc;tre repris (voir Mises en garde et pr&eacute;cautions d'emploi). Lorsqu'un traitement est instaur&eacute; chez un patient d&eacute;j&agrave; trait&eacute; par diur&eacute;tiques, il est recommand&eacute; de d&eacute;buter le traitement par le cilazapril sous surveillance m&eacute;dicale pendant plusieurs heures et jusqu'&agrave; stabilisation de la pression art&eacute;rielle.<br>Insuffisance cardiaque<br>En cas d'insuffisance cardiaque symptomatique, le cilazapril doit &ecirc;tre utilis&eacute; en association avec un traitement diur&eacute;tique et, si n&eacute;cessaire, aux digitaliques.<br>La dose initiale recommand&eacute;e est de 0,5 mg une fois par jour, instaur&eacute;e sous surveillance m&eacute;dicale &eacute;troite.<br>Si la dose initiale est bien tol&eacute;r&eacute;e, les patients devront ensuite &ecirc;tre trait&eacute;s par la dose d'entretien la plus faible de 1 mg par jour, en fonction de la r&eacute;ponse clinique. Un ajustement suppl&eacute;mentaire de la dose dans les limites de la dose d'entretien habituelle de 1 &agrave; 2,5 mg par jour devra &ecirc;tre r&eacute;alis&eacute; en fonction de la r&eacute;ponse du patient, de l'&eacute;tat clinique et de la tol&eacute;rance.<br>La dose maximale habituelle est de 5 mg une fois par jour.<br>Les r&eacute;sultats des essais cliniques ont mis en &eacute;vidence l'existence d'une corr&eacute;lation entre la clairance du cilazapril chez les patients souffrant d'insuffisance cardiaque chronique et la clairance de la cr&eacute;atinine. Par cons&eacute;quent, il conviendra de suivre les recommandations sp&eacute;ciales de posologie (voir rubrique " Insuffisance r&eacute;nale " plus bas) chez les patients souffrant d'insuffisance cardiaque chronique et d'insuffisance r&eacute;nale.<br>La survenue d'une hypotension apr&egrave;s l'administration de la dose initiale ne devra pas exclure un dosage du cilazapril suite &agrave; une prise en charge efficace de l'hypotension.<br>En cas de d&eacute;pl&eacute;tion sod&eacute;e avec ou sans hyponatr&eacute;mie, d'hypovol&eacute;mie ou de traitement diur&eacute;tique efficace, ces conditions devront &ecirc;tre si possible corrig&eacute;es chez les patients &agrave; haut risque d'hypotension symptomatique avant de d&eacute;buter le traitement par le cilazapril.<br>La fonction r&eacute;nale et la kali&eacute;mie devront &ecirc;tre surveill&eacute;es (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Insuffisance r&eacute;nale<br>Un ajustement posologique peut &ecirc;tre n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale, en fonction de la clairance de la cr&eacute;atinine.<br>Les sch&eacute;mas posologiques suivants sont recommand&eacute;s :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance de la<br>cr&eacute;atinine&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Posologie initiale de<br>cilazapril&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Posologie maximale de<br>cilazapril&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; 40 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 mg une fois par jour&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5 mg une fois par jour&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 &agrave; 40 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,5 mg une fois par jour&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,5 mg une fois par jour&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt; 10 ml/min&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;non recommand&eacute;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td>
</tr>
</table>
<br>H&eacute;modialyse<br>Chez les patients h&eacute;modialys&eacute;s, le cilazapril devra &ecirc;tre administr&eacute; les jours sans dialyse, et la posologie devra &ecirc;tre ajust&eacute;e en fonction de la pression art&eacute;rielle.<br>Insuffisance h&eacute;patique<br>Si des patients atteints de cirrhose du foie ont besoin d'un traitement par le cilazapril, celui-ci devra &ecirc;tre initi&eacute; avec prudence &agrave; une posologie de 0,5 ou de 0,25 mg une fois par jour, car une hypotension significative peut se produire (voir Mises en garde et pr&eacute;cautions d'emploi et Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Sujets &acirc;g&eacute;s<br>Dans le traitement de l'hypertension, il est recommand&eacute; de d&eacute;buter le traitement par le cilazapril &agrave; une posologie comprise entre 0,5 et 1 mg une fois par jour.<br>La dose d'entretien peut &ecirc;tre ult&eacute;rieurement adapt&eacute;e &agrave; la r&eacute;ponse individuelle.<br>Dans le traitement de l'insuffisance cardiaque chronique, il conviendra d'initier le traitement par le cilazapril &agrave; une posologie de 0,5 mg par jour.<br>La dose d'entretien de 1 &agrave; 2,5 mg doit &ecirc;tre adapt&eacute;e &agrave; la tol&eacute;rance individuelle, &agrave; la r&eacute;ponse et &agrave; l'&eacute;tat clinique.<br>Chez les sujets &acirc;g&eacute;s atteints d'insuffisance cardiaque chronique, la dose initiale recommand&eacute;e de cilazapril, &agrave; savoir de 0,5 mg, doit &ecirc;tre strictement suivie en raison du risque d'hypotension symptomatique.<br>Enfants et adolescents<br>L'utilisation de Cilazapril n'est pas recommand&eacute; chez les enfants et les adolescents de moins de 18 ans compte tenu de l'insuffisance des donn&eacute;es concernant son innocuit&eacute; et son efficacit&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Allaitement</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypotension art&eacute;rielle<br>Une hypotension symptomatique est rarement observ&eacute;e chez les patients atteints d'une hypertension non compliqu&eacute;e. Une hypotension peut survenir plus fr&eacute;quemment lorsque le cilazapril est administr&eacute; chez l'hypertendu pr&eacute;sentant une d&eacute;pl&eacute;tion hydrique suite &agrave;, par exemple, un traitement diur&eacute;tique, un r&eacute;gime hyposod&eacute;, une dialyse, des diarrh&eacute;es ou vomissements, ou en cas d'hypertension s&eacute;v&egrave;re r&eacute;nine-d&eacute;pendante (voir Effets ind&eacute;sirables). En cas d'insuffisance cardiaque, accompagn&eacute;e ou non d'insuffisance r&eacute;nale, des cas d'hypotension symptomatique ont &eacute;t&eacute; observ&eacute;s. Ils sont plus fr&eacute;quents en cas d'insuffisance cardiaque s&eacute;v&egrave;re, d&eacute;finie par l'utilisation de fortes doses de diur&eacute;tiques de l'anse de Henl&eacute;, la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle. En cas de risque accru d'hypotension symptomatique, l'initiation du traitement et l'adaptation posologique doivent faire l'objet d'un suivi &eacute;troit. Ces pr&eacute;cautions s'appliquent &eacute;galement aux patients pr&eacute;sentant une pathologie isch&eacute;mique cardiaque ou c&eacute;r&eacute;bro-vasculaire, chez lesquels une chute excessive de la pression art&eacute;rielle pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.<br>En cas de survenue d'hypotension, le patient doit &ecirc;tre mis en position allong&eacute;e et recevoir, si n&eacute;cessaire, une perfusion intraveineuse de solution de chlorure de sodium &agrave; 9 mg/ml (0,9%). La survenue d'une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement, qui peut &ecirc;tre poursuivi sans difficult&eacute; apr&egrave;s correction de la vol&eacute;mie et normalisation de la pression art&eacute;rielle.<br>Chez certains patients insuffisants cardiaques pr&eacute;sentant une pression art&eacute;rielle normale ou basse, le cilazapril peut provoquer une baisse suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;visible et ne constitue g&eacute;n&eacute;ralement pas un motif d'arr&ecirc;t du traitement. Si l'hypotension devient symptomatique, une diminution de la posologie ou un arr&ecirc;t du cilazapril peut &ecirc;tre n&eacute;cessaire.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Comme avec les autres inhibiteurs de l'enzyme de conversion (IEC), le cilazapril doit &ecirc;tre administr&eacute; avec pr&eacute;cautions en cas de st&eacute;nose de la valve mitrale.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Comme avec les autres inhibiteurs de l'enzyme de conversion (IEC), le cilazapril doit &ecirc;tre administr&eacute; avec pr&eacute;cautions en cas d'obstruction du flot ventriculaire gauche, telle que st&eacute;nose aortique.</li>
<li>Cardiomyopathie obstructive<br>Comme avec les autres inhibiteurs de l'enzyme de conversion (IEC), le cilazapril doit &ecirc;tre administr&eacute; avec pr&eacute;cautions en cas d'obstruction du flot ventriculaire gauche, telle que cardiomyopathie hypertrophique.</li>
<li>Insuffisance r&eacute;nale<br>- En cas d'insuffisance r&eacute;nale, la posologie du cilazapril devra &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine (voir Posologie et mode d'administration). Chez ces patients, le suivi m&eacute;dical normal comprend une surveillance p&eacute;riodique du potassium et de la cr&eacute;atinine.<br>En cas d'insuffisance cardiaque, une hypotension suite &agrave; l'initiation du traitement par IEC peut majorer l'alt&eacute;ration de la fonction r&eacute;nale. Des cas d'insuffisance r&eacute;nale aigu&euml;, habituellement r&eacute;versibles, ont &eacute;t&eacute; rapport&eacute;s dans cette situation.<br>Chez certains patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou une st&eacute;nose de l'art&egrave;re r&eacute;nale sur rein fonctionnel unique, trait&eacute;s par IEC, des &eacute;l&eacute;vations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crites. Ce risque augmente en cas d'insuffisance r&eacute;nale. En cas d'hypertension r&eacute;no-vasculaire concomitante, le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est accru.<br>Chez ces patients, le traitement doit &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale &eacute;troite &agrave; posologie faible et avec une augmentation prudente des doses. Les diur&eacute;tiques pouvant contribuer &agrave; la survenue de ces effets, ils doivent donc &ecirc;tre interrompus et la fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e au cours des premi&egrave;res semaines de traitement par le cilazapril.<br>Certains hypertendus sans maladie vasculaire r&eacute;nale pr&eacute;-existante apparente, ont pr&eacute;sent&eacute; des cas d'augmentation de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie, habituellement mineures et transitoires, observ&eacute;s, en particulier lorsque le cilazapril &eacute;tait associ&eacute; &agrave; un diur&eacute;tique. Ce risque augmente en cas d'insuffisance r&eacute;nale pr&eacute;-existante. Une diminution de la posologie et/ou un arr&ecirc;t du diur&eacute;tique et/ou de l'IEC peuvent &ecirc;tre n&eacute;cessaires.<br>- Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale pr&eacute;-existante, une prot&eacute;inurie peut se produire dans de rares cas. Dans la prot&eacute;inurie cliniquement pertinente (sup&eacute;rieure &agrave; 1 g/jour), le cilazapril ne devra &ecirc;tre utilis&eacute; qu'apr&egrave;s une &eacute;valuation tr&egrave;s critique du rapport b&eacute;n&eacute;fices / risques et avec une surveillance r&eacute;guli&egrave;re des param&egrave;tres cliniques et biologiques.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-&oelig;d&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; observ&eacute; dans de rares cas, chez des patients trait&eacute;s par des IEC, y compris le cilazapril. Cet effet peut survenir &agrave; n'importe quel moment au cours du traitement.<br>Dans ces cas, le cilazapril devra &ecirc;tre imm&eacute;diatement interrompu, et un traitement ainsi qu'une surveillance appropri&eacute;s devront &ecirc;tre instaur&eacute;s jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes avant sortie du patient de l'h&ocirc;pital. Une p&eacute;riode prolong&eacute;e d'observation peut &ecirc;tre n&eacute;cessaire, m&ecirc;me en cas de gonflement isol&eacute; de la langue sans d&eacute;tresse respiratoire, car le traitement par antihistaminiques et corticost&eacute;ro&iuml;des peut ne pas &ecirc;tre suffisant.<br>De tr&egrave;s rares cas de d&eacute;c&egrave;s li&eacute;s &agrave; un angio-&oelig;d&egrave;me associ&eacute; &agrave; un &oelig;d&egrave;me du larynx ou de la langue ont &eacute;t&eacute; observ&eacute;s. L'atteinte de la langue, de la glotte ou du larynx peut entra&icirc;ner une obstruction des voies a&eacute;riennes, particuli&egrave;rement en cas d'ant&eacute;c&eacute;dents de chirurgie des voies respiratoires. Dans ce cas, un traitement d'urgence doit &ecirc;tre appliqu&eacute;, ce traitement pouvant comprendre l'administration d'adr&eacute;naline et/ou le maintien de la perm&eacute;abilit&eacute; des voies a&eacute;riennes. Une surveillance m&eacute;dicale &eacute;troite doit &ecirc;tre maintenue jusqu'&agrave; disparition compl&egrave;te et prolong&eacute;e des sympt&ocirc;mes.<br>Un taux plus &eacute;l&eacute;v&eacute; de survenue d'angio-&oelig;d&egrave;me a &eacute;t&eacute; observ&eacute; chez les patients de race noire trait&eacute;s par IEC par rapport aux autres patients.<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-&oelig;d&egrave;me non li&eacute; &agrave; la prise d'IEC peuvent pr&eacute;senter un risque accru d'angio-&oelig;d&egrave;me sous IEC (voir Contre-indications).<br>De rares cas d'angio-oed&egrave;me intestinal ont &eacute;t&eacute; observ&eacute;s chez les patients trait&eacute;s par IEC. Ces patients pr&eacute;sentaient des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements) ; dans certains cas, il n'y avait aucun ant&eacute;c&eacute;dent d'angio-&oelig;d&egrave;me de la face, et les taux de C-1 est&eacute;rase &eacute;taient normaux. L'angio&oelig;d&egrave;me a &eacute;t&eacute; diagnostiqu&eacute; par des proc&eacute;dures incluant un tomodensitogramme, une &eacute;chographie ou pendant une intervention chirurgicale, et les sympt&ocirc;mes ont disparu apr&egrave;s l'arr&ecirc;t du traitement par IEC. L'angio-&oelig;d&egrave;me intestinal devrait &ecirc;tre inclus dans le diagnostic diff&eacute;rentiel des patients trait&eacute;s par IEC pr&eacute;sentant des douleurs<br>abdominales (voir Effets ind&eacute;sirables).</li>
<li>Patient en h&eacute;modialyse<br>- R&eacute;actions anaphylactoides chez les patients h&eacute;modialys&eacute;s :<br>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez des patients dialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; (par ex. AN 69) et trait&eacute;s par IEC. Chez ces patients, l'utilisation d'un autre type de membrane ou d'une autre classe d'antihypertenseurs devra &ecirc;tre envisag&eacute;e.<br>- R&eacute;actions anaphylacto&iuml;des au cours de l'aph&eacute;r&egrave;se des lipoprot&eacute;ines de basse densit&eacute; (LDL) :<br>Dans de rares cas, des r&eacute;actions anaphylacto&iuml;des potentiellement fatales ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC au cours de l'aph&eacute;r&egrave;se des LDL utilisant du sulfate de dextran. Ces r&eacute;actions ont pu &ecirc;tre &eacute;vit&eacute;es en interrompant temporairement le traitement par IEC avant chaque aph&eacute;r&egrave;se.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Les patients trait&eacute;s par IEC au cours d'une d&eacute;sensibilisation (ex : venin d'hym&eacute;nopt&egrave;re) ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des prolong&eacute;es. Chez ces patients, ces r&eacute;actions ont &eacute;t&eacute; &eacute;vit&eacute;es en interrompant temporairement l'IEC, mais elles sont r&eacute;apparues lors de la r&eacute;-administration accidentelle du traitement.</li>
<li>Insuffisance h&eacute;patique<br>Des concentrations plasmatiques &eacute;lev&eacute;es de cilazapril peuvent survenir chez les patients pr&eacute;sentant une insuffisance h&eacute;patique.</li>
<li>Risque d'insuffisance h&eacute;patique<br>Dans de tr&egrave;s rares cas, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome qui d&eacute;bute par un ict&egrave;re cholestatique ou une h&eacute;patite, et &eacute;volue vers une n&eacute;crose fulminante et (parfois) le d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'est pas connu. En cas d'apparition d'ict&egrave;re ou d'&eacute;l&eacute;vation marqu&eacute;e des enzymes h&eacute;patiques chez un patient trait&eacute; par cilazapril, le cilazapril doit &ecirc;tre interrompu et un suivi m&eacute;dical appropri&eacute; doit &ecirc;tre mis en &oelig;uvre.</li>
<li>Risque de neutrop&eacute;nie<br>Une neutrop&eacute;nie a &eacute;t&eacute; rapport&eacute;e au cours du traitement par IEC. Il est rare d'observer une neutrop&eacute;nie chez un patient &agrave; fonction r&eacute;nale normale, sans autre facteur de complications. La neutrop&eacute;nie est r&eacute;versible &agrave; l'arr&ecirc;t du traitement par l'IEC.</li>
<li>Risque d'agranulocytose<br>Une agranulocytose a &eacute;t&eacute; rapport&eacute;e au cours du traitement par IEC. Il est rare d'observer une neutrop&eacute;nie chez un patient &agrave; fonction r&eacute;nale normale, sans autre facteur de complications. L'agranulocytose est r&eacute;versible &agrave; l'arr&ecirc;t du traitement par l'IEC.</li>
<li>Risque de thrombop&eacute;nie<br>Une thrombocytop&eacute;nie a &eacute;t&eacute; rapport&eacute;e au cours du traitement par IEC.</li>
<li>Risque d'an&eacute;mie<br>Une an&eacute;mie a &eacute;t&eacute; rapport&eacute;e au cours du traitement par IEC.</li>
<li>Connectivite<br>Le cilazapril doit &ecirc;tre administr&eacute; avec une prudence extr&ecirc;me en cas de collag&eacute;nose, de traitement concomitant par immunosuppresseur, allopurinol ou proca&iuml;namide, ou lorsque plusieurs de ces facteurs sont associ&eacute;s, en particulier en cas d'alt&eacute;ration pr&eacute;-existante de la fonction r&eacute;nale. Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, ne r&eacute;pondant pas, dans quelques cas, &agrave; une antibioth&eacute;rapie intensive. Si le cilazapril est administr&eacute; chez de tels patients, une surveillance p&eacute;riodique des leucocytes est recommand&eacute;e et il convient d'informer le patient de signaler tout signe d'infection.</li>
<li>Sujet noir<br>Comme avec les autres IEC, l'effet antihypertenseur du cilazapril peut &ecirc;tre moins marqu&eacute; chez les patients de population noire que chez les autres populations de patients, &agrave; cause d'une pr&eacute;valence accrue de patients &agrave; faible activit&eacute; r&eacute;nine dans la population noire hypertendue.</li>
<li>Risque de toux<br>La survenue de toux a &eacute;t&eacute; rapport&eacute;e lors de l'utilisation des IEC. Elle est caract&eacute;ris&eacute;e par son aspect non productif, sa persistante, ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. La toux induite par les IEC doit &ecirc;tre prise en compte lors de l'&eacute;tablissement d'un diagnostic diff&eacute;rentiel de toux.</li>
<li>Intervention chirurgicale<br>Au cours d'interventions chirurgicales majeures ou d'anesth&eacute;sies utilisant des produits hypotenseurs, le cilazapril peut bloquer la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatoire de r&eacute;nine. En cas de survenue d'une hypotension consid&eacute;r&eacute;e comme li&eacute;e &agrave; ce m&eacute;canisme, celle-ci peut &ecirc;tre prise en charge par correction de la vol&eacute;mie.</li>
<li>Risque d'hyperkali&eacute;mie<br>Des &eacute;l&eacute;vations de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC, y compris par cilazapril. Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie sont : les insuffisants r&eacute;naux ou les patients pr&eacute;sentant une aggravation de la fonction r&eacute;nale, les diab&egrave;tiques, les patients souffrant de d&eacute;compensation cardiaque aigu&euml;, d'acidose m&eacute;tabolique, d'&eacute;v&eacute;nements intercurrents, notamment de d&eacute;shydratation, les sujets &acirc;g&eacute;s (&acirc;ge &gt; 70 ans) ou les patients trait&eacute;s par diur&eacute;tiques &eacute;pargneurs potassique, de potassium ou prenant des substituts de sel contenant du potassium (en particulier les patients atteints d'insuffisance r&eacute;nale, pour qui une utilisation combin&eacute;e peut entra&icirc;ner des augmentations significatives de la kali&eacute;mie), ainsi que les patients trait&eacute;s par d'autres m&eacute;dicaments hyperkali&eacute;mants (ex : h&eacute;parine). L'hyperkali&eacute;mie peut provoquer des arythmies graves, voire mortelles. Si la prise concomitante de ces produits est jug&eacute;e n&eacute;cessaire, la prudence et une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie sont recommand&eacute;es.</li>
<li>Diab&egrave;te<br>Chez le patient diab&eacute;tique trait&eacute; par antidiab&eacute;tiques oraux ou insuline, un contr&ocirc;le glyc&eacute;mique &eacute;troit doit &ecirc;tre effectu&eacute; au cours du premier mois de traitement par IEC.</li>
<li>Grossesse<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).<br>
</li>
<li>Sujet de moins de 18 ans<br>L'utilisation de Cilazapril n'est pas recommand&eacute; chez les enfants et les adolescents de moins de 18 ans compte tenu de l'insuffisance des donn&eacute;es concernant son innocuit&eacute; et son efficacit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (voir Mises en garde et pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (voir Contre-indications et Mises en garde et pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (voir Donn&eacute;es de S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition &agrave; un IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la voute du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (voir Contre-indications et Mises en garde et pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison de l'absence d'information disponible sur l'utilisation de CILAZAPRIL 2,5 mg, comprim&eacute; pellicul&eacute; s&eacute;cable au cours de l'allaitement, CILAZAPRIL 2,5 mg, comprim&eacute; pellicul&eacute; s&eacute;cable est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Le cilazapril n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Bien qu'on ne s'attende pas &agrave; ce que le cilazapril affecte directement l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines, des effets ind&eacute;sirables tels qu'une hypotension, des &eacute;tourdissements et une sensation de vertiges peuvent interf&eacute;rer avec ces activit&eacute;s.<br>Ces manifestations surviennent plus particuli&egrave;rement en d&eacute;but de traitement, lors d'augmentation de la posologie, lors du relais &agrave; d'autres traitements, pendant la prise concomitante d'alcool, et en fonction de la pr&eacute;disposition individuelle.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance m&eacute;dullaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Maladie auto-immune&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Dysgueusie&nbsp;(Rare)<br>
</li>
<li>Neuropathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vascularite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Sinusite&nbsp;(Rare)<br>
</li>
<li>Bronchite&nbsp;(Rare)<br>
</li>
<li>Alv&eacute;olite allergique&nbsp;(Rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble digestif&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Angioed&egrave;me intestinal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cytolytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me labial&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de la langue&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me laryng&eacute;&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Psoriasis&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pemphigus&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Rare)<br>
</li>
<li>Arthrite<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Leucocytose<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Rare)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oligurie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anurie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Rare)<br>
</li>
<li>Gamma GT (augmentation)&nbsp;(Rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA08 / CILAZAPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Cilazapril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Cilazapril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3866415</b>&nbsp;(CILAZAPRIL TEVA 2,5 mg cp pellic s&eacute;c : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

