<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>RISPERIDONE SANDOZ 0,5 mg cp orodispers</title>

<center>
<b><font size="7" color="#ff0000">RISPERIDONE SANDOZ 0,5 mg cp orodispers</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; orodispersible
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 cp orodispersible</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>risp&eacute;ridone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, copolym&egrave;re basique de m&eacute;thacrylate de butyle, povidone K 25, cellulose microcristalline, hyprolose, aspartam, crospovidone, fer rouge oxyde, calcium silicate, magn&eacute;sium st&eacute;arate, menthe verte&nbsp;ar&ocirc;me, (&nbsp;sorbitol&nbsp;), menthe poivr&eacute;e ar&ocirc;me, (sorbitol,&nbsp;l&eacute;vomenthol&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible est indiqu&eacute; dans le traitement de la schizophr&eacute;nie.<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible est indiqu&eacute; dans le traitement des &eacute;pisodes maniaques mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res associ&eacute;s aux troubles bipolaires.<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible est indiqu&eacute; dans le traitement de courte dur&eacute;e (jusqu'&agrave; 6 semaines) de l'agressivit&eacute; persistante chez les patients pr&eacute;sentant une d&eacute;mence d'Alzheimer mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ne r&eacute;pondant pas aux approches non-pharmacologiques et lorsqu'il existe un risque de pr&eacute;judice pour le patient lui-m&ecirc;me ou les autres.<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible est indiqu&eacute; dans le traitement symptomatique de courte dur&eacute;e (jusqu'&agrave; 6 semaines) de l'agressivit&eacute; persistante dans le trouble des conduites chez les enfants &agrave; partir de 5 ans et les adolescents pr&eacute;sentant un fonctionnement intellectuel inf&eacute;rieur &agrave; la moyenne ou un retard mental diagnostiqu&eacute;s conform&eacute;ment aux crit&egrave;res du DSM-IV, chez lesquels la s&eacute;v&eacute;rit&eacute; des comportements agressifs ou d'autres comportements perturbateurs n&eacute;cessitent un traitement pharmacologique. Le traitement pharmacologique doit faire partie int&eacute;grante d'un programme de traitement plus large, incluant des mesures psychosociales et &eacute;ducatives. Il est recommand&eacute; que la risp&eacute;ridone soit prescrite par un sp&eacute;cialiste en neurologie de l'enfant et en psychiatrie de l'enfant et de l'adolescent ou un m&eacute;decin tr&egrave;s familier du traitement du trouble des conduites de l'enfant et de l'adolescent.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>PosologieSchizophr&eacute;nie<br>Adultes<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible peut &ecirc;tre administr&eacute; en une ou deux prises par jour.<br>Les patients doivent d&eacute;buter le traitement par 2 mg/jour de risp&eacute;ridone. La posologie peut &ecirc;tre augment&eacute;e &agrave; 4 mg le 2&egrave;me jour. La posologie sera ensuite maintenue inchang&eacute;e, ou adapt&eacute;e individuellement, si n&eacute;cessaire.<br>La majorit&eacute; des patients b&eacute;n&eacute;ficient de posologies journali&egrave;res comprises entre 4 et 6 mg. Chez certains patients, une titration plus lente et une dose initiale et d'entretien plus faibles peuvent s'av&eacute;rer n&eacute;cessaires.<br>Les posologies de plus de 10 mg/jour n'ont pas montr&eacute; d'efficacit&eacute; sup&eacute;rieure aux posologies plus faibles et peuvent entra&icirc;ner une augmentation de l'incidence des sympt&ocirc;mes extrapyramidaux. La s&eacute;curit&eacute; d'emploi de posologies sup&eacute;rieures &agrave; 16 mg/jour n'a pas &eacute;t&eacute; &eacute;valu&eacute;e, et elles ne sont donc pas recommand&eacute;es.Patients &acirc;g&eacute;s<br>Une posologie initiale de 0,5 mg deux fois par jour est recommand&eacute;e. Cette posologie devra &ecirc;tre adapt&eacute;e individuellement par paliers journaliers de 0,5 mg deux fois par jour jusqu'&agrave; une posologie de 1 &agrave; 2 mg deux fois par jour.Population p&eacute;diatrique<br>L'utilisation de la risp&eacute;ridone n'est pas recommand&eacute;e chez les enfants de moins de 18 ans pr&eacute;sentant une schizophr&eacute;nie en l'absence de donn&eacute;es d'efficacit&eacute;.Episodes maniaques associ&eacute;s aux troubles bipolaires<br>Adultes<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible doit &ecirc;tre administr&eacute; une fois par jour, en d&eacute;butant par 2 mg de risp&eacute;ridone. Si n&eacute;cessaire, les adaptations posologiques se feront par paliers de 1 mg par jour en respectant un d&eacute;lai minimum de 24 heures entre chaque palier de dose. La risp&eacute;ridone peut &ecirc;tre administr&eacute;e &agrave; doses flexibles comprises entre 1 et 6 mg par jour afin d'optimiser le niveau d'efficacit&eacute; et de tol&eacute;rance de chaque patient. Des doses journali&egrave;res sup&eacute;rieures &agrave; 6 mg de risp&eacute;ridone n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez des patients pr&eacute;sentant des &eacute;pisodes maniaques.<br>Comme pour tout traitement symptomatique, la poursuite de RISPERIDONE SANDOZ 0,5 mg, comprim&eacute;<br>orodispersible doit faire l'objet d'une r&eacute;-&eacute;valuation et &ecirc;tre justifi&eacute;e &agrave; intervalles r&eacute;guliers.Patients &acirc;g&eacute;s<br>Une dose initiale de 0,5 mg deux fois par jour est recommand&eacute;e. Cette posologie peut &ecirc;tre adapt&eacute;e individuellement par paliers de 0,5 mg deux fois par jour &agrave; 1 &agrave; 2 mg deux fois par jour. L'exp&eacute;rience &eacute;tant limit&eacute;e chez le sujet &acirc;g&eacute;, la prudence est n&eacute;cessaire.Population p&eacute;diatrique<br>L'utilisation de la risp&eacute;ridone n'est pas recommand&eacute;e chez les enfants de moins de 18 ans pr&eacute;sentant des &eacute;pisodes maniaques des troubles bipolaires en l'absence de donn&eacute;es d'efficacit&eacute;.Agressivit&eacute; persistante chez le patient pr&eacute;sentant une d&eacute;mence d'Alzheimer mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re<br>Une posologie initiale de 0,25 mg deux fois par jour est recommand&eacute;e. La posologie peut &ecirc;tre adapt&eacute;e individuellement par paliers de 0,25 mg deux fois par jour, en respectant un d&eacute;lai minimum de deux jours, si n&eacute;cessaire. La posologie optimale est de 0,5 mg deux fois par jour pour la majorit&eacute; des patients. Toutefois, certains patients peuvent b&eacute;n&eacute;ficier de posologies allant jusqu'&agrave; 1 mg deux fois par jour.<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible ne doit pas &ecirc;tre utilis&eacute; pendant plus de 6 semaines chez les patients Alzheimer pr&eacute;sentant une agressivit&eacute; persistante. Au cours du traitement, les patients doivent faire l'objet d'une r&eacute;-&eacute;valuation fr&eacute;quente et r&eacute;guli&egrave;re, et la n&eacute;cessit&eacute; de poursuivre le traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute;e.Trouble des conduites<br>Enfants et adolescents de 5 &agrave; 18 ans<br>Pour les sujets &gt; ou = &agrave; 50 kg, une posologie initiale de 0,5 mg une fois par jour est recommand&eacute;e. Si n&eacute;cessaire, cette posologie sera adapt&eacute;e individuellement par paliers de 0,5 mg une fois par jour, au maximum tous les deux jours. Pour la majorit&eacute; des patients, la posologie optimale est de 1 mg une fois par jour. Toutefois, chez certains patients une posologie de 0,5 mg une fois par jour peut suffire, d'autres patients peuvent n&eacute;cessiter une posologie de 1,5 mg une fois par jour.<br>Pour les patients &lt; 50 kg, une posologie initiale de 0,25 mg une fois par jour est recommand&eacute;e. Si n&eacute;cessaire, cette posologie sera adapt&eacute;e individuellement par paliers de 0,25 mg une fois par jour, au maximum tous les deux jours. Pour la majorit&eacute; des patients, la posologie optimale est de 0,5 mg une fois par jour. Toutefois, chez certains patients une posologie de 0,25 mg une fois par jour peut suffire, d'autres patients peuvent n&eacute;cessiter une posologie de 0,75 mg une fois par jour.<br>Comme pour tout traitement symptomatique, la poursuite du traitement par RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible doit faire l'objet d'une r&eacute;-&eacute;valuation et &ecirc;tre justifi&eacute;e &agrave; intervalles r&eacute;guliers.<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible n'est pas recommand&eacute; chez les enfants de moins de 5 ans, car il n'existe pas de donn&eacute;es disponibles chez les enfants de moins de 5 ans dans ces troubles.Insuffisance r&eacute;nale et insuffisance h&eacute;patique<br>Les patients insuffisants r&eacute;naux ont une capacit&eacute; moindre &agrave; &eacute;liminer la fraction antipsychotique active que les adultes avec fonction r&eacute;nale normale. Les patients insuffisants h&eacute;patiques pr&eacute;sentent une augmentation des concentrations plasmatiques de la fraction libre de la risp&eacute;ridone.<br>Ind&eacute;pendamment de l'indication, les posologies initiale et d'entretien doivent &ecirc;tre divis&eacute;es par deux, et l'augmentation posologique des doses doit &ecirc;tre plus lente chez les patients insuffisants r&eacute;naux ou insuffisants h&eacute;patiques.<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible sera utilis&eacute; avec pr&eacute;caution chez ces groupes de patients.Mode d'administration<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible est destin&eacute; &agrave; l'administration orale. La nourriture ne modifie pas l'absorption de RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible.<br>Ne pas ouvrir la plaquette thermoform&eacute;e avant administration. Ouvrir la plaquette thermoform&eacute;e pour voir le comprim&eacute;. Ne pas pousser le comprim&eacute; &agrave; travers le film de la plaquette thermoform&eacute;e car il pourrait se casser.<br>Retirer le comprim&eacute; de la plaquette thermoform&eacute;e avec des mains s&egrave;ches.<br>Placer le comprim&eacute; imm&eacute;diatement sur la langue. Le comprim&eacute; se d&eacute;sint&egrave;gre en quelques secondes. De l'eau peut &ecirc;tre utilis&eacute;e, si n&eacute;cessaire.<br>Lors de l'arr&ecirc;t du traitement, une diminution progressive de la posologie est recommand&eacute;e. Des sympt&ocirc;mes aigus de sevrage, incluant naus&eacute;e, vomissement, sudation, et insomnie ont &eacute;t&eacute; tr&egrave;s rarement d&eacute;crits lors de l'arr&ecirc;t brutal de doses &eacute;lev&eacute;es de m&eacute;dicaments antipsychotiques (voir rubrique 4.8). La r&eacute;surgence des sympt&ocirc;mes psychotiques peut &eacute;galement survenir, et la survenue de mouvements anormaux involontaires (tels que akathisie, dystonie et dyskin&eacute;sie) a &eacute;galement &eacute;t&eacute; rapport&eacute;e.Relais d'un traitement par d'autres antipsychotiques<br>En cas de n&eacute;cessit&eacute; clinique, une diminution progressive du traitement ant&eacute;rieur est recommand&eacute;e pendant l'initiation du traitement par RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible. De m&ecirc;me, lorsque la substitution d'un traitement antipsychotique par voie parent&eacute;rale &agrave; action prolong&eacute;e s'av&egrave;re n&eacute;cessaire, le traitement par RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible sera mis en place le jour pr&eacute;vu pour la prochaine injection. La n&eacute;cessit&eacute; de poursuivre les correcteurs antiparkinsoniens sera r&eacute;-&eacute;valu&eacute;e &agrave; intervalles r&eacute;guliers.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ph&eacute;nylc&eacute;tonurie</li>
<li>Intol&eacute;rance au fructose</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>D&eacute;mence s&eacute;nile<br>Mortalit&eacute; globale :<br>Des patients &acirc;g&eacute;s d&eacute;ments trait&eacute;s par des antipsychotiques atypiques ont pr&eacute;sent&eacute; une augmentation de la mortalit&eacute; comparativement au placebo dans une m&eacute;ta-analyse de 17 essais contr&ocirc;l&eacute;s r&eacute;alis&eacute;s avec des antipsychotiques atypiques, dont la risp&eacute;ridone. Dans des essais contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec la risp&eacute;ridone dans cette population, l'incidence de la mortalit&eacute; &eacute;tait de 4,0 % pour les patients trait&eacute;s par risp&eacute;ridone compar&eacute;e &agrave; 3,1 % pour les patients trait&eacute;s par placebo. L'odd ratio (Intervalle de confiance exact &agrave; 95 %) &eacute;tait de 1,21 (0,7 ; 2,1). L'&acirc;ge moyen (extr&ecirc;mes) des patients d&eacute;c&eacute;d&eacute;s &eacute;tait de 86 ans (extr&ecirc;mes 67-100 ans).<br>Utilisation concomitante avec le furos&eacute;mide :<br>Dans les essais contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec la risp&eacute;ridone chez des patients &acirc;g&eacute;s d&eacute;ments, une incidence plus &eacute;lev&eacute;e de la mortalit&eacute; a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par furos&eacute;mide plus risp&eacute;ridone (7,3 % ; &acirc;ge moyen 89 ans, extr&ecirc;mes 75-97 ans) comparativement aux patients trait&eacute;s par la risp&eacute;ridone seule (3,1 % ; &acirc;ge moyen 84 ans, extr&ecirc;mes 70-96 ans) ou le furos&eacute;mide seul (4,1 % ; &acirc;ge moyen 80 ans, extr&ecirc;mes 67-90 ans). L'augmentation de la mortalit&eacute; chez les patients trait&eacute;s par furos&eacute;mide plus risp&eacute;ridone a &eacute;t&eacute; observ&eacute;e dans deux des quatre essais cliniques. L'utilisation concomitante de risp&eacute;ridone avec d'autres diur&eacute;tiques (principalement des diur&eacute;tiques thiazidiques administr&eacute;s &agrave; faible dose) n'a pas &eacute;t&eacute; associ&eacute;e &agrave; des observations similaires.<br>Aucun m&eacute;canisme physiopathologique n'a &eacute;t&eacute; identifi&eacute; pour expliquer cet effet, et aucun motif coh&eacute;rent de d&eacute;c&egrave;s n'a &eacute;t&eacute; observ&eacute;. Toutefois, la prudence est n&eacute;cessaire et le rapport risque/b&eacute;n&eacute;fice de cette association ou d'un traitement concomitant par d'autres diur&eacute;tiques puissants doit &ecirc;tre pris en compte pr&eacute;alablement &agrave; toute d&eacute;cision d'utilisation.<br>Il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation de la mortalit&eacute; chez les patients prenant d'autres diur&eacute;tiques comme traitement concomitant &agrave; la risp&eacute;ridone. Ind&eacute;pendamment du traitement, la d&eacute;shydratation est un facteur de risque de mortalit&eacute; et doit donc &ecirc;tre soigneusement &eacute;vit&eacute;e chez les patients &acirc;g&eacute;s d&eacute;ments.</li>
<li>Risque d'accident vasculaire c&eacute;r&eacute;bral<br>Dans des essais contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s chez des patients &acirc;g&eacute;s d&eacute;ments, une incidence statistiquement plus &eacute;lev&eacute;e (environ 3 fois sup&eacute;rieure) des &eacute;v&egrave;nements ind&eacute;sirables c&eacute;r&eacute;brovasculaires, tels que des accidents vasculaires c&eacute;r&eacute;braux (dont des d&eacute;c&egrave;s) et des accidents isch&eacute;miques transitoires a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s par risp&eacute;ridone comparativement aux patients recevant du placebo (&acirc;ge moyen 85 ans ; extr&ecirc;mes 73-97 ans). L'analyse des donn&eacute;es pool&eacute;es de six essais contr&ocirc;l&eacute;s versus placebo men&eacute;s principalement chez des patients &acirc;g&eacute;s (&gt; 65 ans) d&eacute;ments montre que les accidents c&eacute;r&eacute;brovasculaires (graves et non graves, combin&eacute;s) sont survenus chez 3,3 % (33/1009) des patients trait&eacute;s par la risp&eacute;ridone et chez 1,2 % (8/712) des patients trait&eacute;s par placebo.<br>L'odd ratio (intervalle de confiance exact &agrave; 95 %) &eacute;tait de 2,96 (1,34 ; 7,50). Le m&eacute;canisme de cette augmentation de risque n'est pas connu. Une augmentation du risque ne peut &ecirc;tre exclue pour d'autres antipsychotiques ou d'autres populations de patients. RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risques d'accident vasculaire c&eacute;r&eacute;bral.<br>Le risque d'&eacute;v&egrave;nements ind&eacute;sirables c&eacute;r&eacute;brovasculaires &eacute;tait significativement plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une d&eacute;mence de type mixte ou vasculaire compar&eacute; aux patients pr&eacute;sentant une maladie d'Alzheimer. En cons&eacute;quence, les patients pr&eacute;sentant d'autres types de d&eacute;mence que la maladie d'Alzheimer ne doivent pas &ecirc;tre trait&eacute;s par la risp&eacute;ridone.<br>Il est recommand&eacute; aux prescripteurs d'&eacute;valuer les risques et les b&eacute;n&eacute;fices de l'administration de RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible chez les patients &acirc;g&eacute;s d&eacute;ments, en prenant en compte les facteurs de risque pr&eacute;dictifs de survenue d'accident vasculaire c&eacute;r&eacute;bral pour chaque patient. Les patients et personnels soignants doivent &ecirc;tre avertis de la n&eacute;cessit&eacute; de rapporter imm&eacute;diatement les signes et sympt&ocirc;mes d'accident c&eacute;r&eacute;brovasculaire potentiel tels que faiblesse ou insensibilit&eacute; soudaines au niveau du visage, des bras ou des jambes, ainsi que la survenue de troubles de l'&eacute;locution ou de la vision. Toutes les options th&eacute;rapeutiques doivent &ecirc;tre envisag&eacute;es sans d&eacute;lai, dont l'arr&ecirc;t du traitement par la risp&eacute;ridone.<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible doit &ecirc;tre utilis&eacute; uniquement &agrave; court terme dans l'agressivit&eacute; persistante chez le patient pr&eacute;sentant une d&eacute;mence d'Alzheimer mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re en compl&eacute;ment des mesures non pharmacologiques qui ont montr&eacute; un effet limit&eacute; ou une inefficacit&eacute; ou en cas de risque potentiel de pr&eacute;judice pour le patient lui-m&ecirc;me ou pour les autres.<br>Les patients doivent faire l'objet d'une r&eacute;&eacute;valuation r&eacute;guli&egrave;re, et la n&eacute;cessit&eacute; de la poursuite du traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute;e.</li>
<li>Risque d'hypotension orthostatique<br>En raison des propri&eacute;t&eacute;s alphabloquantes de la risp&eacute;ridone, une hypotension (orthostatique) peut survenir, principalement durant la p&eacute;riode d'instauration progressive du traitement. Une hypotension cliniquement significative a &eacute;t&eacute; observ&eacute;e apr&egrave;s commercialisation lors de l'utilisation concomitante de risp&eacute;ridone et d'un traitement antihypertenseur. RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des risques cardiovasculaires connus (par exemple, insuffisance cardiaque, infarctus du myocarde, anomalies de la conduction, d&eacute;shydratation, hypovol&eacute;mie ou maladie c&eacute;r&eacute;brovasculaire), et la posologie doit &ecirc;tre progressivement augment&eacute;e comme recommand&eacute; (voir Posologie et mode d'administration). Une diminution de la posologie doit &ecirc;tre envisag&eacute;e en cas de survenue d'une hypotension.</li>
<li>Risque de dyskin&eacute;sie tardive<br>Les m&eacute;dicaments qui poss&egrave;dent des propri&eacute;t&eacute;s antagonistes dopaminergiques ont &eacute;t&eacute; associ&eacute;s &agrave; l'induction de dyskin&eacute;sie tardive caract&eacute;ris&eacute;e par des mouvements rythmiques involontaires, pr&eacute;dominant au niveau de la langue et/ou du visage. La survenue de sympt&ocirc;mes extrapyramidaux est un facteur de risque de dyskin&eacute;sie tardive. Si les signes et sympt&ocirc;mes d'une dyskin&eacute;sie tardive apparaissent, l'arr&ecirc;t de tous les antipsychotiques doit &ecirc;tre envisag&eacute;.</li>
<li>Risque de syndrome malin des neuroleptiques<br>Le syndrome malin des neuroleptiques, caract&eacute;ris&eacute; par une hyperthermie, une rigidit&eacute; musculaire, une instabilit&eacute; du syst&egrave;me nerveux autonome, une alt&eacute;ration de la conscience et une &eacute;l&eacute;vation des taux s&eacute;riques de cr&eacute;atine phosphokinase a &eacute;t&eacute; rapport&eacute; avec les antipsychotiques. Des signes cliniques suppl&eacute;mentaires peuvent inclure une myoglobinurie (rhabdomyolyse) et une insuffisance r&eacute;nale aigu&euml;. En cas de survenue, tous les antipsychotiques, dont RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible, doivent &ecirc;tre arr&ecirc;t&eacute;s.</li>
<li>Maladie de Parkinson<br>Les prescripteurs doivent &eacute;valuer le rapport risque/b&eacute;n&eacute;fice lors de la prescription d'antipsychotiques, dont RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible, chez des patients pr&eacute;sentant une maladie de Parkinson.<br>La maladie de Parkinson peut s'aggraver sous risp&eacute;ridone.<br>Ce groupe de patients peut pr&eacute;senter une augmentation du risque de survenue d'un syndrome malin des neuroleptiques ainsi qu'une sensibilit&eacute; accrue aux m&eacute;dicaments antipsychotiques ; ces patients &eacute;taient exclus des essais cliniques. Les sympt&ocirc;mes de cette sensibilit&eacute; accrue peuvent inclure une confusion, une somnolence, une instabilit&eacute; posturale avec chutes fr&eacute;quentes, en plus des sympt&ocirc;mes extrapyramidaux.</li>
<li>D&eacute;mence &agrave; corps de Lewy<br>Les prescripteurs doivent &eacute;valuer le rapport risque/b&eacute;n&eacute;fice lors de la prescription d'antipsychotiques, dont RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible, chez des patients pr&eacute;sentant une d&eacute;mence &agrave; Corps de Lewy.<br>Ce groupe de patients peut pr&eacute;senter une augmentation du risque de survenue d'un syndrome malin des neuroleptiques ainsi qu'une sensibilit&eacute; accrue aux m&eacute;dicaments antipsychotiques ; ces patients &eacute;taient exclus des essais cliniques. Les sympt&ocirc;mes de cette sensibilit&eacute; accrue peuvent inclure une confusion, une somnolence, une instabilit&eacute; posturale avec chutes fr&eacute;quentes, en plus des sympt&ocirc;mes extrapyramidaux.</li>
<li>Risque d'hyperglyc&eacute;mie<br>Une hyperglyc&eacute;mie a &eacute;t&eacute; rapport&eacute;e dans de tr&egrave;s rares cas au cours de traitement par RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible. Un suivi clinique ad&eacute;quat est recommand&eacute; chez les patients diab&eacute;tiques et chez les patients pr&eacute;sentant des facteurs de risque de d&eacute;veloppement d'un diab&egrave;te sucr&eacute;.</li>
<li>Etat pr&eacute;diab&eacute;tique<br>Une exacerbation d'un diab&egrave;te pr&eacute;existant ont &eacute;t&eacute; rapport&eacute;es dans de tr&egrave;s rares cas au cours de traitement par RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible. Un suivi clinique ad&eacute;quat est recommand&eacute; chez les patients diab&eacute;tiques et chez les patients pr&eacute;sentant des facteurs de risque de d&eacute;veloppement d'un diab&egrave;te sucr&eacute;.</li>
<li>Hyperprolactin&eacute;mie<br>Les &eacute;tudes sur cultures de tissus sugg&egrave;rent que la croissance cellulaire dans les tumeurs du sein chez l'homme peut &ecirc;tre stimul&eacute;e par la prolactine. Bien qu'une association claire avec l'administration d'antipsychotiques n'ait pas &eacute;t&eacute; &eacute;tablie &agrave; ce jour dans les &eacute;tudes cliniques et &eacute;pid&eacute;miologiques, la prudence est recommand&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents m&eacute;dicaux significatifs. RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hyperprolactin&eacute;mie.</li>
<li>Prolactinome<br>Les &eacute;tudes sur cultures de tissus sugg&egrave;rent que la croissance cellulaire dans les tumeurs du sein chez l'homme peut &ecirc;tre stimul&eacute;e par la prolactine. Bien qu'une association claire avec l'administration d'antipsychotiques n'ait pas &eacute;t&eacute; &eacute;tablie &agrave; ce jour dans les &eacute;tudes cliniques et &eacute;pid&eacute;miologiques, la prudence est recommand&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents m&eacute;dicaux significatifs. RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des tumeurs potentiellement prolactine-d&eacute;pendantes.</li>
<li>Risque d'allongement de l'espace QT<br>Un allongement de l'intervalle QT a &eacute;t&eacute; tr&egrave;s rarement rapport&eacute; apr&egrave;s commercialisation. Comme avec d'autres antipsychotiques, la prudence est n&eacute;cessaire lorsque la risp&eacute;ridone est prescrite &agrave; des patients pr&eacute;sentant une maladie cardiovasculaire connue, des ant&eacute;c&eacute;dents familiaux d'allongement de l'intervalle QT, une bradycardie, ou des troubles &eacute;lectrolytiques (hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie), car ils peuvent augmenter le risque d'effets arythmog&egrave;nes, ainsi qu'en cas d'utilisation concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions ou d'autres situations cliniques pouvant potentiellement abaisser le seuil &eacute;pileptog&egrave;ne.</li>
<li>Risque de priapisme<br>Un priapisme peut survenir au cours du traitement par RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible du fait de ses propri&eacute;t&eacute;s alpha-adr&eacute;nergiques bloquantes.</li>
<li>Risque de trouble de la thermor&eacute;gulation<br>Une alt&eacute;ration de la capacit&eacute; corporelle &agrave; diminuer la temp&eacute;rature corporelle centrale a &eacute;t&eacute; rapport&eacute;e avec les m&eacute;dicaments antipsychotiques. La prudence est recommand&eacute;e en cas de prescription de RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible &agrave; des patients susceptibles d'&ecirc;tre expos&eacute;s &agrave; certaines situations pouvant contribuer &agrave; une augmentation de la temp&eacute;rature corporelle centrale, par exemple exercice physique intense, exposition &agrave; une temp&eacute;rature extr&ecirc;me, traitement concomitant par des m&eacute;dicaments ayant une activit&eacute; anticholinergique ou tendance &agrave; la d&eacute;shydratation.</li>
<li>Enfant de moins de 15 ans<br>- Avant de prescrire de la risp&eacute;ridone &agrave; un enfant pr&eacute;sentant des troubles des conduites, une &eacute;valuation compl&egrave;te des causes physiques et sociales du comportement agressif telles que douleur ou stimulations environnementales inappropri&eacute;es est n&eacute;cessaire.<br>- Les effets s&eacute;datifs de la risp&eacute;ridone doivent faire l'objet d'un suivi rapproch&eacute; dans cette population du fait des cons&eacute;quences potentielles de la s&eacute;dation sur les capacit&eacute;s d'apprentissage des enfants. Une modification de l'horaire d'administration de la risp&eacute;ridone peut am&eacute;liorer l'impact de la s&eacute;dation sur les facult&eacute;s attentionnelles des enfants.<br>- La risp&eacute;ridone a &eacute;t&eacute; associ&eacute;e &agrave; des augmentations moyennes du poids et de l'index de masse corporelle (IMC). Les modifications de la taille au cours des &eacute;tudes d'extension au long terme en ouvert &eacute;taient dans les limites normales attendues en fonction de l'&acirc;ge. Les effets d'un traitement au long terme par la risp&eacute;ridone sur la maturation sexuelle et le poids n'ont pas &eacute;t&eacute; ad&eacute;quatement &eacute;tudi&eacute;s.<br>- Du fait des effets potentiels d'une hyperprolactin&eacute;mie prolong&eacute;e sur la croissance et la maturation sexuelle chez les enfants, une &eacute;valuation r&eacute;guli&egrave;re des fonctions endocriniennes doit &ecirc;tre envisag&eacute;e, incluant une &eacute;valuation de la taille, du poids, de la maturation sexuelle, un suivi du cycle menstruel, et des autres effets potentiels li&eacute;s &agrave; la prolactine.<br>- Au cours du traitement par la risp&eacute;ridone, une &eacute;valuation r&eacute;guli&egrave;re des sympt&ocirc;mes extrapyramidaux et d'autres troubles de la motricit&eacute; doit &eacute;galement &ecirc;tre r&eacute;alis&eacute;e.<br>- Pour les recommandations posologiques sp&eacute;cifiques aux enfants, voir Posologie et Mode d'administration.</li>
<li>Sujet adolescent<br>- Avant de prescrire de la risp&eacute;ridone &agrave; un adolescent pr&eacute;sentant des troubles des conduites, une &eacute;valuation compl&egrave;te des causes physiques et sociales du comportement agressif telles que douleur ou stimulations environnementales inappropri&eacute;es est n&eacute;cessaire.<br>- Les effets s&eacute;datifs de la risp&eacute;ridone doivent faire l'objet d'un suivi rapproch&eacute; dans cette population du fait des cons&eacute;quences potentielles de la s&eacute;dation sur les capacit&eacute;s d'apprentissage des enfants et des adolescents. Une modification de l'horaire d'administration de la risp&eacute;ridone peut am&eacute;liorer l'impact de la s&eacute;dation sur les facult&eacute;s attentionnelles des adolescents.<br>- La risp&eacute;ridone a &eacute;t&eacute; associ&eacute;e &agrave; des augmentations moyennes du poids et de l'index de masse corporelle (IMC). Les modifications de la taille au cours des &eacute;tudes d'extension au long terme en ouvert &eacute;taient dans les limites normales attendues en fonction de l'&acirc;ge. Les effets d'un traitement au long terme par la risp&eacute;ridone sur la maturation sexuelle et le poids n'ont pas &eacute;t&eacute; ad&eacute;quatement &eacute;tudi&eacute;s.<br>- Du fait des effets potentiels d'une hyperprolactin&eacute;mie prolong&eacute;e sur la croissance et la maturation sexuelle chez les adolescents, une &eacute;valuation r&eacute;guli&egrave;re des fonctions endocriniennes doit &ecirc;tre envisag&eacute;e, incluant une &eacute;valuation de la taille, du poids, de la maturation sexuelle, un suivi du cycle menstruel, et des autres effets potentiels li&eacute;s &agrave; la prolactine.<br>- Au cours du traitement par la risp&eacute;ridone, une &eacute;valuation r&eacute;guli&egrave;re des sympt&ocirc;mes extrapyramidaux et d'autres troubles de la motricit&eacute; doit &eacute;galement &ecirc;tre r&eacute;alis&eacute;e.<br>- Pour les recommandations posologiques sp&eacute;cifiques aux adolescents, voir Posologie et Mode d'administration.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es ad&eacute;quates sur l'utilisation de la risp&eacute;ridone chez la femme enceinte. Dans les donn&eacute;es apr&egrave;s commercialisation, des sympt&ocirc;mes extrapyramidaux r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s chez le nouveau-n&eacute; apr&egrave;s administration de risp&eacute;ridone au cours du dernier trimestre de la grossesse.<br>En cons&eacute;quence, les nouveau-n&eacute;s doivent faire l'objet d'un suivi attentif. La risp&eacute;ridone n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne au cours des &eacute;tudes r&eacute;alis&eacute;es chez l'animal mais d'autres types de toxicit&eacute; sur la reproduction ont &eacute;t&eacute; observ&eacute;s (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel pour l'esp&egrave;ce humaine est inconnu. En cons&eacute;quence, RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse sauf en cas de n&eacute;cessit&eacute; manifeste.<br>Lorsque l'arr&ecirc;t est n&eacute;cessaire au cours de la grossesse, il ne doit pas &ecirc;tre r&eacute;alis&eacute; de fa&ccedil;on soudaine.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Au cours des &eacute;tudes animales, la risp&eacute;ridone et la 9-hydroxy-risp&eacute;ridone sont excr&eacute;t&eacute;es dans le lait. Il a &eacute;t&eacute; d&eacute;montr&eacute; que la risp&eacute;ridone et la 9-hydroxy-risp&eacute;ridone sont &eacute;galement excr&eacute;t&eacute;es dans le lait maternel en faibles quantit&eacute;s. Il n'y a pas de donn&eacute;es disponibles sur les effets ind&eacute;sirables chez le nourrisson allait&eacute;. En cons&eacute;quence, les avantages de l'allaitement doivent &ecirc;tre &eacute;valu&eacute;s au regard des risques potentiels pour l'enfant.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>RISPERIDONE SANDOZ 0,5 mg, comprim&eacute; orodispersible peut avoir une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire et &agrave; utiliser des machines due &agrave; des effets potentiels sur le syst&egrave;me nerveux et la vision (voir Effets ind&eacute;sirables). En cons&eacute;quence, les patients doivent &ecirc;tre inform&eacute;s de ne pas conduire ou utiliser de machines jusqu'&agrave; ce que leur sensibilit&eacute; individuelle soit connue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hyperprolactin&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Allongement de l'espace QT&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Echocardiogramme (anomalie)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eosinophilie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>CPK (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypothermie&nbsp;(Rare)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bloc de branche&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibrillation auriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie sinusale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Granulop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Syndrome parkinsonien&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Akathisie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dystonie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;dation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>L&eacute;thargie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alt&eacute;ration de la conscience&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Accident isch&eacute;mique transitoire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysarthrie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'attention&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;quilibre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie tardive&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;locution&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ataxie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome malin des neuroleptiques&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Coma hypoglyc&eacute;mique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance circulatoire c&eacute;r&eacute;brale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Conjonctivite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperh&eacute;mie oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ecoulement oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photophobie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Rare)<br>
</li>
<li>R&eacute;vulsion oculaire&nbsp;(Rare)<br>
</li>
<li>Glaucome&nbsp;(Rare)<br>
</li>
<li>Otalgie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epistaxis&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Congestion nasale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur pharyngo-laryng&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&acirc;le bronchique sibilant&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pneumopathie d'inhalation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Congestion pulmonaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble respiratoire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Obstruction des voies a&eacute;riennes sup&eacute;rieures&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysphonie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Apn&eacute;e du sommeil&nbsp;(Rare)<br>
</li>
<li>Hyperventilation&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne gastro-intestinale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Incontinence f&eacute;cale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>F&eacute;calome&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Occlusion intestinale&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me labial&nbsp;(Rare)<br>
</li>
<li>Ch&eacute;ilite&nbsp;(Rare)<br>
</li>
<li>Enur&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pollakiurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acn&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypom&eacute;lanose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dermite s&eacute;borrh&eacute;ique (exacerbation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pityriasis capitis&nbsp;(Rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur des extr&eacute;mit&eacute;s&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur cervicale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rhabdomyolyse&nbsp;(Rare)<br>
</li>
<li>S&eacute;cr&eacute;tion inappropri&eacute;e d'ADH&nbsp;(Rare)<br>
</li>
<li>Trouble de l'app&eacute;tit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Polydypsie&nbsp;(Occasionnel)<br>
</li>
<li>Diab&egrave;te (d&eacute;s&eacute;quilibre)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Intoxication hydrique<br>
</li>
<li>Pneumopathie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection respiratoire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sinusite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Otite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Angine&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cellulite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Atteinte ophtalmologique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infection locale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dermatite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cystite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Onychomycose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Otite moyenne s&eacute;reuse chronique&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de la marche&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me g&eacute;n&eacute;ralis&eacute;&nbsp;(Rare)<br>
</li>
<li>Syndrome de sevrage&nbsp;(Rare)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>Am&eacute;norrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble sexuel&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;rection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;jaculation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Galactorrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie<br>
</li>
<li>Trouble menstruel&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Leucorrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Priapisme<br>
</li>
<li>Insomnie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Libido (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Indiff&eacute;rence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anorgasmie&nbsp;(Rare)<br>
</li>
<li>Trouble &eacute;motif&nbsp;(Rare)<br>
</li>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N05AX08 / RISPERIDONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Neuroleptique : risp&eacute;ridone<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3833491</b>&nbsp;(RISPERIDONE SANDOZ 0,5 mg cp orodispers : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

