<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->
<title>CABERGOLINE TEVA 0,5 mg cp</title><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>

<center>
<b><font size="7" color="#ff0000">CABERGOLINE TEVA 0,5 mg cp</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>cabergoline</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose anhydre, L-leucine, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Troubles hyperprolactin&eacute;miques :<br>&middot; hyperprolactin&eacute;mie li&eacute;e &agrave; un ad&eacute;nome hypophysaire ;<br>&middot; hyperprolactin&eacute;mie idiopathique.<br>Le traitement doit &ecirc;tre instaur&eacute; par un sp&eacute;cialiste ou apr&egrave;s consultation d'un sp&eacute;cialiste.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale.<br>Afin de diminuer le risque d'effets ind&eacute;sirables gastro-intestinaux, il est recommand&eacute; de prendre la cabergoline au cours d'un repas dans toutes les indications th&eacute;rapeutiques.<br>La posologie maximale de cabergoline ne doit pas d&eacute;passer 3 mg/jour.<br>* Adultes<br>Traitement des troubles hyperprolactin&eacute;miques<br>La posologie initiale recommand&eacute;e est de 0,5 mg de cabergoline par semaine, en une ou deux prises par semaine (par exemple le lundi et le jeudi). La dose hebdomadaire doit &ecirc;tre augment&eacute;e progressivement, de pr&eacute;f&eacute;rence par paliers de 0,5 mg par semaine &agrave; intervalles mensuels jusqu'&agrave; l'obtention d'une r&eacute;ponse th&eacute;rapeutique optimale.<br>La dose th&eacute;rapeutique est g&eacute;n&eacute;ralement de 1 mg par semaine, elle peut varier de 0,25 mg &agrave; 2 mg de cabergoline par semaine. Des doses allant jusqu'&agrave; 4,5 mg par semaine ont &eacute;t&eacute; utilis&eacute;es chez des patients pr&eacute;sentant une hyperprolactin&eacute;mie.<br>La dose hebdomadaire peut &ecirc;tre administr&eacute;e en une seule prise ou fractionn&eacute;e en deux prises ou plus par semaine, selon la tol&eacute;rance du patient. La tol&eacute;rance de doses sup&eacute;rieures &agrave; 1 mg administr&eacute;es en une seule prise hebdomadaire n'a &eacute;t&eacute; &eacute;valu&eacute;e que chez un petit nombre de patients, il est donc recommand&eacute; de fractionner la dose hebdomadaire en plusieurs prises pour les doses sup&eacute;rieures &agrave; 1 mg de cabergoline par semaine.<br>Des contr&ocirc;les doivent &ecirc;tre pratiqu&eacute;s pendant la p&eacute;riode d'&eacute;quilibration de la posologie afin de d&eacute;terminer la posologie la plus faible qui induit une r&eacute;ponse th&eacute;rapeutique<br>* Insuffisance h&eacute;patique ou r&eacute;nale.<br>Pour l'administration chez les patients insuffisants h&eacute;patiques ou r&eacute;naux, voir rubriques Contre-indications et Mises en garde et Pr&eacute;cautions d'emploi.<br>* Enfants et adolescents<br>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de la cabergoline n'ont pas &eacute;t&eacute; &eacute;tablies chez les sujets de moins de 16 ans.<br>* Sujet &acirc;g&eacute;<br>Du fait des indications pour lesquelles la cabergoline est indiqu&eacute;e, l'exp&eacute;rience chez les sujets &acirc;g&eacute;s est tr&egrave;s limit&eacute;e. Les donn&eacute;es disponibles ne mettent pas en &eacute;vidence de risque particulier.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s de l'ergot de seigle</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Tox&eacute;mie gravidique</li>
<li>Eclampsie</li>
<li>Hypertension du post-partum</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Fibrose pulmonaire li&eacute;e &agrave; la prise d'agoniste dopaminergique, ant&eacute;c&eacute;dent (de)</li>
<li>Pleur&eacute;sie li&eacute;e &agrave; la prise d'agoniste dopaminergique, ant&eacute;c&eacute;dent (de)</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
<li>Ant&eacute;c&eacute;dent de psychose</li>
<li>Psychose de post-partum, risque (de)</li>
<li>Valvulopathie<dl>
<dd>Traitement au long cours.</dd>
</dl>
</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>N&eacute;phropathie<br>L'&eacute;valuation de l'innocuit&eacute; et de l'efficacit&eacute; de la cabergoline chez les patients pr&eacute;sentant des pathologies r&eacute;nales et h&eacute;patiques est limit&eacute;e.</li>
<li>H&eacute;patopathie<br>L'&eacute;valuation de l'innocuit&eacute; et de l'efficacit&eacute; de la cabergoline chez les patients pr&eacute;sentant des pathologies r&eacute;nales et h&eacute;patiques est limit&eacute;e.</li>
<li>Maladie cardiovasculaire<br>Comme les autres alcalo&iuml;des d&eacute;riv&eacute;s de l'ergot de seigle, la cabergoline doit &ecirc;tre administr&eacute;e avec prudence chez les patients pr&eacute;sentant une maladie cardiovasculaire.</li>
<li>Hypotension art&eacute;rielle<br>Comme les autres alcalo&iuml;des d&eacute;riv&eacute;s de l'ergot de seigle, la cabergoline doit &ecirc;tre administr&eacute;e avec prudence chez les patients pr&eacute;sentant une hypotension.</li>
<li>Syndrome de Raynaud<br>Comme les autres alcalo&iuml;des d&eacute;riv&eacute;s de l'ergot de seigle, la cabergoline doit &ecirc;tre administr&eacute;e avec prudence chez les patients pr&eacute;sentant un syndrome de Raynaud.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>Comme les autres alcalo&iuml;des d&eacute;riv&eacute;s de l'ergot de seigle, la cabergoline doit &ecirc;tre administr&eacute;e avec prudence chez les patients pr&eacute;sentant un ulc&egrave;re gastro-duod&eacute;nal.</li>
<li>H&eacute;morragie digestive<br>Comme les autres alcalo&iuml;des d&eacute;riv&eacute;s de l'ergot de seigle, la cabergoline doit &ecirc;tre administr&eacute;e avec prudence chez les patients pr&eacute;sentant des h&eacute;morragies digestives.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>A l'heure actuelle, les effets de l'alcool sur la tol&eacute;rance g&eacute;n&eacute;rale de la cabergoline ne sont pas connus.</li>
<li>Risque d'hypotension art&eacute;rielle<br>Une hypotension symptomatique peut survenir, notamment en cas d'administration concomitante de cabergoline et d'autres m&eacute;dicaments connus pour leurs effets hypotenseurs.</li>
<li>Surveillance de la pression art&eacute;rielle en d&eacute;but de traitement<br>Il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement la pression art&eacute;rielle pendant les 3 ou 4 jours suivant l'instauration du traitement.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>La cabergoline r&eacute;tablit l'ovulation et la fertilit&eacute; chez les femmes pr&eacute;sentant un hypogonadisme hyperprolactin&eacute;mique (cf Grossesse et Allaitement).</li>
<li>Surveillance par un test de grossesse avant la mise en route du traitement<br>Il conviendra d'exclure une grossesse avant l'administration de cabergoline.</li>
<li>Grossesse<br>Par mesure de pr&eacute;caution, les femmes d&eacute;butant une grossesse doivent &ecirc;tre surveill&eacute;es afin de d&eacute;tecter des signes d'augmentation du volume de l'hypophyse, car un d&eacute;veloppement de tumeurs hypophysaires pr&eacute;existantes peut se produire pendant la grossesse.</li>
<li>Traitement ne dispensant pas du traitement sp&eacute;cifique de la maladie<br>Etant donn&eacute; que l'hyperprolactin&eacute;mie avec am&eacute;norrh&eacute;e et st&eacute;rilit&eacute; peut &ecirc;tre associ&eacute;e &agrave; une tumeur hypophysaire, la cause sous-jacente de l'hyperprolactin&eacute;mie doit &ecirc;tre recherch&eacute;e avant d'instaurer le traitement par la cabergoline.</li>
<li>Surveillance de la prolactin&eacute;mie 1 fois par mois pendant le traitement<br>Il est recommand&eacute; de surveiller une fois par mois les concentrations s&eacute;riques de prolactine. Une fois la dose th&eacute;rapeutique efficace atteinte, la normalisation de la prolactin&eacute;mie est g&eacute;n&eacute;ralement observ&eacute;e dans les deux &agrave; quatre semaines qui suivent.</li>
<li>Traitement prolong&eacute;<br>Fibrose et valvulopathie cardiaque et ph&eacute;nom&egrave;nes cliniques pouvant &ecirc;tre apparent&eacute;s :<br>Des troubles inflammatoires fibrotiques et s&eacute;reux, par exemple pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique, valvulopathie cardiaque touchant une ou plusieurs valvules (aortique, mitrale ou tricuspide) ou fibrose r&eacute;tro-p&eacute;riton&eacute;ale sont survenus apr&egrave;s un usage prolong&eacute; de d&eacute;riv&eacute;s de l'ergot de seigle ayant une activit&eacute; agoniste sur le r&eacute;cepteur 5HT2B de la s&eacute;rotonine, comme la cabergoline. Dans certains cas, les sympt&ocirc;mes ou manifestations de valvulopathie cardiaque ont r&eacute;gress&eacute; apr&egrave;s arr&ecirc;t de la cabergoline.<br>Une &eacute;l&eacute;vation anormale de la vitesse de s&eacute;dimentation des &eacute;rythrocytes (VSE) a &eacute;t&eacute; observ&eacute;e en association avec l'&eacute;panchement pleural/la fibrose. Il est recommand&eacute; de pratiquer une radiographie du thorax en cas d'&eacute;l&eacute;vations inexpliqu&eacute;es de la VSE &agrave; des valeurs anormales.<br>Les cas de valvulopathie ont &eacute;t&eacute; associ&eacute;s &agrave; l'administration de doses cumul&eacute;es ; il convient donc de traiter les patients &agrave; la dose efficace minimale. Lors de chaque visite, il convient de r&eacute;&eacute;valuer le rapport b&eacute;n&eacute;fice - risque du traitement par la cabergoline pour le patient afin de d&eacute;terminer s'il est judicieux de poursuivre le traitement par la cabergoline.<br>Avant le d&eacute;but d'un traitement &agrave; long terme :<br>Tous les patients doivent subir une &eacute;valuation cardio-vasculaire, incluant la r&eacute;alisation d'une &eacute;chocardiographie afin d'&eacute;valuer la pr&eacute;sence potentielle d'une pathologie valvulaire asymptomatique. Il est &eacute;galement appropri&eacute; de d&eacute;terminer la vitesse de s&eacute;dimentation des &eacute;rythrocytes ou de doser d'autres marqueurs de l'inflammation et d'examiner les fonctions pulmonaires, de r&eacute;aliser une radiographie du thorax et d'&eacute;valuer la fonction r&eacute;nale avant de commencer le traitement.<br>On ne sait pas si un traitement par la cabergoline est susceptible d'aggraver une r&eacute;gurgitation valvulaire sousjacente. En cas de pathologie valvulaire fibrotique, ne pas traiter le patient par la cabergoline (voir contre - indications).<br>Au cours d'un traitement &agrave; long terme :<br>Les troubles fibrotiques peuvent conna&icirc;tre un d&eacute;but insidieux ; il convient donc de rechercher r&eacute;guli&egrave;rement chez les patients des manifestations &eacute;ventuelles de fibrose progressive.<br>Aussi pendant le traitement, il conviendra de surveiller les signes et sympt&ocirc;mes:<br>- de maladie pleuro-pulmonaire : dyspn&eacute;e, essoufflement, toux persistante ou douleur thoracique.<br>- d'insuffisance r&eacute;nale ou d'obstruction vasculaire uret&egrave;rale/abdominale pouvant s'accompagner de douleurs dans les reins/les flancs et d'oed&egrave;me des membres inf&eacute;rieurs, ainsi que de masses ou de points sensibles dans l'abdomen pouvant indiquer une fibrose r&eacute;tro-p&eacute;riton&eacute;ale.<br>- d'insuffisance cardiaque ; les cas de fibrose valvulaire et p&eacute;ricardique observ&eacute;s se sont souvent manifest&eacute;s sous la forme d'une insuffisance cardiaque. Si ce type de sympt&ocirc;mes appara&icirc;t, il convient d'exclure une fibrose valvulaire (et une p&eacute;ricardite constrictive).<br>La surveillance diagnostique clinique de l'apparition de troubles fibrotiques est essentielle. Une fois le traitement commenc&eacute;, le premier &eacute;chocardiogramme doit &ecirc;tre r&eacute;alis&eacute; au bout de 3 &agrave; 6 mois ; ensuite, la fr&eacute;quence du suivi &eacute;chocardiographique doit &ecirc;tre d&eacute;termin&eacute; en fonction de l'&eacute;valuation clinique individuelle, en portant l'attention tout particuli&egrave;rement sur les signes et sympt&ocirc;mes mentionn&eacute;s ci-dessus, mais dans tous les cas, un &eacute;chocardiogramme doit &ecirc;tre pratiqu&eacute; au moins tous les 6 &agrave; 12 mois.<br>L'administration de cabergoline doit &ecirc;tre stopp&eacute;e si l'&eacute;chocardiogramme r&eacute;v&egrave;le l'apparition ou l'aggravation d'une r&eacute;gurgitation valvulaire, d'une restriction valvulaire ou d'un &eacute;paississement d'une valve de valvule (voir contre - indications).<br>La n&eacute;cessit&eacute; de r&eacute;aliser d'autres examens de suivi clinique (par exemple examen clinique incluant, auscultation cardiaque attentive, radiographie, &eacute;chocardiographie, TDM), doit &ecirc;tre d&eacute;termin&eacute;e au cas par cas.<br>Des examens compl&eacute;mentaires appropri&eacute;s, par exemple vitesse de s&eacute;dimentation des &eacute;rythrocytes et mesures de la cr&eacute;atinine s&eacute;rique, doivent &ecirc;tre r&eacute;alis&eacute;s si n&eacute;cessaire pour confirmer le diagnostic de trouble fibrotique.</li>
<li>Risque de valvulopathie cardiaque<br>Fibrose et valvulopathie cardiaque et ph&eacute;nom&egrave;nes cliniques pouvant &ecirc;tre apparent&eacute;s :<br>Des troubles inflammatoires fibrotiques et s&eacute;reux, par exemple pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique, valvulopathie cardiaque touchant une ou plusieurs valvules (aortique, mitrale ou tricuspide) ou fibrose r&eacute;tro-p&eacute;riton&eacute;ale sont survenus apr&egrave;s un usage prolong&eacute; de d&eacute;riv&eacute;s de l'ergot de seigle ayant une activit&eacute; agoniste sur le r&eacute;cepteur 5HT2B de la s&eacute;rotonine, comme la cabergoline. Dans certains cas, les sympt&ocirc;mes ou manifestations de valvulopathie cardiaque ont r&eacute;gress&eacute; apr&egrave;s arr&ecirc;t de la cabergoline.<br>Une &eacute;l&eacute;vation anormale de la vitesse de s&eacute;dimentation des &eacute;rythrocytes (VSE) a &eacute;t&eacute; observ&eacute;e en association avec l'&eacute;panchement pleural/la fibrose. Il est recommand&eacute; de pratiquer une radiographie du thorax en cas d'&eacute;l&eacute;vations inexpliqu&eacute;es de la VSE &agrave; des valeurs anormales.<br>Les cas de valvulopathie ont &eacute;t&eacute; associ&eacute;s &agrave; l'administration de doses cumul&eacute;es ; il convient donc de traiter les patients &agrave; la dose efficace minimale. Lors de chaque visite, il convient de r&eacute;&eacute;valuer le rapport b&eacute;n&eacute;fice - risque du traitement par la cabergoline pour le patient afin de d&eacute;terminer s'il est judicieux de poursuivre le traitement par la cabergoline.<br>Avant le d&eacute;but d'un traitement &agrave; long terme :<br>Tous les patients doivent subir une &eacute;valuation cardio-vasculaire, incluant la r&eacute;alisation d'une &eacute;chocardiographie afin d'&eacute;valuer la pr&eacute;sence potentielle d'une pathologie valvulaire asymptomatique. Il est &eacute;galement appropri&eacute; de d&eacute;terminer la vitesse de s&eacute;dimentation des &eacute;rythrocytes ou de doser d'autres marqueurs de l'inflammation et d'examiner les fonctions pulmonaires, de r&eacute;aliser une radiographie du thorax et d'&eacute;valuer la fonction r&eacute;nale avant de commencer le traitement.<br>On ne sait pas si un traitement par la cabergoline est susceptible d'aggraver une r&eacute;gurgitation valvulaire sousjacente. En cas de pathologie valvulaire fibrotique, ne pas traiter le patient par la cabergoline (voir contre - indications).<br>Au cours d'un traitement &agrave; long terme :<br>Les troubles fibrotiques peuvent conna&icirc;tre un d&eacute;but insidieux ; il convient donc de rechercher r&eacute;guli&egrave;rement chez les patients des manifestations &eacute;ventuelles de fibrose progressive.<br>Aussi pendant le traitement, il conviendra de surveiller les signes et sympt&ocirc;mes:<br>- de maladie pleuro-pulmonaire : dyspn&eacute;e, essoufflement, toux persistante ou douleur thoracique.<br>- d'insuffisance r&eacute;nale ou d'obstruction vasculaire uret&egrave;rale/abdominale pouvant s'accompagner de douleurs dans les reins/les flancs et d'oed&egrave;me des membres inf&eacute;rieurs, ainsi que de masses ou de points sensibles dans l'abdomen pouvant indiquer une fibrose r&eacute;tro-p&eacute;riton&eacute;ale.<br>- d'insuffisance cardiaque ; les cas de fibrose valvulaire et p&eacute;ricardique observ&eacute;s se sont souvent manifest&eacute;s sous la forme d'une insuffisance cardiaque. Si ce type de sympt&ocirc;mes appara&icirc;t, il convient d'exclure une fibrose valvulaire (et une p&eacute;ricardite constrictive).<br>La surveillance diagnostique clinique de l'apparition de troubles fibrotiques est essentielle. Une fois le traitement commenc&eacute;, le premier &eacute;chocardiogramme doit &ecirc;tre r&eacute;alis&eacute; au bout de 3 &agrave; 6 mois ; ensuite, la fr&eacute;quence du suivi &eacute;chocardiographique doit &ecirc;tre d&eacute;termin&eacute; en fonction de l'&eacute;valuation clinique individuelle, en portant l'attention tout particuli&egrave;rement sur les signes et sympt&ocirc;mes mentionn&eacute;s ci-dessus, mais dans tous les cas, un &eacute;chocardiogramme doit &ecirc;tre pratiqu&eacute; au moins tous les 6 &agrave; 12 mois.<br>L'administration de cabergoline doit &ecirc;tre stopp&eacute;e si l'&eacute;chocardiogramme r&eacute;v&egrave;le l'apparition ou l'aggravation d'une r&eacute;gurgitation valvulaire, d'une restriction valvulaire ou d'un &eacute;paississement d'une valve de valvule (voir contre - indications).<br>La n&eacute;cessit&eacute; de r&eacute;aliser d'autres examens de suivi clinique (par exemple examen clinique incluant, auscultation cardiaque attentive, radiographie, &eacute;chocardiographie, TDM), doit &ecirc;tre d&eacute;termin&eacute;e au cas par cas.<br>Des examens compl&eacute;mentaires appropri&eacute;s, par exemple vitesse de s&eacute;dimentation des &eacute;rythrocytes et mesures de la cr&eacute;atinine s&eacute;rique, doivent &ecirc;tre r&eacute;alis&eacute;s si n&eacute;cessaire pour confirmer le diagnostic de trouble fibrotique.</li>
<li>Risque de pneumopathie<br>Fibrose et valvulopathie cardiaque et ph&eacute;nom&egrave;nes cliniques pouvant &ecirc;tre apparent&eacute;s :<br>Des troubles inflammatoires fibrotiques et s&eacute;reux, par exemple pleur&eacute;sie, &eacute;panchement pleural, fibrose pleurale, fibrose pulmonaire, p&eacute;ricardite, &eacute;panchement p&eacute;ricardique, valvulopathie cardiaque touchant une ou plusieurs valvules (aortique, mitrale ou tricuspide) ou fibrose r&eacute;tro-p&eacute;riton&eacute;ale sont survenus apr&egrave;s un usage prolong&eacute; de d&eacute;riv&eacute;s de l'ergot de seigle ayant une activit&eacute; agoniste sur le r&eacute;cepteur 5HT2B de la s&eacute;rotonine, comme la cabergoline. Dans certains cas, les sympt&ocirc;mes ou manifestations de valvulopathie cardiaque ont r&eacute;gress&eacute; apr&egrave;s arr&ecirc;t de la cabergoline.<br>Une &eacute;l&eacute;vation anormale de la vitesse de s&eacute;dimentation des &eacute;rythrocytes (VSE) a &eacute;t&eacute; observ&eacute;e en association avec l'&eacute;panchement pleural/la fibrose. Il est recommand&eacute; de pratiquer une radiographie du thorax en cas d'&eacute;l&eacute;vations inexpliqu&eacute;es de la VSE &agrave; des valeurs anormales.<br>Les cas de valvulopathie ont &eacute;t&eacute; associ&eacute;s &agrave; l'administration de doses cumul&eacute;es ; il convient donc de traiter les patients &agrave; la dose efficace minimale. Lors de chaque visite, il convient de r&eacute;&eacute;valuer le rapport b&eacute;n&eacute;fice - risque du traitement par la cabergoline pour le patient afin de d&eacute;terminer s'il est judicieux de poursuivre le traitement par la cabergoline.<br>Avant le d&eacute;but d'un traitement &agrave; long terme :<br>Tous les patients doivent subir une &eacute;valuation cardio-vasculaire, incluant la r&eacute;alisation d'une &eacute;chocardiographie afin d'&eacute;valuer la pr&eacute;sence potentielle d'une pathologie valvulaire asymptomatique. Il est &eacute;galement appropri&eacute; de d&eacute;terminer la vitesse de s&eacute;dimentation des &eacute;rythrocytes ou de doser d'autres marqueurs de l'inflammation et d'examiner les fonctions pulmonaires, de r&eacute;aliser une radiographie du thorax et d'&eacute;valuer la fonction r&eacute;nale avant de commencer le traitement.<br>On ne sait pas si un traitement par la cabergoline est susceptible d'aggraver une r&eacute;gurgitation valvulaire sousjacente. En cas de pathologie valvulaire fibrotique, ne pas traiter le patient par la cabergoline (voir contre - indications).<br>Au cours d'un traitement &agrave; long terme :<br>Les troubles fibrotiques peuvent conna&icirc;tre un d&eacute;but insidieux ; il convient donc de rechercher r&eacute;guli&egrave;rement chez les patients des manifestations &eacute;ventuelles de fibrose progressive.<br>Aussi pendant le traitement, il conviendra de surveiller les signes et sympt&ocirc;mes:<br>- de maladie pleuro-pulmonaire : dyspn&eacute;e, essoufflement, toux persistante ou douleur thoracique.<br>- d'insuffisance r&eacute;nale ou d'obstruction vasculaire uret&egrave;rale/abdominale pouvant s'accompagner de douleurs dans les reins/les flancs et d'oed&egrave;me des membres inf&eacute;rieurs, ainsi que de masses ou de points sensibles dans l'abdomen pouvant indiquer une fibrose r&eacute;tro-p&eacute;riton&eacute;ale.<br>- d'insuffisance cardiaque ; les cas de fibrose valvulaire et p&eacute;ricardique observ&eacute;s se sont souvent manifest&eacute;s sous la forme d'une insuffisance cardiaque. Si ce type de sympt&ocirc;mes appara&icirc;t, il convient d'exclure une fibrose valvulaire (et une p&eacute;ricardite constrictive).<br>La surveillance diagnostique clinique de l'apparition de troubles fibrotiques est essentielle. Une fois le traitement commenc&eacute;, le premier &eacute;chocardiogramme doit &ecirc;tre r&eacute;alis&eacute; au bout de 3 &agrave; 6 mois ; ensuite, la fr&eacute;quence du suivi &eacute;chocardiographique doit &ecirc;tre d&eacute;termin&eacute; en fonction de l'&eacute;valuation clinique individuelle, en portant l'attention tout particuli&egrave;rement sur les signes et sympt&ocirc;mes mentionn&eacute;s ci-dessus, mais dans tous les cas, un &eacute;chocardiogramme doit &ecirc;tre pratiqu&eacute; au moins tous les 6 &agrave; 12 mois.<br>L'administration de cabergoline doit &ecirc;tre stopp&eacute;e si l'&eacute;chocardiogramme r&eacute;v&egrave;le l'apparition ou l'aggravation d'une r&eacute;gurgitation valvulaire, d'une restriction valvulaire ou d'un &eacute;paississement d'une valve de valvule (voir contre - indications).<br>La n&eacute;cessit&eacute; de r&eacute;aliser d'autres examens de suivi clinique (par exemple examen clinique incluant, auscultation cardiaque attentive, radiographie, &eacute;chocardiographie, TDM), doit &ecirc;tre d&eacute;termin&eacute;e au cas par cas.<br>Des examens compl&eacute;mentaires appropri&eacute;s, par exemple vitesse de s&eacute;dimentation des &eacute;rythrocytes et mesures de la cr&eacute;atinine s&eacute;rique, doivent &ecirc;tre r&eacute;alis&eacute;s si n&eacute;cessaire pour confirmer le diagnostic de trouble fibrotique.</li>
<li>Risque de narcolepsie<br>La cabergoline a &eacute;t&eacute; associ&eacute;e &agrave; des cas de somnolence et &agrave; des acc&egrave;s de sommeil d'apparition soudaine, notamment chez des patients atteints de maladie de Parkinson. Un endormissement soudain pendant les activit&eacute;s quotidiennes, dans certains cas sans prodromes, a &eacute;t&eacute; rapport&eacute; dans quelques cas peu fr&eacute;quents.<br>Les patients ayant pr&eacute;sent&eacute; une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire ou utiliser de machines pendant le traitement par la cabergoline (voir rubrique Effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines). Une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement peuvent &ecirc;tre envisag&eacute;s.</li>
<li>Risque de somnolence<br>La cabergoline a &eacute;t&eacute; associ&eacute;e &agrave; des cas de somnolence et &agrave; des acc&egrave;s de sommeil d'apparition soudaine, notamment chez des patients atteints de maladie de Parkinson. Un endormissement soudain pendant les activit&eacute;s quotidiennes, dans certains cas sans prodromes, a &eacute;t&eacute; rapport&eacute; dans quelques cas peu fr&eacute;quents.<br>Les patients ayant pr&eacute;sent&eacute; une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire ou utiliser de machines pendant le traitement par la cabergoline (voir rubrique Effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines). Une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement peuvent &ecirc;tre envisag&eacute;s.</li>
<li>Information du patient<br>Un endormissement soudain pendant les activit&eacute;s quotidiennes, dans certains cas sans prodromes, a &eacute;t&eacute; rapport&eacute; dans quelques cas peu fr&eacute;quents. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis de se montrer prudents lors de la conduite de v&eacute;hicules ou de l'utilisation de machines pendant le traitement par la cabergoline.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rences dans la pharmacocin&eacute;tique de la cabergoline chez des patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. La pharmacocin&eacute;tique de la cabergoline n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients atteints d'insuffisance r&eacute;nale terminale ou chez les patients sous h&eacute;modialyse ; la prudence est recommand&eacute;e chez ces patients.</li>
<li>Patient en h&eacute;modialyse<br>Il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rences dans la pharmacocin&eacute;tique de la cabergoline chez des patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. La pharmacocin&eacute;tique de la cabergoline n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients atteints d'insuffisance r&eacute;nale terminale ou chez les patients sous h&eacute;modialyse ; la prudence est recommand&eacute;e chez ces patients.</li>
<li>Maladie de Parkinson<br>- La cabergoline a &eacute;t&eacute; associ&eacute;e &agrave; des cas de somnolence et &agrave; des acc&egrave;s de sommeil d'apparition soudaine, notamment chez des patients atteints de maladie de Parkinson.<br>- Une d&eacute;pendance pathologique au jeu, une augmentation de la libido et une hypersexualit&eacute; ont &eacute;t&eacute; rapport&eacute;es chez des patients atteints de la maladie de Parkinson trait&eacute;s par des agonistes dopaminergiques, y compris la cabergoline.</li>
<li>Risque de trouble du contr&ocirc;le des impulsions<br>Une d&eacute;pendance pathologique au jeu, une augmentation de la libido et une hypersexualit&eacute; ont &eacute;t&eacute; rapport&eacute;es chez des patients atteints de la maladie de Parkinson trait&eacute;s par des agonistes dopaminergiques, y compris la cabergoline.</li>
<li>Sujet de moins de 16 ans<br>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de la cabergoline n'ont pas &eacute;t&eacute; &eacute;tablies chez les sujets de moins de 16 ans.</li>
<li>Sujet &acirc;g&eacute;<br>Du fait des indications pour lesquelles la cabergoline est indiqu&eacute;e, l'exp&eacute;rience chez les sujets &acirc;g&eacute;s est tr&egrave;s limit&eacute;e. Les donn&eacute;es disponibles ne mettent pas en &eacute;vidence de risque particulier.</li>
<li>Administrer pendant le repas<br>Afin de diminuer le risque d'effets ind&eacute;sirables gastro-intestinaux, il est recommand&eacute; de prendre la cabergoline au cours d'un repas dans toutes les indications th&eacute;rapeutiques.</li>
<li>Rechercher la posologie minimale efficace<br>Des contr&ocirc;les doivent &ecirc;tre pratiqu&eacute;s pendant la p&eacute;riode d'&eacute;quilibration de la posologie afin de d&eacute;terminer la posologie la plus faible qui induit une r&eacute;ponse th&eacute;rapeutique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il conviendra d'exclure une grossesse avant l'administration de cabergoline et d'&eacute;viter une grossesse pendant un mois au moins apr&egrave;s l'arr&ecirc;t du traitement.<br>La cabergoline traverse la barri&egrave;re placentaire chez le rat. On ne sait pas si cela se produit chez l'homme. Les donn&eacute;es d'un nombre limit&eacute; de grossesses (n = 100) au cours desquelles la cabergoline a g&eacute;n&eacute;ralement &eacute;t&eacute; prise pendant les huit premi&egrave;res semaines suivant la conception n'ont pas mis en &eacute;vidence de risque accru d'avortement, d'accouchement pr&eacute;matur&eacute;, de grossesse multiple ou d'anomalies cong&eacute;nitales. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique. Les &eacute;tudes animales n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la grossesse, le d&eacute;veloppement embryo-foetal, l'accouchement ou le d&eacute;veloppement post-natal.<br>En raison de l'exp&eacute;rience limit&eacute;e de l'utilisation de la cabergoline pendant la grossesse, le traitement doit &ecirc;tre arr&ecirc;t&eacute; chez les femmes envisageant une grossesse. En cas de grossesse pendant le traitement, celui-ci doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement. Ces patientes devront &ecirc;tre surveill&eacute;es &eacute;troitement pendant leur grossesse afin de d&eacute;tecter une augmentation du volume de l'hypophyse induite par la grossesse.<br>La contraception doit &ecirc;tre poursuivie pendant quatre semaines au moins apr&egrave;s l'arr&ecirc;t de la cabergoline.<br>La cabergoline r&eacute;tablit l'ovulation et la fertilit&eacute; chez les femmes pr&eacute;sentant un hypogonadisme hyperprolactin&eacute;mique : comme une grossesse peut survenir avant le r&eacute;tablissement des r&egrave;gles, il est recommand&eacute; d'effectuer un test de grossesse pendant la p&eacute;riode d'am&eacute;norrh&eacute;e, et, &agrave; partir du r&eacute;tablissement du cycle menstruel, &agrave; chaque retard des r&egrave;gles de plus de trois jours. Il convient de conseiller aux femmes ne souhaitant pas de grossesse d'utiliser une contraception non hormonale efficace pendant le traitement et apr&egrave;s l'arr&ecirc;t de la cabergoline. Etant donn&eacute;e l'exp&eacute;rience limit&eacute;e sur l'innocuit&eacute; de l'exposition foetale &agrave; la cabergoline, il est recommand&eacute; aux femmes souhaitant &ecirc;tre enceinte d'attendre un mois au moins apr&egrave;s l'arr&ecirc;t de la cabergoline, sachant que les cycles ovulatoires persistent chez certaines patientes pendant six mois apr&egrave;s l'arr&ecirc;t du traitement. En cas de grossesse pendant le traitement par la cabergoline, celui-ci doit &ecirc;tre arr&ecirc;t&eacute;. Par mesure de pr&eacute;caution, les femmes d&eacute;butant une grossesse doivent &ecirc;tre surveill&eacute;es afin de d&eacute;tecter des signes d'augmentation du volume de l'hypophyse, car un d&eacute;veloppement de tumeurs hypophysaires pr&eacute;existantes peut se produire pendant la grossesse.<br>La cabergoline ne doit &ecirc;tre utilis&eacute;e pendant la grossesse qu'en cas de n&eacute;cessit&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La cabergoline ne doit pas &ecirc;tre administr&eacute;e aux femmes souhaitant allaiter car elle inhibe la lactation. Il n'existe pas de donn&eacute;es sur l'excr&eacute;tion de la substance active dans le lait maternel, mais chez le rat, la cabergoline et/ou ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait.<br>L'allaitement doit &ecirc;tre &eacute;vit&eacute; pendant le traitement par la cabergoline.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La cabergoline diminue la pression art&eacute;rielle, ce qui peut alt&eacute;rer les r&eacute;actions de certains patients. Ceci doit &ecirc;tre pris en compte dans les situations exigeant une grande vigilance, telles que la conduite de v&eacute;hicules ou l'utilisation de machines.<br>Les patients trait&eacute;s par la cabergoline qui pr&eacute;sentent une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas conduire de v&eacute;hicules ni exercer une activit&eacute; o&ugrave; une alt&eacute;ration de leur vigilance pourrait exposer autrui ainsi qu'eux m&ecirc;mes &agrave; un risque de blessure grave ou de d&eacute;c&egrave;s, jusqu'&agrave; la disparition de ces effets (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur &eacute;pigastrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me facial&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;mianopsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Epistaxis&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Perte de connaissance&nbsp;(Rare)<br>
</li>
<li>Crampe&nbsp;(Rare)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Narcolepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Valvulopathie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>P&eacute;ricardite<br>
</li>
<li>Epanchement p&eacute;ricardique<br>
</li>
<li>Fibrose pulmonaire<br>
</li>
<li>Hallucination<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G02CB03 / CABERGOLINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Inhibiteur de la prolactine : cabergoline<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3850354</b>&nbsp;(CABERGOLINE TEVA 0,5 mg cp : 1Fl/8).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

