<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>EPIRUBICINE ACTAVIS 2 mg/ml pdre p sol p perf</title>

<h1>EPIRUBICINE ACTAVIS 2 mg/ml pdre p sol p perf</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>sol reconstitu&eacute;e</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;pirubicine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate, p-hydroxybenzoate de m&eacute;thyle.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Les indications th&eacute;rapeutiques sont limit&eacute;es aux :<br>. Carcinomes mammaires.<br>. Cancers de l'ovaire.<br>. Lymphomes malins non hodgkiniens, maladie de Hodgkin.<br>. Cancers micro-cellulaires du poumon.<br>. Sarcomes des parties molles.<br>. Cancers de l'oesophage, de l'estomac, du pancr&eacute;as, cancers h&eacute;pato-cellulaires.<br>. Cancers &eacute;pidermo&iuml;des de la sph&egrave;re oto-rhino-laryngologique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>. Posologie moyenne de 40 &agrave; 100 mg/m&sup2; par cycle, chaque cycle &eacute;tant s&eacute;par&eacute; du pr&eacute;c&eacute;dent par une p&eacute;riode de 3 &agrave; 4 semaines, les cycles pouvant &ecirc;tre r&eacute;p&eacute;t&eacute;s jusqu'&agrave; une dose cumulative maximale de 900 mg/m&sup2;.<br>. Les cycles de traitement peuvent &ecirc;tre espac&eacute;s en cas de manifestations toxiques et notamment de toxicit&eacute; h&eacute;matologique.<br>. En cas d'atteinte h&eacute;patique (bilirubin&eacute;mie &gt; 35 &micro;mol/l), la dose administr&eacute;e sera r&eacute;duite selon le sch&eacute;ma suivant :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Bilirubine (&micro;mol/l)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Dose &agrave; administrer (en % de la dose th&eacute;orique)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt;50
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		ne pas administrer
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		35 - 50
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		50
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt;35
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		100
		</font></td>
</tr>
</table>
<br>. En cas d'insuffisance r&eacute;nale, la dose administr&eacute;e sera r&eacute;duite, compte tenu de la possibilit&eacute; d'accumulation.<br>. Carcinomes mammaires : des posologies jusqu'&agrave; 120 mg/m&sup2; par cycle en association toutes les 3 &agrave; 4 semaines ont &eacute;t&eacute; &eacute;valu&eacute;es, notamment dans le traitement de 1&egrave;re ligne du carcinome mammaire m&eacute;tastasique et sugg&egrave;rent un rapport b&eacute;n&eacute;fice/risque favorable.Mode d'administration :<br>Voie intraveineuse stricte.<br>Reconstituer la solution &agrave; l'aide de 5 ml (pour un flacon contenant 10 mg d'&eacute;pirubicine) ou 25 ml (pour un flacon contenant 50 mg d'&eacute;pirubicine) d'eau pour pr&eacute;parations injectables ou de solution isotonique de chlorure de sodium. La reconstitution du produit, quel que soit le solvant pr&eacute;cit&eacute; utilis&eacute;, est g&eacute;n&eacute;ralement rapide (moins de 60 secondes) et ne n&eacute;cessite pas d'agitation.<br>Injection lente dans la tubulure d'une perfusion intraveineuse de solution de glucose isotonique.<br>Attention :<br>Il est extr&ecirc;mement important de s'assurer que l'administration est intraveineuse. Toute extravasation risquerait de produire une n&eacute;crose de tissus environnants. En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98, n&deg; 98/188, du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux anthracyclines</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Insuffisance cardiaque</li>
<li>Cardiopathie aux anthracyclines</li>
<li>Vaccination amarile</li>
<li>Hypersensibilit&eacute; aux parab&egrave;nes</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter la dose cumulative maximale<br>Compte tenu du risque de cardiomyopathie par toxicit&eacute; cumulative, on veillera &agrave; ne pas administrer Epirubicine Actavis &agrave; des malades ayant d&eacute;j&agrave; re&ccedil;u la dose cumulative maximale autoris&eacute;e d'autres agents antimitotiques de la s&eacute;rie des anthracyclines.</li>
<li>Ant&eacute;c&eacute;dent de traitement par anthracycline<br>- Compte tenu du risque de cardiomyopathie par toxicit&eacute; cumulative, on veillera &agrave; ne pas administrer Epirubicine Actavis &agrave; des malades ayant d&eacute;j&agrave; re&ccedil;u la dose cumulative maximale autoris&eacute;e d'autres agents antimitotiques de la s&eacute;rie des anthracyclines.<br>- Pratiquer avant chaque cycle un bilan cardiovasculaire (clinique, &eacute;lectrocardiographique, mesure de la fraction d'&eacute;jection ventriculaire), surtout chez les sujets soumis &agrave; une radioth&eacute;rapie thoracique ou ayant d&eacute;j&agrave; re&ccedil;u un traitement par anthracyclines.</li>
<li>Risque de leuc&eacute;mie<br>Certaines leuc&eacute;mies secondaires aux agents anticanc&eacute;reux (cf Effets ind&eacute;sirables) peuvent &ecirc;tre curables, &agrave; condition d'une prise en charge pr&eacute;coce et adapt&eacute;e. En cons&eacute;quence, tout patient trait&eacute; par l'&eacute;pirubicine doit faire l'objet d'une surveillance h&eacute;matologique.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Certaines leuc&eacute;mies secondaires aux agents anticanc&eacute;reux (cf Effets ind&eacute;sirables) peuvent &ecirc;tre curables, &agrave; condition d'une prise en charge pr&eacute;coce et adapt&eacute;e. En cons&eacute;quence, tout patient trait&eacute; par l'&eacute;pirubicine doit faire l'objet d'une surveillance h&eacute;matologique.</li>
<li>En cas d'extravasation arr&ecirc;ter la perfusion et traiter la zone infiltr&eacute;e<br>Eviter toute extravasation de la perfusion dans les tissus p&eacute;riveineux (risques d'inflammation et de n&eacute;crose cutan&eacute;e). Poursuivre la perfusion de solution isotonique quelques minutes apr&egrave;s l'injection de l'Epirubicine Actavis dans le but de rincer la veine.</li>
<li>Surveillance de la formule sanguine avant chaque cure<br>Pratiquer avant chaque cycle une num&eacute;ration-formule sanguine.<br>
</li>
<li>Surveillance de la fonction cardiaque avant chaque cure<br>Pratiquer avant chaque cycle un bilan cardiovasculaire (clinique, &eacute;lectrocardiographique, mesure de la fraction d'&eacute;jection ventriculaire), surtout chez les sujets soumis &agrave; une radioth&eacute;rapie thoracique ou ayant d&eacute;j&agrave; re&ccedil;u un traitement par anthracyclines.</li>
<li>Surveillance de l'&eacute;lectrocardiogramme avant chaque cure<br>Pratiquer avant chaque cycle un bilan cardiovasculaire (clinique, &eacute;lectrocardiographique, mesure de la fraction d'&eacute;jection ventriculaire), surtout chez les sujets soumis &agrave; une radioth&eacute;rapie thoracique ou ayant d&eacute;j&agrave; re&ccedil;u un traitement par anthracyclines.</li>
<li>Surveillance de la fraction d'&eacute;jection ventriculaire avant chaque cure<br>Pratiquer avant chaque cycle un bilan cardiovasculaire (clinique, &eacute;lectrocardiographique, mesure de la fraction d'&eacute;jection ventriculaire), surtout chez les sujets soumis &agrave; une radioth&eacute;rapie thoracique ou ayant d&eacute;j&agrave; re&ccedil;u un traitement par anthracyclines.</li>
<li>Radioth&eacute;rapie thoracique<br>Pratiquer avant chaque cycle un bilan cardiovasculaire (clinique, &eacute;lectrocardiographique, mesure de la fraction d'&eacute;jection ventriculaire), surtout chez les sujets soumis &agrave; une radioth&eacute;rapie thoracique ou ayant d&eacute;j&agrave; re&ccedil;u un traitement par anthracyclines.</li>
<li>Risque d'hyperuric&eacute;mie<br>Dans les jours qui suivent l'administration du produit, l'uric&eacute;mie et l'uraturie peuvent s'&eacute;lever en cas de destruction massive d'un nombre important de cellules tumorales.</li>
<li>Risque d'uraturie<br>Dans les jours qui suivent l'administration du produit, l'uric&eacute;mie et l'uraturie peuvent s'&eacute;lever en cas de destruction massive d'un nombre important de cellules tumorales.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; aux parab&egrave;nes<br>Ce m&eacute;dicament contient du parahydroxybenzoate de m&eacute;thyle. Il peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es) et exceptionnellement, un bronchospasme.</li>
<li>Compatibilit&eacute; avec certains solvants<br>. Injection lente dans la tubulure d'une perfusion intraveineuse de solution de glucose isotonique.<br>. Apr&egrave;s dilution, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Toutefois la stabilit&eacute; physicochimique du produit dilu&eacute; dans une solution de chlorure de sodium &agrave; 0,9% et de glucose &agrave; 5% a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 60 minutes &agrave; une temp&eacute;rature ambiante.</li>
<li>Insuffisance r&eacute;nale<br>En cas d'insuffisance r&eacute;nale, la dose administr&eacute;e sera r&eacute;duite, compte tenu de la possibilit&eacute; d'accumulation.</li>
<li>Insuffisance h&eacute;patique<br>En cas d'atteinte h&eacute;patique (bilirubin&eacute;mie &gt; 35 &micro;mol/l), la dose administr&eacute;e sera r&eacute;duite : cf Posologie.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Il est d&eacute;conseill&eacute; de m&eacute;langer Epirubicine Actavis &agrave; quelqu'autre produit, en particulier l'h&eacute;parine avec laquelle un pr&eacute;cipit&eacute; est susceptible de se former.<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament est contre-indiqu&eacute; (cf. Contre-indications).</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament est contre-indiqu&eacute; (cf. Contre-indications).<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Insuffisance m&eacute;dullaire<br>
</li>
<li>Intol&eacute;rance digestive<br>
</li>
<li>Anorexie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Stomatite<br>
</li>
<li>Am&eacute;norrh&eacute;e<br>
</li>
<li>Azoospermie<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Atteinte cardiovasculaire(Rare)<br>
</li>
<li>Ejection ventriculaire (diminution)(Rare)<br>
</li>
<li>Insuffisance cardiaque(Rare)<br>
</li>
<li>My&eacute;lodysplasie<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique<br>
</li>
<li>Ecz&eacute;ma de contact<br>
</li>
<li>Urticaire(Exceptionnel)<br>
</li>
<li>Bronchospasme(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>L01DB03 / EPIRUBICINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antin&eacute;oplasique : inhibiteur des topo-isom&eacute;rases II \ Canc&eacute;rologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5725386</b>(EPIRUBICINE ACTAVIS 2 mg/ml pdre p sol p perf : Fl/10mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5725392</b>(EPIRUBICINE ACTAVIS 2 mg/ml pdre p sol p perf : Fl/50mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

