<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>OMEPRAZOLE SANDOZ 40 mg pdre p sol p perf</title>

<center>
<b><font size="7" color="#ff0000">OMEPRAZOLE SANDOZ 40 mg pdre p sol p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>om&eacute;prazole sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">42,56 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit om&eacute;prazole</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide &eacute;d&eacute;tique sel disodique, sodium hydroxyde&nbsp;qs pH.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Alternative th&eacute;rapeutique &agrave; la forme orale lorsqu'une importante inhibition de l'acidit&eacute; est n&eacute;cessaire dans les situations suivantes :<br>ulc&egrave;re duod&eacute;nal,<br>ulc&egrave;re gastrique b&eacute;nin,<br>oesophagite par reflux,<br>syndrome de Zollinger-Ellison.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie<br>L'administration de 40 mg d'om&eacute;prazole en perfusion intraveineuse une fois par jour n'est recommand&eacute;e que dans les rares cas o&ugrave; le traitement oral est inappropri&eacute; et qu'une importante inhibition de l'acidit&eacute; est n&eacute;cessaire. La r&eacute;duction moyenne de la production d'acide chlorhydrique dans l'estomac pendant 24 heures est d'environ 90 %. Pour le syndrome de Zollinger-Ellison, la dose initiale recommand&eacute;e est de 60 mg d'om&eacute;prazole par jour. Si la dose est de 60 mg, il faut administrer 50 ml suppl&eacute;mentaires de solution reconstitu&eacute;e en perfusion intraveineuse. Le reste de la solution doit &ecirc;tre jet&eacute;e. Des doses plus fortes peuvent &ecirc;tre n&eacute;cessaires et il faut ajuster la posologie au cas par cas. Si la dose journali&egrave;re totale d&eacute;passe 60 mg, il faut fractionner cette dose en plusieurs administrations au cours de la journ&eacute;e.<br>G&eacute;n&eacute;ralement, une semaine de traitement est suffisante.<br>Insuffisance r&eacute;nale ou h&eacute;patique<br>Il est inutile d'ajuster la posologie en cas d'insuffisance r&eacute;nale.<br>En cas d'insuffisance h&eacute;patique, la biodisponibilit&eacute; de l'om&eacute;prazole peut &ecirc;tre augment&eacute;e et la demi-vie plasmatique allong&eacute;e. Chez ces patients,une dose journali&egrave;re de 10 - 20 mg peut suffire.<br>Enfants<br>L'exp&eacute;rience clinique chez l'enfant est, &agrave; ce jour, limit&eacute;e. Les perfusions d'om&eacute;prazole ne sont donc pas recommand&eacute;es chez l'enfant.<br>Patients &acirc;g&eacute;s<br>Chez les patients &acirc;g&eacute;s, il est inutile d'ajuster la posologie d'om&eacute;prazole.<br>Mode d'administration<br>Pr&eacute;paration<br>Pour les instructions concernant la reconstitution du produit avant administration, voir Mode de manipualtion.<br>Administration<br>La poudre d'OMEPRAZOLE pour solution pour perfusion est r&eacute;serv&eacute;e &agrave; l'administration intraveineuse et ne doit jamais &ecirc;tre administr&eacute;e par une autre voie. Le d&eacute;bit de perfusion doit &ecirc;tre de 3-5 ml par minute (dur&eacute;e de la perfusion : au moins 20-30 minutes ou au moins 10-15 minutes quand on administre seulement la moiti&eacute; de la solution pour perfusion).<br>Apr&egrave;s reconstitution, il faut utiliser la pr&eacute;paration dans un d&eacute;lai de 12 heures apr&egrave;s dissolution dans un solut&eacute; sal&eacute; physiologique et dans un d&eacute;lai de 6 heures apr&egrave;s dissolution dans une solution glucos&eacute;e &agrave; 5% et jeter la partie inutilis&eacute;e de la pr&eacute;paration.<br>Cependant, pour des raisons d'ordre microbiologique, il faut utiliser le produit imm&eacute;diatement apr&egrave;s sa reconstitution, sauf si celle-ci a &eacute;t&eacute; effectu&eacute;e dans des conditions d'asepsie bien contr&ocirc;l&eacute;es.Mode de manipulation et d&eacute;limination<br>La poudre pour solution pour perfusion ne doit &ecirc;tre dissoute que dans 100 ml de solut&eacute; sal&eacute; physiologique pour perfusion ou dans 100 ml de solution glucos&eacute;e &agrave; 5% pour perfusion. Il faut d'abord dissoudre la poudre dans 5 ml de solution et ensuite diluer imm&eacute;diatement &agrave; 100 ml.<br>Ne pas utiliser la solution reconstitu&eacute;e si elle contient des particules.<br>La solution reconstitu&eacute;e est r&eacute;serv&eacute;e &agrave; un usage unique.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux benzimidazol&eacute;s</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>En cas d'ulc&egrave;re gastro-duod&eacute;nal, il est recommand&eacute; de rechercher une infection &agrave; Helicobacter pylori. Quand la recherche d'Helicobacter pylori s'est av&eacute;r&eacute;e positive, il faut instaurer le plus rapidement possible le traitement d'&eacute;radication de la bact&eacute;rie.<br>S'il existe des sympt&ocirc;mes alarmants (par exemple importante perte de poids involontaire, vomissements &agrave; r&eacute;p&eacute;tition, dysphagie, h&eacute;mat&eacute;m&egrave;se ou melaena) et si un ulc&egrave;re gastrique est suspect&eacute;, il est recommand&eacute; de v&eacute;rifier la b&eacute;nignit&eacute; de la l&eacute;sion avant traitement par l'om&eacute;prazole, &eacute;tant donn&eacute; que ce traitement peut soulager les sympt&ocirc;mes et donc retarder le diagnostic.</li>
<li>Ulc&egrave;re gastrique<br>S'il existe des sympt&ocirc;mes alarmants (par exemple importante perte de poids involontaire, vomissements &agrave; r&eacute;p&eacute;tition, dysphagie, h&eacute;mat&eacute;m&egrave;se ou melaena) et si un ulc&egrave;re gastrique est suspect&eacute;, il est recommand&eacute; de v&eacute;rifier la b&eacute;nignit&eacute; de la l&eacute;sion avant traitement par l'om&eacute;prazole, &eacute;tant donn&eacute; que ce traitement peut soulager les sympt&ocirc;mes et donc retarder le diagnostic.<br>
</li>
<li>Diagnostic &agrave; &eacute;tablir avec certitude<br>S'il existe des sympt&ocirc;mes alarmants (par exemple importante perte de poids involontaire, vomissements &agrave; r&eacute;p&eacute;tition, dysphagie, h&eacute;mat&eacute;m&egrave;se ou melaena) et si un ulc&egrave;re gastrique est suspect&eacute;, il est recommand&eacute; de v&eacute;rifier la b&eacute;nignit&eacute; de la l&eacute;sion avant traitement par l'om&eacute;prazole, &eacute;tant donn&eacute; que ce traitement peut soulager les sympt&ocirc;mes et donc retarder le diagnostic.<br>Le diagnostic d'oesophagite par reflux doit &ecirc;tre confirm&eacute; par l'endoscopie.</li>
<li>Risque de multiplication bact&eacute;rienne intragastrique<br>La diminution de l'acidit&eacute; gastrique - quelle qu'en soit l'origine, y compris par les inhibiteurs de la pompe &agrave; protons - favorise le d&eacute;veloppement intragastrique de bact&eacute;ries normalement pr&eacute;sentes dans le tractus gastrointestinal. Le traitement par des m&eacute;dicaments diminuant l'acidit&eacute; gastrique augmente l&eacute;g&egrave;rement le risque d'infections gastro-intestinales, telles que les infections &agrave; Salmonella et &agrave; Campylobacter.</li>
<li>Risque d'infection gastro-intestinale<br>La diminution de l'acidit&eacute; gastrique - quelle qu'en soit l'origine, y compris par les inhibiteurs de la pompe &agrave; protons - favorise le d&eacute;veloppement intragastrique de bact&eacute;ries normalement pr&eacute;sentes dans le tractus gastrointestinal. Le traitement par des m&eacute;dicaments diminuant l'acidit&eacute; gastrique augmente l&eacute;g&egrave;rement le risque d'infections gastro-intestinales, telles que les infections &agrave; Salmonella et &agrave; Campylobacter.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, un contr&ocirc;le r&eacute;gulier des enzymes h&eacute;patiques pendant le traitement par l'om&eacute;prazole est n&eacute;cessaire.<br>Lors d'associations de traitement, il est n&eacute;cessaire d'&ecirc;tre vigilant chez les patients atteints d'insuffisances s&eacute;v&egrave;res de la fonction h&eacute;patique (pour la r&eacute;duction de la dose voir Posologie).</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>Lors d'associations de traitement, il est n&eacute;cessaire d'&ecirc;tre vigilant chez les patients atteints d'insuffisances s&eacute;v&egrave;res de la fonction r&eacute;nale (pour la r&eacute;duction de la dose voir Posologie).</li>
<li>Risque de c&eacute;cit&eacute;<br>Des cas de c&eacute;cit&eacute; apr&egrave;s utilisation de la forme perfusion d'om&eacute;prazole one &eacute;t&eacute; signal&eacute;s ; il est donc recommand&eacute; de surveiller la vision des patients qui sont dans un &eacute;tat s&eacute;rieux.</li>
<li>Risque de surdit&eacute;<br>Des cas de surdit&eacute; apr&egrave;s utilisation de la forme perfusion d'om&eacute;prazole one &eacute;t&eacute; signal&eacute;s ; il est donc recommand&eacute; de surveiller l'audition des patients qui sont dans un &eacute;tat s&eacute;rieux.</li>
<li>Enfant de moins de 15 ans<br>L'exp&eacute;rience clinique chez l'enfant est, &agrave; ce jour, limit&eacute;e. Les perfusions d'om&eacute;prazole ne sont donc pas recommand&eacute;es chez l'enfant.</li>
<li>Insuffisance h&eacute;patique<br>En cas d'insuffisance h&eacute;patique, la biodisponibilit&eacute; de l'om&eacute;prazole peut &ecirc;tre augment&eacute;e et la demi-vie plasmatique allong&eacute;e. Chez ces patients une dose jouranli&egrave;re de 10 - 20 mg peut suffire.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament ne contient pratiquement pas de sodium. La quantit&eacute; totale de sodium ( Na+) contenue dans la solution reconstitu&eacute;e est inf&eacute;rieure &agrave; 1 mmol (23 mg) par dose de 40 mg.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>Niveau de gravit&eacute; :<br>A prendre en compte<br>Nature du risque :<br>Risque d'inefficacit&eacute; du traitement antis&eacute;cr&eacute;toire par diminution de son m&eacute;tabolisme par le millepertuis.</li>
<li>Compatibilit&eacute; avec certains solvants<br>La poudre pour solution pour perfusion ne doit &ecirc;tre dissoute que dans 100 ml de solut&eacute; sal&eacute; physiologique pour perfusion ou dans 100 ml de solution glucos&eacute;e &agrave; 5% pour perfusion.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>OMEPRAZOLE 40 mg, poudre pour solution pour perfusion ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres produits m&eacute;dicaux, &agrave; l'exception des solutions pour perfusion mentionn&eacute;es en Mode de manipulation. Le produit reconstitu&eacute; ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres produits m&eacute;dicaux.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'exp&eacute;rience acquise en mati&egrave;re d'utilisation de l'om&eacute;prazole chez les femmes enceintes est limit&eacute;e.<br>L'exp&eacute;rience acquise &agrave; ce jour n'indique pas d'augmentation du risque de malformations cong&eacute;nitales ou d'autres effets ind&eacute;sirables de l'om&eacute;prazole sur la grossesse ou sur l'enfant &agrave; na&icirc;tre. Les exp&eacute;rimentations animales ne montrent aucun effet d&eacute;l&eacute;t&egrave;re direct ou indirect sur la reproduction.<br>OMEPRAZOLE 40 mg, poudre pour solution pour perfusion ne doit &ecirc;tre utilis&eacute;e pendant la grossesse qu'en cas de n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'om&eacute;prazole est excr&eacute;t&eacute; dans le lait maternel. Pour d&eacute;cider s'il convient de poursuivre ou d'arr&ecirc;ter l'allaitement ou de poursuivre/d'arr&ecirc;ter le traitement par OMEPRAZOLE 40 mg, poudre pour solution pour perfusion, il faut mettre en balance les avantages de l'allaitement pour le nourrisson et le b&eacute;n&eacute;fice du traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, hormis les effets ind&eacute;sirables touchant le syst&egrave;me nerveux central ou la vision (cf Effets secondaires.), aucun effet de l'om&eacute;prazole sur l'aptitude &agrave; la conduite n'est pr&eacute;visible.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Formule sanguine (anomalie)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Rare)<br>
</li>
<li>Vascularite d'hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de t&ecirc;te vide&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Agressivit&eacute;&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Champ visuel (retr&eacute;cissement)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Atteinte cochl&eacute;aire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Kyste glandulaire&nbsp;(Rare)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Candidose&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Enc&eacute;phalopathie<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photosensibilisation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Rare)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Rare)<br>
</li>
<li>N&eacute;phropathie&nbsp;(Rare)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A02BC01 / OMEPRAZOLE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiulc&eacute;reux : antis&eacute;cr&eacute;toire gastrique (inhibiteur de la pompe &agrave; protons) (Om&eacute;prazole)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Reflux gastro-oesophagien : inhibiteur de la pompe &agrave; protons (Om&eacute;prazole)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3851589</b>&nbsp;(OMEPRAZOLE SANDOZ 40 mg pdre p sol p perf : 5Fl pdre/40mg).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

