<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>INSULINE INSUPLANT 400UI/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">INSULINE INSUPLANT 400UI/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon</b>
<br>1 ml</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>insuline humaine h&eacute;misynth&eacute;tique d'origine porcine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4000 UI</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4000 UI</font></td>
</tr>
</table>
Excipients :&nbsp;zinc chlorure&nbsp;sous forme de chlorure de zinc anhydre, ph&eacute;nol, trom&eacute;tamol, glyc&eacute;rol&nbsp;&agrave; 85 %, poloxam&egrave;re 171, acide chlorhydrique&nbsp;concentr&eacute;, eau ppi&nbsp;qsp 10 ml.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Diab&egrave;te n&eacute;cessitant un traitement &agrave; l'insuline et lorsque l'utilisation d'une pompe implantable est indiqu&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Principes<br>Insuplant a &eacute;t&eacute; sp&eacute;cifiquement con&ccedil;u pour &ecirc;tre utilis&eacute; dans la pompe &agrave; insuline implantable MiniMed munie d'un cath&eacute;ter intrap&eacute;riton&eacute;al. Il est sp&eacute;cialement stabilis&eacute; afin de minimiser la perte d'efficacit&eacute; dans les conditions de stress m&eacute;canique et thermique rencontr&eacute;es dans de telles pompes.<br>L'objectif glyc&eacute;mique et la posologie de l'insuline doivent &ecirc;tre d&eacute;termin&eacute;s pour chaque individu, et adapt&eacute;s au r&eacute;gime alimentaire, &agrave; l'activit&eacute; physique et au mode de vie du patient.Doses quotidiennes et horaire d'administration<br>Lorsqu'on utilise une pompe &agrave; insuline implantable, une partie de la dose d'insuline est perfus&eacute;e en continu ("d&eacute;bit de base"), et le reste est administr&eacute; sous forme de bolus d'insuline inject&eacute;s avant les repas. Se r&eacute;f&eacute;rer au mode d'emploi pour des instructions d&eacute;taill&eacute;es concernant la pompe, ses fonctions et les pr&eacute;cautions de s&eacute;curit&eacute; n&eacute;cessaires.<br>II n'existe aucune r&egrave;gle fixe concernant la posologie de l'insuline. Cependant, les besoins moyens en insuline sont souvent de l'ordre de 0,5 &agrave; 1,0 Ul par kilo de poids corporel par jour. Les besoins m&eacute;taboliques de base repr&eacute;sentent 40 &agrave; 60% du total des besoins quotidiens. Par cons&eacute;quent, environ 40 &agrave; 60% de la dose quotidienne sont administr&eacute;s selon le d&eacute;bit de base, le reste &eacute;tant administr&eacute; sous forme de bolus d'insuline inject&eacute;s avant les repas.Passage &agrave; Insuplant<br>Un ajustement posologique peut &ecirc;tre n&eacute;cessaire lors du passage d'une pr&eacute;paration d'insuline &agrave; une autre. C'est le cas par exemple lors du passage :<br>- d'une pr&eacute;paration d'insuline animale (notamment d'origine bovine) &agrave; une insuline humaine,<br>- d'une pr&eacute;paration d'insuline humaine &agrave; une autre,<br>- d'un traitement par l'insuline en solution &agrave; un traitement par une insuline de plus longue dur&eacute;e d'action.<br>La n&eacute;cessit&eacute; d'ajuster (par exemple de r&eacute;duire) la dose peut se manifester d&egrave;s le passage &agrave; la nouvelle pr&eacute;paration, ou, au contraire, appara&icirc;tre progressivement sur une p&eacute;riode de plusieurs semaines.<br>Apr&egrave;s passage d'une insuline animale &agrave; une insuline humaine, une r&eacute;duction de la posologie peut &ecirc;tre n&eacute;cessaire, en particulier chez les patients :<br>- d&eacute;j&agrave; &eacute;quilibr&eacute;s avec une glyc&eacute;mie relativement faible au moment du passage,<br>- ayant une tendance &agrave; l'hypoglyc&eacute;mie,<br>- ayant n&eacute;cessit&eacute; ant&eacute;rieurement des doses &eacute;lev&eacute;es d'insuline du fait de la pr&eacute;sence d'anticorps anti-insuline.<br>Il est recommand&eacute; d'assurer une surveillance m&eacute;tabolique &eacute;troite pendant la p&eacute;riode de transition et les premi&egrave;res semaines qui suivent. Chez les patients n&eacute;cessitant des doses &eacute;lev&eacute;es d'insuline du fait de la pr&eacute;sence d'anticorps anti-insuline, il faut envisager d'effectuer le passage sous surveillance m&eacute;dicale en milieu hospitalier ou dans un cadre de soins similaire.Ajustement posologique ult&eacute;rieur<br>Une am&eacute;lioration de l'&eacute;quilibre m&eacute;tabolique peut conduire &agrave; une sensibilit&eacute; accrue &agrave; l'insuline, et donc &agrave; une r&eacute;duction des besoins en insuline. Un ajustement posologique peut &eacute;galement s'av&eacute;rer n&eacute;cessaire par exemple en cas de :<br>- modification du poids corporel du patient,<br>- modification du mode de vie du patient,<br>- toute autre circonstance pouvant augmenter la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie ou &agrave; l'hyperglyc&eacute;mie (voir paragraphe Mises en garde et pr&eacute;cautions d'emploi).Utilisation chez certains types de patients<br>En cas d'insuffisance h&eacute;patique ou r&eacute;nale, ainsi que chez les personnes &acirc;g&eacute;es, les besoins en insuline peuvent &ecirc;tre diminu&eacute;s (voir paragraphe Mises en garde et pr&eacute;cautions d'emploi ).Administration<br>Insuplant est perfus&eacute; par voie intra p&eacute;riton&eacute;ale. Il est con&ccedil;u pour &ecirc;tre administr&eacute; exclusivement au moyen de la pompe implantable MiniMed. Toute autre forme d'administration pourrait s'av&eacute;rer dangereuse.<br>L'insuline doit toujours &ecirc;tre perfus&eacute;e dans des conditions strictes d'asepsie. Le mat&eacute;riel sp&eacute;cifiquement con&ccedil;u pour des pompes &agrave; insuline rend cette t&acirc;che plus ais&eacute;e (par exemple cath&eacute;ters, canules).<br>Les patients doivent &ecirc;tre avertis que la concentration de 400 Ul/ml (QUATRE CENT UNITES PAR MILLILITRE) est plus &eacute;lev&eacute;e que celle retrouv&eacute;e dans d'autres insulines pr&eacute;sent&eacute;es en flacons ou cartouches (100 Ul/ml). Insuplant ne doit pas &ecirc;tre aspir&eacute; directement dans le flacon.M&eacute;lange des insulines<br>Insuplant ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres insulines ou &agrave; des analogues de l'insuline.Modalit&eacute;s de manipulation<br>Les flacons doivent &ecirc;tre sortis du r&eacute;frig&eacute;rateur au moins 10 heures avant l'utilisation.<br>Insuplant ne doit &ecirc;tre utilis&eacute; que si la solution est limpide, incolore et sans particules solides visibles, et a la consistance de l'eau.<br>Pour l'utilisation de la pompe implantable, le contenu de 2 flacons d'Insuplant doit &ecirc;tre vers&eacute; dans le r&eacute;servoir st&eacute;rile de la pompe ( voir le manuel d'utilisateur de la pompe). Les quantit&eacute;s restantes ne doivent pas &ecirc;tre r&eacute;utilis&eacute;es. Des conditions strictes d'asepsie doivent &ecirc;tre assur&eacute;es lors du remplissage de la pompe afin d'&eacute;viter toute contamination bact&eacute;rienne du r&eacute;servoir et toute complication septique.<br>Les bulles d'air doivent &ecirc;tre &eacute;limin&eacute;es avant de commencer la perfusion (voir le manuel de l'utilisateur de la pompe).<br>Voir le manuel de l'utilisateur de la pompe en cas d'obstruction du cath&eacute;ter ou de dysfonctionnement de la pompe.<br>Au moment de l'implantation, l'utilisation de la solution de rin&ccedil;age pour pompe &agrave; insuline implantable MiniMed est n&eacute;cessaire pour amorcer la pompe. La solution ne doit pas contenir d'insuline. La solution de rin&ccedil;age est &eacute;galement utilis&eacute;e apr&egrave;s l'implantation de la pompe, notamment lors des proc&eacute;dures de rin&ccedil;age :<br>- la mise en action de la pompe avec la solution de rin&ccedil;age permet le rin&ccedil;age complet de celle-ci, notamment de tous les espaces morts.<br>- de la m&ecirc;me mani&egrave;re, l'administration forc&eacute;e de solution de rin&ccedil;age dans le cath&eacute;ter permet de lever toute obstruction &eacute;ventuelle. Cela peut se faire sous forme d'une injection aigu&euml;, r&eacute;p&eacute;t&eacute;e si n&eacute;cessaire, par acc&egrave;s direct au cath&eacute;ter ou par l'administration prolong&eacute;e au moyen de la pompe fonctionnant &agrave; un d&eacute;bit de perfusion tr&egrave;s &eacute;lev&eacute;.<br>La solution de rin&ccedil;age peut &ecirc;tre utilis&eacute;e si une interruption temporaire de l'insulinoth&eacute;rapie s'av&egrave;re n&eacute;cessaire sans qu'il soit besoin de proc&eacute;der &agrave; l'ablation de la pompe.<br>Dans tous les cas, suivre les instructions donn&eacute;es dans le manuel d'utilisation de la pompe.<br>En cas de mauvais fonctionnement de la pompe, les patients doivent toujours avoir &agrave; leur disposition un dispositif d'injection (seringue) et de l'insuline &agrave; la concentration appropri&eacute;e (100 Ul/ml) en vue d'une injection sous-cutan&eacute;e d'insuline.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Contre-indication li&eacute;e &agrave; la technique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'insuline d'origine animale<br>Chez les patients pr&eacute;sentant une allergie &agrave; l'insuline d'origine animale, il est recommand&eacute; de proc&eacute;der &agrave; des tests intradermiques avant de passer &agrave; Insuplant, en raison de la possibilit&eacute; de r&eacute;actions immunologiques crois&eacute;es.</li>
<li>Insuffisance r&eacute;nale<br>En cas d'insuffisance r&eacute;nale, les besoins en insuline peuvent &ecirc;tre diminu&eacute;s en raison d'une<br>r&eacute;duction du m&eacute;tabolisme de l'insuline. Chez les patients &acirc;g&eacute;s, une alt&eacute;ration progressive de la fonction r&eacute;nale peut provoquer une diminution r&eacute;guli&egrave;re des besoins en insuline.</li>
<li>Sujet &acirc;g&eacute;<br>Chez les patients &acirc;g&eacute;s, une alt&eacute;ration progressive de la fonction r&eacute;nale peut provoquer une diminution r&eacute;guli&egrave;re des besoins en insuline.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, les besoins en insuline peuvent &ecirc;tre diminu&eacute;s en raison d'une r&eacute;duction de la capacit&eacute; de n&eacute;oglycogen&egrave;se et d'une r&eacute;duction du m&eacute;tabolisme de l'insuline.</li>
<li>Risque de trouble de la glycor&eacute;gulation<br>Si l'&eacute;quilibre glyc&eacute;mique n'est pas optimal ou si le patient a tendance &agrave; pr&eacute;senter des &eacute;pisodes hyperglyc&eacute;miques ou hypoglyc&eacute;miques, il est primordial de revoir les sites et les techniques d'injection, le maniement et le fonctionnement de la pompe, ainsi que les habitudes alimentaires et l'ensemble des facteurs pouvant accro&icirc;tre la tendance &agrave; l'hyper ou l'hypoglyc&eacute;mie, avant d'envisager l'ajustement de la dose d'insuline.</li>
<li>Risque d'hypoglyc&eacute;mie<br>Une hypoglyc&eacute;mie peut survenir si la dose d'insuline est trop &eacute;lev&eacute;e par rapport aux besoins en insuline.<br>Il faut &ecirc;tre particuli&egrave;rement prudent et intensifier la surveillance glyc&eacute;mique chez les patients pour lesquels les &eacute;pisodes hypoglyc&eacute;miques risqueraient d'avoir des cons&eacute;quences cliniques particuli&egrave;rement graves, par exemple en cas de st&eacute;nose serr&eacute;e des art&egrave;res coronaires ou carotidiennes (risque de complications cardiaques ou c&eacute;r&eacute;brales de l'hypoglyc&eacute;mie), de m&ecirc;me qu'en cas de r&eacute;tinopathie prolif&eacute;rante, surtout si celle-ci n'est pas trait&eacute;e par photocoagulation (risque d'amaurose transitoire apr&egrave;s une hypoglyc&eacute;mie).<br>Les patients doivent conna&icirc;tre les circonstances dans lesquelles les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie sont att&eacute;nu&eacute;s. Les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie peuvent &ecirc;tre modifi&eacute;s, att&eacute;nu&eacute;s ou absents dans certains groupes &agrave; risque, &agrave; savoir par exemple:<br>- chez les patients dont l'&eacute;quilibre glyc&eacute;mique a &eacute;t&eacute; nettement am&eacute;lior&eacute;,<br>- en cas d'installation progressive de l'hypoglyc&eacute;mie,<br>- chez les patients &acirc;g&eacute;s,<br>- en cas de neuropathie v&eacute;g&eacute;tative,<br>- chez les patients diab&eacute;tiques de longue date,<br>- chez les patients pr&eacute;sentant des troubles psychiatriques,<br>- chez les patients recevant un traitement associ&eacute; par certains m&eacute;dicaments (voir paragraphe Interactions m&eacute;dicamenteuses).<br>Dans de telles situations, il peut appara&icirc;tre une hypoglyc&eacute;mie s&eacute;v&egrave;re (avec &eacute;ventuellement perte de conscience) avant que le patient ne se rende compte de l'hypoglyc&eacute;mie.<br>Pour r&eacute;duire le risque d'hypoglyc&eacute;mie, il faut absolument que le patient respecte les consignes posologiques et di&eacute;t&eacute;tiques, administre correctement l'insuline et connaisse les sympt&ocirc;mes de l'hypoglyc&eacute;mie. Les facteurs qui augmentent la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie exigent une surveillance particuli&egrave;rement stricte et peuvent n&eacute;cessiter un ajustement posologique. Ces facteurs sont les suivants, par exemple:<br>- changement de zone d'injection,<br>- am&eacute;lioration de la sensibilit&eacute; &agrave; l'insuline (par exemple, apr&egrave;s &eacute;limination des facteurs de stress),<br>- exercice physique inhabituel, major&eacute; ou prolong&eacute;,<br>- maladie intercurrente (par exemple vomissements, diarrh&eacute;e),<br>- &eacute;carts de r&eacute;gime,<br>- repas omis,<br>- prise d'alcool,<br>- certains troubles non compens&eacute;s du syst&egrave;me endocrinien (par exemple en cas d'hypothyro&iuml;die, d'hypopituitarisme ou d'insuffisance surr&eacute;nale),<br>- administration conjointe de certains autres m&eacute;dicaments.En cas d'hypoglyc&eacute;mie, la pompe &agrave; insuline doit &ecirc;tre temporairement rinc&eacute;e &agrave; l'aide de la solution de rin&ccedil;age pour pompe implantable MiniMed ( voir section 6.6.), au moins jusqu'&agrave; ce que le patient ait compl&egrave;tement repris conscience.</li>
<li>Insuffisance coronarienne<br>Il faut &ecirc;tre particuli&egrave;rement prudent et intensifier la surveillance glyc&eacute;mique chez les patients pour lesquels les &eacute;pisodes hypoglyc&eacute;miques risqueraient d'avoir des cons&eacute;quences cliniques particuli&egrave;rement graves, par exemple en cas de st&eacute;nose serr&eacute;e des art&egrave;res coronaires ou carotidiennes (risque de complications cardiaques ou c&eacute;r&eacute;brales de l'hypoglyc&eacute;mie).</li>
<li>R&eacute;tinopathie diab&eacute;tique<br>Il faut &ecirc;tre particuli&egrave;rement prudent et intensifier la surveillance glyc&eacute;mique chez les patients pour lesquels les &eacute;pisodes hypoglyc&eacute;miques risqueraient d'avoir des cons&eacute;quences cliniques particuli&egrave;rement graves, par exemple en cas de r&eacute;tinopathie prolif&eacute;rante, surtout si celle-ci n'est<br>pas trait&eacute;e par photocoagulation (risque d'amaurose transitoire apr&egrave;s une hypoglyc&eacute;mie).</li>
<li>Neuropathie v&eacute;g&eacute;tative<br>Les patients doivent conna&icirc;tre les circonstances dans lesquelles les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie sont att&eacute;nu&eacute;s. Les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie peuvent &ecirc;tre modifi&eacute;s, att&eacute;nu&eacute;s ou absents dans certains groupes &agrave; risque, par exemple en cas de neuropathie v&eacute;g&eacute;tative.</li>
<li>Psychiatrique, maladie<br>Les patients doivent conna&icirc;tre les circonstances dans lesquelles les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie sont att&eacute;nu&eacute;s. Les sympt&ocirc;mes pr&eacute;curseurs de l'hypoglyc&eacute;mie peuvent &ecirc;tre modifi&eacute;s, att&eacute;nu&eacute;s ou absents dans certains groupes &agrave; risque, par exemple en cas de troubles psychiatriques.</li>
<li>Pathologie intercurrente<br>Facteur augmentant la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie, exigeant une surveillance particuli&egrave;rement stricte et pouvant n&eacute;cessiter un ajustement posologique.<br>Toute maladie intercurrente n&eacute;cessite un renforcement de la surveillance m&eacute;tabolique. Il est souvent indiqu&eacute; de rechercher la pr&eacute;sence de corps c&eacute;toniques dans les urines et souvent<br>n&eacute;cessaire d'ajuster les doses d'insuline. Les besoins en insuline sont souvent accrus.</li>
<li>Alcoolisme<br>Facteur augmentant la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie, exigeant une surveillance particuli&egrave;rement stricte et pouvant n&eacute;cessiter un ajustement posologique.</li>
<li>Hypothyro&iuml;die<br>Facteur augmentant la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie, exigeant une surveillance particuli&egrave;rement stricte et pouvant n&eacute;cessiter un ajustement posologique.</li>
<li>Hypopituitarisme<br>Facteur augmentant la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie, exigeant une surveillance particuli&egrave;rement stricte et pouvant n&eacute;cessiter un ajustement posologique.</li>
<li>Insuffisance surr&eacute;nale<br>Facteur augmentant la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie, exigeant une surveillance particuli&egrave;rement stricte et pouvant n&eacute;cessiter un ajustement posologique.</li>
<li>Risque li&eacute; &agrave; la technique<br>D&eacute;faillances des pompes &agrave; insuline<br>Une hyperglyc&eacute;mie, une acidoc&eacute;tose et un coma peuvent se d&eacute;velopper en quelques heures en cas d'obstruction compl&egrave;te du cath&eacute;ter de la pompe. D&egrave;s que le patient constate une &eacute;l&eacute;vation rapide de la glyc&eacute;mie ne r&eacute;gressant pas &agrave; l'injection d'une dose d'insuline en bolus, la possibilit&eacute; d'une obstruction du cath&eacute;ter doit toujours &ecirc;tre &eacute;voqu&eacute;e.<br>En cas de dysfonctionnement de la pompe, les patients doivent toujours avoir &agrave; leur disposition un dispositif d'injection (seringue ou stylo &agrave; insuline) et de l'insuline en vue d'une injection sous-cutan&eacute;e. Pour plus de d&eacute;tails concernant les pr&eacute;cautions d'emploi des pompes &agrave; insuline, se r&eacute;f&eacute;rer au manuel de l'utilisateur.</li>
<li>Risque de formation d'anticorps<br>L'apparition d'anticorps anti-insuline a &eacute;t&eacute; rapport&eacute;e chez certains patients lors de l'utilisation par voie intrap&eacute;riton&eacute;ale. La pr&eacute;sence de ces anticorps anti-insuline peut rendre n&eacute;cessaire l'ajustement de la dose d'insuline de mani&egrave;re &agrave; corriger une tendance &agrave; l'hyperglyc&eacute;mie.</li>
<li>Respecter un r&eacute;gime alimentaire avec un apport glucidique r&eacute;gulier<br>Les patients diab&eacute;tiques de type 1 doivent continuer &agrave; consommer r&eacute;guli&egrave;rement au moins une<br>faible quantit&eacute; de glucides, m&ecirc;me s'ils ne peuvent pas ou presque pas s'alimenter, souffrent<br>de vomissements, etc. Ils ne doivent jamais arr&ecirc;ter compl&egrave;tement l'insuline.</li>
<li>Interaction alimentaire : alcool<br>L'alcool peut soit potentialiser soit att&eacute;nuer l'effet hypoglyc&eacute;miant de l'insuline.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'alcool peut soit potentialiser soit att&eacute;nuer l'effet hypoglyc&eacute;miant de l'insuline.</li>
<li>Posologie &agrave; adapter en cas de relais d'une insuline par une autre<br>Un ajustement posologique peut &ecirc;tre n&eacute;cessaire lors du passage d'une pr&eacute;paration d'insuline &agrave; une autre. C'est le cas par exemple lors du passage :<br>- d'une pr&eacute;paration d'insuline animale (notamment d'origine bovine) &agrave; une insuline humaine,<br>- d'une pr&eacute;paration d'insuline humaine &agrave; une autre,<br>- d'un traitement par l'insuline en solution &agrave; un traitement par une insuline de plus longue dur&eacute;e d'action.<br>La n&eacute;cessit&eacute; d'ajuster (par exemple de r&eacute;duire) la dose peut se manifester d&egrave;s le passage &agrave; la nouvelle pr&eacute;paration, ou, au contraire, appara&icirc;tre progressivement sur une p&eacute;riode de plusieurs semaines.<br>Apr&egrave;s passage d'une insuline animale &agrave; une insuline humaine, une r&eacute;duction de la posologie peut &ecirc;tre n&eacute;cessaire, en particulier chez les patients :<br>- d&eacute;j&agrave; &eacute;quilibr&eacute;s avec une glyc&eacute;mie relativement faible au moment du passage,<br>- ayant une tendance &agrave; l'hypoglyc&eacute;mie,<br>- ayant n&eacute;cessit&eacute; ant&eacute;rieurement des doses &eacute;lev&eacute;es d'insuline du fait de la pr&eacute;sence d'anticorps anti-insuline.<br>Il est recommand&eacute; d'assurer une surveillance m&eacute;tabolique &eacute;troite pendant la p&eacute;riode de transition et les premi&egrave;res semaines qui suivent. Chez les patients n&eacute;cessitant des doses &eacute;lev&eacute;es d'insuline du fait de la pr&eacute;sence d'anticorps anti-insuline, il faut envisager d'effectuer le passage sous surveillance m&eacute;dicale en milieu hospitalier ou dans un cadre de soins similaire.</li>
<li>Posologie &agrave; adapter pendant le traitement<br>Une am&eacute;lioration de l'&eacute;quilibre m&eacute;tabolique peut conduire &agrave; une sensibilit&eacute; accrue &agrave; l'insuline, et donc &agrave; une r&eacute;duction des besoins en insuline. Un ajustement posologique peut &eacute;galement s'av&eacute;rer n&eacute;cessaire par exemple en cas de :<br>- modification du poids corporel du patient,<br>- modification du mode de vie du patient,<br>- toute autre circonstance pouvant augmenter la susceptibilit&eacute; &agrave; l'hypoglyc&eacute;mie ou &agrave; l'hyperglyc&eacute;mie.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Insuplant est perfus&eacute; par voie intra p&eacute;riton&eacute;ale. Il est con&ccedil;u pour &ecirc;tre administr&eacute; exclusivement au moyen de la pompe implantable MiniMed. Toute autre forme d'administration pourrait s'av&eacute;rer dangereuse.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>- Insuplant ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres insulines ou &agrave; des analogues de l'insuline.<br>- Comme toutes les insulines, Insuplant ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solutions contenant des agents r&eacute;ducteurs tels que les thiols et les sulfites.<br>En ce qui concerne le m&eacute;lange ou la compatibilit&eacute; avec les autres insulines, voir paragraphe Posologie. Il faut veiller &agrave; ne pas introduire d'alcool ni d'autre produit d&eacute;sinfectant dans la solution d'insuline.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Comme toutes les insulines, Insuplant ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solutions contenant des agents r&eacute;ducteurs tels que les thiols et les sulfites.<br>Il faut veiller &agrave; ne pas introduire d'alcool ni d'autre produit d&eacute;sinfectant dans la solution d'insuline.</li>
<li>Respecter les conditions de stabilit&eacute; du m&eacute;dicament<br>Il convient de rappeler que les insulines neutres dissoutes forment un pr&eacute;cipit&eacute; &agrave; un pH d'environ 4,5 &agrave; 6,5.</li>
<li>Sportif<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>On ne dispose d'aucune donn&eacute;e sur l'utilisation d'Insuplant chez la femme enceinte.<br>L'insuline ne traverse pas la barri&egrave;re placentaire.<br>En cas de diab&egrave;te pr&eacute;existant ou de diab&egrave;te gestationnel, il faut imp&eacute;rativement maintenir un bon &eacute;quilibre m&eacute;tabolique pendant toute la grossesse. Les besoins en insuline peuvent<br>diminuer au cours du premier trimestre de la grossesse et augmentent g&eacute;n&eacute;ralement pendant le deuxi&egrave;me et le troisi&egrave;me trimestres. Imm&eacute;diatement apr&egrave;s l'accouchement, les besoins en insuline diminuent rapidement (risque accru d'hypoglyc&eacute;mie). Une surveillance soigneuse de l'&eacute;quilibre glyc&eacute;mique est indispensable.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'existe aucune restriction concernant l'utilisation d'Insuplant au cours de l'allaitement.<br>Une adaptation de la dose d'insuline et du r&eacute;gime alimentaire peut s'av&eacute;rer n&eacute;cessaire pendant l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les capacit&eacute;s de concentration et les r&eacute;flexes peuvent &ecirc;tre diminu&eacute;s en cas d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie ou, par exemple, en cas de troubles visuels. Cela peut repr&eacute;senter un risque dans des situations o&ugrave; ces facult&eacute;s sont de premi&egrave;re importance (par exemple la conduite automobile ou l'utilisation de machines).<br>Les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre avant de conduire pour &eacute;viter une hypoglyc&eacute;mie, en particulier si les sympt&ocirc;mes pr&eacute;curseurs d'hypoglyc&eacute;mie sont absents ou diminu&eacute;s ou si les &eacute;pisodes d'hypoglyc&eacute;mie sont fr&eacute;quents. On devra &eacute;valuer la capacit&eacute; &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines dans ces circonstances.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypoglyc&eacute;mie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Vision (modification)<br>
</li>
<li>R&eacute;tinopathie diab&eacute;tique<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anticorps anti-insuline<br>
</li>
<li>Hypernatr&eacute;mie<br>
</li>
<li>Oed&egrave;me<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A10AB01 / INSULINE HUMAINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuline d'action rapide : pompe<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 5645109</b>&nbsp;(INSULINE INSUPLANT 400UI/ml sol inj : Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Prostrakan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

