<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<title>BUPRENORPHINE ARROW 6 mg cp subling</title>

<center><h1>BUPRENORPHINE ARROW 6 mg cp subling</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>comprim&eacute; sublingual
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bupr&eacute;norphine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en bupr&eacute;norphine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6 mg</font></td>
</tr>
</table>
Excipients :&nbsp;microgranules neutres&nbsp;pour compression, lactose monohydrate, mannitol, amidon de ma&iuml;s, povidone K 30, acide citrique anhydre, sodium citrate, magn&eacute;sium st&eacute;arate, talc, silice collo&iuml;dale anhydre.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">Traitement substitutif des pharmacod&eacute;pendances majeures aux opiac&eacute;s, dans le cadre d'une th&eacute;rapeutique globale de prise en charge m&eacute;dicale, sociale et psychologique.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>Le traitement est r&eacute;serv&eacute; aux adultes et enfants de plus de 15 ans, volontaires pour recevoir un traitement de substitution.<br>Lors de l'instauration d'un traitement par la bupr&eacute;norphine, le m&eacute;decin doit prendre en compte le profil agoniste partiel de la mol&eacute;cule aux r&eacute;cepteurs &micro; des opiac&eacute;s, susceptible d'induire un syndrome de sevrage chez les patients d&eacute;pendants aux opiac&eacute;s.<br>Le r&eacute;sultat du traitement d&eacute;pend, d'une part, de la posologie prescrite et d'autre part, des mesures m&eacute;dico-psychologiques et socio-&eacute;ducatives associ&eacute;es pour le suivi des patients.Mise en place du traitement :<br>La dose initiale est de 0,8 &agrave; 4 mg/jour en une prise.<br>- Chez les toxicomanes aux opiac&eacute;s non sevr&eacute;s : lors de l'induction du traitement la prise de bupr&eacute;norphine doit intervenir au moins 4 heures apr&egrave;s la derni&egrave;re prise de stup&eacute;fiant ou lors de l'apparition des premiers signes de manque.<br>- Chez les patients recevant de la m&eacute;thadone : r&eacute;duire au pr&eacute;alable la dose de m&eacute;thadone &agrave; un maximum de 30 mg/jour ; n&eacute;anmoins un syndrome de sevrage pr&eacute;cipit&eacute; par la bupr&eacute;norphine peut survenir.<br>Adaptation posologique jusqu'&agrave; une dose d'entretien :<br>La posologie doit &ecirc;tre adapt&eacute;e individuellement &agrave; chaque patient. La posologie d'entretien est variable selon les individus et doit &ecirc;tre ajust&eacute;e en augmentant progressivement les doses jusqu'&agrave; la dose minimale efficace.<br>La posologie moyenne d'entretien est de 8 mg/j, mais chez certains patients une augmentation jusqu'&agrave; 16 mg/j sera n&eacute;cessaire. La posologie maximum est de 16 mg/jour. Les modifications de posologie sont ensuite d&eacute;termin&eacute;es apr&egrave;s r&eacute;&eacute;valuation de l'&eacute;tat clinique et des mesures d'accompagnement associ&eacute;es. Une d&eacute;livrance quotidienne de la bupr&eacute;norphine est recommand&eacute;e, notamment pendant la p&eacute;riode d'instauration du traitement. Par la suite et apr&egrave;s stabilisation de son &eacute;tat, des quantit&eacute;s de m&eacute;dicament pour plusieurs jours de traitement pourront &ecirc;tre remises au patient. Il est recommand&eacute;, cependant, de limiter la quantit&eacute; de m&eacute;dicament d&eacute;livr&eacute; en une fois &agrave; 7 jours au maximum.<br>R&eacute;duction des doses et arr&ecirc;t de traitement :<br>Apr&egrave;s une p&eacute;riode de stabilisation jug&eacute;e satisfaisante, le m&eacute;decin pourra proposer au patient de r&eacute;duire progressivement sa dose de bupr&eacute;norphine, jusqu'&agrave; un arr&ecirc;t total du traitement de substitution dans les cas favorables. La mise &agrave; disposition de comprim&eacute;s sublinguaux dos&eacute;s respectivement &agrave; 0,4 mg, 1 mg, 2 mg, 4 mg, 6 mg et 8 mg permet une r&eacute;duction progressive de la posologie. Durant la p&eacute;riode d'arr&ecirc;t du traitement, une attention particuli&egrave;re sera port&eacute;e aux risques de rechute.Mode d'administration :<br>Administration par voie sublinguale : pr&eacute;venir les patients que la voie sublinguale constitue la seule voie efficace et bien tol&eacute;r&eacute;e pour l'administration de ce produit.<br>Le comprim&eacute; doit &ecirc;tre maintenu sous la langue jusqu'&agrave; dissolution, ce qui intervient habituellement en 5 &agrave; 10 minutes.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux morphiniques</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Enfant de moins de 15 ans</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Intoxication alcoolique aigu&euml;</li>
<li>Delirium tremens</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Respecter l'indication officielle<br>Ce m&eacute;dicament est exclusivement r&eacute;serv&eacute; au traitement de la pharmacod&eacute;pendance majeure aux opiac&eacute;s.<br>
</li>
<li>D&eacute;buter le traitement en milieu sp&eacute;cialis&eacute;<br>Il est recommand&eacute; que ce traitement soit prescrit par des m&eacute;decins assurant une prise en charge th&eacute;rapeutique globale de la toxicomanie.<br>
</li>
<li>Le traitement doit &ecirc;tre de courte dur&eacute;e<br>Les risques d'utilisation d&eacute;tourn&eacute;e, notamment par voie intraveineuse, et l'adaptation posologique n&eacute;cessitent, notamment en d&eacute;but de traitement, une prescription de courte dur&eacute;e et si possible une d&eacute;livrance fractionn&eacute;e ou contr&ocirc;l&eacute;e, de nature &eacute;galement &agrave; favoriser l'observance du traitement.<br>
</li>
<li>Risque de syndrome de sevrage<br>- L'arr&ecirc;t du traitement peut s'accompagner d'un syndrome de sevrage, parfois retard&eacute;.<br>- Ce produit peut provoquer un syndrome de sevrage opiac&eacute; s'il est administr&eacute; &agrave; un toxicomane moins de 4 heures apr&egrave;s la derni&egrave;re prise de stup&eacute;fiants (cf. Posologie).</li>
<li>Risque de d&eacute;pression respiratoire<br>Des cas de d&eacute;c&egrave;s par d&eacute;pression respiratoire ont &eacute;t&eacute; observ&eacute;s, notamment en cas d'association avec des benzodiaz&eacute;pines et en cas d'utilisation d&eacute;tourn&eacute;e de la bupr&eacute;norphine.</li>
<li>Risque d'h&eacute;patopathie<br>Des cas d'h&eacute;patite aigu&euml; grave ont &eacute;t&eacute; rapport&eacute;s lors de m&eacute;susage, notamment par voie intraveineuse. Ces atteintes h&eacute;patiques ont surtout &eacute;t&eacute; observ&eacute;es &agrave; fortes doses, et pourraient &ecirc;tre dues &agrave; une toxicit&eacute; mitochondriale. Une alt&eacute;ration mitochondriale pr&eacute;existante ou acquise (maladie g&eacute;n&eacute;tique, infection virale en particulier h&eacute;patite C chronique, &eacute;thylisme, anorexie, certains m&eacute;dicaments associ&eacute;s toxiques pour la mitochondrie, par exemple aspirine, isoniazide, acide valpro&iuml;que, amiodarone, antir&eacute;troviraux analogues nucl&eacute;osidiques...) peut favoriser la survenue de telles atteintes h&eacute;patiques. Ces co-facteurs doivent &ecirc;tre recherch&eacute;s avant toute prescription de BUPRENORPHINE ARROW et lors de la surveillance du traitement. Il est n&eacute;cessaire de pratiquer un bilan biologique et &eacute;tiologique en cas de suspicion d'atteinte h&eacute;patique. Selon les cas, le m&eacute;decin pourra soit interrompre le traitement dans des conditions ad&eacute;quates, visant &agrave; pr&eacute;venir un syndrome de sevrage et la reprise de la toxicomanie, soit instituer une surveillance &eacute;troite de la fonction h&eacute;patique.</li>
<li>Traumatisme cr&acirc;nien<br>Comme avec les autres opiac&eacute;s, la prudence est de mise chez les patients sous bupr&eacute;norphine en cas de traumatisme cr&acirc;nien.</li>
<li>Hypertension intracr&acirc;nienne<br>Comme avec les autres opiac&eacute;s, la prudence est de mise chez les patients sous bupr&eacute;norphine en cas d'hypertension intracr&acirc;nienne.<br>
</li>
<li>Hypotension art&eacute;rielle<br>Comme avec les autres opiac&eacute;s, la prudence est de mise chez les patients sous bupr&eacute;norphine en cas d'hypotension.<br>Ce produit peut provoquer une hypotension orthostatique.</li>
<li>Hypertrophie b&eacute;nigne de la prostate<br>Comme avec les autres opiac&eacute;s, la prudence est de mise chez les patients sous bupr&eacute;norphine en cas d'hypertrophie prostatique.</li>
<li>Obstruction des voies urinaires<br>Comme avec les autres opiac&eacute;s, la prudence est de mise chez les patients sous bupr&eacute;norphine en cas de st&eacute;nose ur&eacute;trale.<br>
</li>
<li>Pathologie associ&eacute;e<br>La bupr&eacute;norphine, en tant qu'opiac&eacute;, peut att&eacute;nuer les sympt&ocirc;mes douloureux de certaines pathologies.</li>
<li>Risque de somnolence<br>Ce produit peut entra&icirc;ner une certaine somnolence, susceptible d'&ecirc;tre potentialis&eacute;e par d'autres agents d'action centrale tels que alcool, tranquillisants, s&eacute;datifs, hypnotiques.<br>
</li>
<li>Risque d'hypotension orthostatique<br>
</li>
<li>Risque de d&eacute;pendance<br>Les &eacute;tudes chez l'animal et l'exp&eacute;rience clinique ont montr&eacute; que la bupr&eacute;norphine expose, en elle-m&ecirc;me, &agrave; une pharmacod&eacute;pendance, mais moins que la morphine. En cons&eacute;quence, il est important de respecter les crit&egrave;res de mise sous traitement, de suivi et de respect des paliers posologiques (cf. posologie).</li>
<li>Sportif<br>L'attention des sportifs doit &ecirc;tre attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient de la bupr&eacute;norphine et que ce principe actif est inscrit sur la liste des substances dopantes.</li>
<li>Asthme<br>Ce produit est &agrave; utiliser avec pr&eacute;caution chez les malades asthmatiques (quelques cas de d&eacute;pression respiratoire ont &eacute;t&eacute; d&eacute;crit avec la bupr&eacute;norphine).</li>
<li>Insuffisance respiratoire<br>Ce produit est &agrave; utiliser avec pr&eacute;caution chez les malades insuffisants respiratoires (quelques cas de d&eacute;pression respiratoire ont &eacute;t&eacute; d&eacute;crit avec la bupr&eacute;norphine).</li>
<li>Insuffisance r&eacute;nale<br>Ce produit est &agrave; utiliser avec pr&eacute;caution chez les malades insuffisants r&eacute;naux (l'&eacute;limination de la bupr&eacute;norphine se fait &agrave; 20 % par voie r&eacute;nale et peut &ecirc;tre prolong&eacute;e dans cette pathologie).</li>
<li>Insuffisance h&eacute;patique<br>Ce produit est &agrave; utiliser avec pr&eacute;caution chez les malades insuffisants h&eacute;patiques (le m&eacute;tabolisme h&eacute;patique de la bupr&eacute;norphine risque d'&ecirc;tre alt&eacute;r&eacute;).</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Majoration par l'alcool de l'effet s&eacute;datif de la bupr&eacute;norphine ; l'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Majoration par l'alcool de l'effet s&eacute;datif de la bupr&eacute;norphine ; l'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les seules donn&eacute;es disponibles n'indiquent pas une augmentation du risque de malformation li&eacute; &agrave; la prise de bupr&eacute;norphine au cours du premier trimestre de la grossesse.<br>La bupr&eacute;norphine peut &ecirc;tre prescrite pendant la grossesse en fonction du b&eacute;n&eacute;fice attendu versus le risque pour la m&egrave;re et le nouveau-n&eacute;, Cependant, une adaptation de posologie peut &ecirc;tre n&eacute;cessaire afin de maintenir l'efficacit&eacute; th&eacute;rapeutique du traitement.<br>La prise chronique de bupr&eacute;norphine par la m&egrave;re, quelle que soit ta dose, au cours des trois derniers mois de la grossesse, peut &ecirc;tre &agrave; l'origine d'un syndrome de sevrage chez le nouveau-n&eacute;. De plus, des posologies &eacute;lev&eacute;es de bupr&eacute;norphine en fin de grossesse, m&ecirc;me en traitement bref, sont susceptibles d'entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;.<br>Par cons&eacute;quent, en fin de grossesse, en cas de prises ponctuelles &agrave; posologie &eacute;lev&eacute;e ou d'administration chronique, une surveillance n&eacute;onatale doit &ecirc;tre envisag&eacute;e en raison du risque de d&eacute;pression respiratoire ou de syndrome de sevrage chez le nouveau-n&eacute;.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Du fait du passage de la bupr&eacute;norphine et de ses m&eacute;tabolites dans le lait maternel et des donn&eacute;es cliniques insuffisantes, il est recommand&eacute; par pr&eacute;caution, d'&eacute;viter d'allaiter en cas de traitement.</dd>
</dl>
<br>
<a name="machi"><h2>CONDUITE ET UTILISATION DE MACHINES</h2>
<dl>
<dd>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'utilisation de ce m&eacute;dicament, en particulier s'il est associ&eacute; &agrave; l'alcool ou &agrave; un m&eacute;dicament d&eacute;presseur du syst&egrave;me nerveux central.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Lipothymie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression respiratoire&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite ict&eacute;rique&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite aigu&euml;<br>
<dl>
<dd>Voie intraveineuse.<br>
</dd>
</dl>
</li>
<li>Dermatose<br>
<dl>
<dd>Voie intraveineuse.<br>
</dd>
</dl>
</li>
<li>Syndrome de sevrage<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N07BC01 / BUPRENORPHINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;pendance aux opiac&eacute;s : substitution : bupr&eacute;norphine<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3819781</b>&nbsp;(BUPRENORPHINE ARROW 6 mg cp subling : Plq/7).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

