<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>PROPOFOL FRESENIUS 10 mg/ml &eacute;muls inj</title>

<center>
<b><font size="7" color="#ff0000">PROPOFOL FRESENIUS 10 mg/ml &eacute;muls inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>&eacute;mulsion injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 100 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>propofol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 g</font></td>
</tr>
</table>
Excipients :&nbsp;soja huile&nbsp;raffin&eacute;e, oeuf l&eacute;cithine, glyc&eacute;rol, acide ol&eacute;ique&nbsp;qs pH = 7,5 &agrave; 8,5, sodium hydroxyde&nbsp;qs pH = 7,5 &agrave; 8,5, eau ppi, sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Propofol Fresenius 10 mg/ml est un agent anesth&eacute;sique intraveineux, d'action rapide pour :<br>- Induction et entretien de l'anesth&eacute;sie g&eacute;n&eacute;rale.<br>- S&eacute;dation des patients ventil&eacute;s en r&eacute;animation.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Propofol Fresenius 10 mg/ml doit &ecirc;tre uniquement administr&eacute; au sein d'un &eacute;tablissement hospitalier ou dans des centres de jour &eacute;quip&eacute;s de fa&ccedil;on ad&eacute;quate par des m&eacute;decins anesth&eacute;sistes-r&eacute;animateurs.<br>Les fonctions circulatoires et respiratoires doivent &ecirc;tre surveill&eacute;es de fa&ccedil;on constante (par exemple : &eacute;lectrocardiographe, oxym&egrave;tre de pouls) et le mat&eacute;riel n&eacute;cessaire pour le maintien des voies respiratoires, la ventilation artificielle, et les autres &eacute;quipements de r&eacute;animation doivent &ecirc;tre imm&eacute;diatement accessibles &agrave; tout moment.<br>La dose d'&eacute;mulsion Propofol Fresenius 10 mg/ml sera ajust&eacute;e au cas par cas, en fonction de la r&eacute;ponse du patient et des pr&eacute;m&eacute;dications utilis&eacute;es.<br>Des agents analg&eacute;siques sont g&eacute;n&eacute;ralement n&eacute;cessaires en association au Propofol Fresenius 10 mg/ml.PosologieAnesth&eacute;sie g&eacute;n&eacute;rale chez l'adulte<br>- Induction de l'anesth&eacute;sie<br>Pour l'induction de l'anesth&eacute;sie, il faut ajuster la dose de Propofol Fresenius 10 mg/ml (environ 20-40 mg toutes les 10 secondes) en fonction de la r&eacute;ponse du patient, jusqu'&agrave; ce que les signes cliniques montrent l'apparition de la narcose.<br>Chez l'adulte de moins de 55 ans, la dose requise sera g&eacute;n&eacute;ralement de 1,5 &agrave; 2,5 mg de propofol par kg de poids.<br>Chez l'adulte de plus de 55 ans et chez les patients ASA grade III ou IV, en particulier ceux atteints d'insuffisance cardiaque, la dose requise sera g&eacute;n&eacute;ralement moindre et la dose totale de Propofol Fresenius 1 % (10 mg/1 ml) pourra &ecirc;tre r&eacute;duite &agrave; un minimum de 1 mg/kg de poids corporel de propofol.<br>Une vitesse d'administration de Propofol Fresenius 10 mg/ml plus lente doit &ecirc;tre utilis&eacute;e (environ 2 ml, soit 20 mg de propofol, toutes les 10 secondes).<br>- Entretien de l'anesth&eacute;sie<br>L'entretien de l'anesth&eacute;sie peut se faire soit par perfusion continue soit par des injections r&eacute;p&eacute;t&eacute;es en bolus de Propofol Fresenius 10 mg/ml.<br>Pour l'entretien de l'anesth&eacute;sie, des doses de 4 &agrave; 12 mg de propofol par kg de poids et par heure sont g&eacute;n&eacute;ralement utilis&eacute;es. Une dose d'entretien r&eacute;duite, d'environ 4 mg de propofol par kg de poids et par heure peut &ecirc;tre suffisante lors d'interventions chirurgicales moins lourdes telles que la chirurgie peu invasive.<br>Pour les patients &acirc;g&eacute;s, les patients affaiblis, les patients atteints d'insuffisance cardiaque ou les patients hypovol&eacute;miques et pour les patients ASA de grade III ou IV, la dose de Propofol Fresenius 10 mg/ml peut &ecirc;tre r&eacute;duite ult&eacute;rieurement selon la s&eacute;v&eacute;rit&eacute; de l'&eacute;tat du patient et de la technique anesth&eacute;sique utilis&eacute;e.<br>Pour l'entretien de l'anesth&eacute;sie par des injections r&eacute;p&eacute;t&eacute;es en bolus, il faudra utiliser des doses de 25 &agrave; 50 mg de propofol (c'est-&agrave;-dire 2,5 &agrave; 5 ml de Propofol Fresenius 10 mg/ml) selon les exigences cliniques.<br>L'administration en bolus rapide (unique ou r&eacute;p&eacute;t&eacute;) ne doit pas &ecirc;tre utilis&eacute;e chez le sujet &acirc;g&eacute;, celle-ci pouvant conduire &agrave; une d&eacute;pression cardio-respiratoire.Anesth&eacute;sie g&eacute;n&eacute;rale chez l'enfant de plus de 1 mois :<br>Propofol Fresenius 10 mg/ml ne doit pas &ecirc;tre utilis&eacute; pour l'anesth&eacute;sie g&eacute;n&eacute;rale chez l'enfant de moins d'un mois.<br>- Induction de l'anesth&eacute;sie :<br>Lors de l'induction de l'anesth&eacute;sie, il est recommand&eacute; d'augmenter lentement la dose de Propofol Fresenius 10 mg/ml jusqu'&agrave; ce que les signes cliniques montrent l'obtention de la narcose.<br>La dose doit &ecirc;tre ajust&eacute;e en fonction de l'&acirc;ge et/ou du poids.<br>Pour l'enfant de plus de 8 ans, la dose d'induction sera g&eacute;n&eacute;ralement d'environ 2,5 mg de propofol par kg de poids. Chez l'enfant de moins de 8 ans, la dose requise peut &ecirc;tre plus &eacute;lev&eacute;e. La posologie initiale doit &ecirc;tre de 3 mg/kg et, si n&eacute;cessaire, elle peut &ecirc;tre augment&eacute;e par paliers de 1 mg/kg.<br>Une dose inf&eacute;rieure est recommand&eacute;e pour le jeune enfant &agrave; risque &eacute;lev&eacute; (ASA III et IV).<br>L'administration de propofol par le dispositif TCI (Target Controlled Infusion) n'est pas conseill&eacute;e pour l'induction de l'anesth&eacute;sie g&eacute;n&eacute;rale chez l'enfant.<br>- Entretien de l'anesth&eacute;sie<br>Pour l'entretien de l'anesth&eacute;sie par perfusion continue, il faut utiliser des doses de 9 &agrave; 15 mg de propofol par kg de poids et par heure.<br>Compar&eacute; &agrave; des enfants plus &acirc;g&eacute;s, chez les enfants &acirc;g&eacute;s de moins de 3 ans, des doses plus &eacute;lev&eacute;es (mais comprises dans la fourchette recommand&eacute;e ci-dessus) peuvent &ecirc;tre n&eacute;cessaires. La posologie devra &ecirc;tre ajust&eacute;e de fa&ccedil;on individuelle et une attention particuli&egrave;re devra &ecirc;tre apport&eacute;e au besoin d'une analg&eacute;sie adapt&eacute;e.<br>Il n'y a aucune donn&eacute;e sur le maintien de l'anesth&eacute;sie avec injections r&eacute;p&eacute;t&eacute;es du propofol chez l'enfant.<br>Une dur&eacute;e maximale d'utilisation d'environ 60 minutes ne doit pas &ecirc;tre d&eacute;pass&eacute;e, sauf en cas d'indication sp&eacute;cifique, comme par exemple une hyperthermie maligne o&ugrave; les anesth&eacute;siques halog&eacute;n&eacute;s doivent &ecirc;tre &eacute;vit&eacute;s.<br>L'administration de propofol par le dispositif TCI (Target Controlled Infusion) n'est pas conseill&eacute;e pour le maintien de l'anesth&eacute;sie g&eacute;n&eacute;rale chez l'enfant.S&eacute;dation en r&eacute;animation chez l'adulte<br>Lors de l'utilisation en s&eacute;dation chez les patients ventil&eacute;s n&eacute;cessitant des soins intensifs, il est recommand&eacute; d'administrer Propofol Fresenius 10 mg/ml en perfusion continue. Il faudra ajuster la dose en fonction de la profondeur de la s&eacute;dation souhait&eacute;e.<br>Pour la plupart des patients une s&eacute;dation suffisante est obtenue avec des doses allant de 0,3 &agrave; 4 mg de propofol par kg de poids et par heure. Un d&eacute;bit de perfusion sup&eacute;rieur &agrave; 4,0 mg de propofol par kg de poids et par heure n'est pas recommand&eacute; (voir rubrique Mises en garde et pr&eacute;cautions d'emploi).<br>L'utilisation de Propofol Fresenius 10 mg/ml pour la s&eacute;dation des patients en soins intensifs &acirc;g&eacute;s de 16 ans et moins est contre-indiqu&eacute;e.<br>L'administration de Propofol Fresenius 10 mg/ml par le dispositif TCI (Target Controlled Infusion) n'est pas conseill&eacute;e pour la s&eacute;dation en unit&eacute; de soins intensifs.Mode d'administration<br>Voie intraveineuse.<br>Propofol Fresenius 10 mg/ml peut &ecirc;tre utilis&eacute; en perfusion, sous forme dilu&eacute;e ou non dilu&eacute;e, uniquement dans une solution de glucose &agrave; 5 % pour perfusion intraveineuse ou dans une solution de chlorure de sodium &agrave; 0,9 % pour perfusion intraveineuse. Utiliser uniquement des flacons de perfusion en verre.<br>Agiter les ampoules/flacons avant l'emploi et n'utiliser que des pr&eacute;parations homog&egrave;nes et des r&eacute;cipients non endommag&eacute;s.<br>Avant l'utilisation, nettoyer le col de l'ampoule ou la membrane en caoutchouc du flacon par pulv&eacute;risation d'alcool ou &agrave; l'aide d'une compresse tremp&eacute;e dans l'alcool. Apr&egrave;s usage, les r&eacute;cipients ouverts doivent &ecirc;tre &eacute;limin&eacute;s.<br>Propofol Fresenius 10 mg/ml est une &eacute;mulsion qui contient des lipides sans conservateur antimicrobien. Cette &eacute;mulsion est donc susceptible de favoriser le d&eacute;veloppement de micro-organismes.<br>Il faut pr&eacute;lever l'&eacute;mulsion en respectant les r&egrave;gles strictes d'asepsie dans une seringue st&eacute;rile ou un syst&egrave;me d'administration st&eacute;rile, imm&eacute;diatement apr&egrave;s l'ouverture de l'ampoule ou du flacon. L'administration doit commencer sans aucun d&eacute;lai.<br>Pendant toute la dur&eacute;e de la perfusion, il faut maintenir imp&eacute;rativement les conditions d'asepsie pour Propofol Fresenius 10 mg/ml et le mat&eacute;riel de perfusion. Si on doit administrer en m&ecirc;me temps d'autres m&eacute;dicaments ou liquides dans la tubulure de perfusion de Propofol Fresenius 10 mg/ml, il faut les injecter pr&egrave;s de la canule en utilisant un site d'adjonction Y ou une valve &agrave; trois voies.<br>Propofol Fresenius 10 mg/ml ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres solutions pour la perfusion ou l'injection. Cependant l'administration de solution de glucose 5 % m/v, de chlorure de sodium 0,9% m/v ou de solution de chlorure de sodium 0,18 % m/v et de glucose 4 % m/v est possible par l'interm&eacute;diaire de connecteurs adapt&eacute;s au niveau de la canule.<br>Ne jamais administrer Propofol Fresenius 10 mg/ml au travers d'un filtre antimicrobien. Propofol Fresenius 10 mg/ml et tout mat&eacute;riel de perfusion en contenant sont r&eacute;serv&eacute;s &agrave; usage unique,</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; au soja</li>
<li>Hypersensibilit&eacute; &agrave; l'arachide</li>
<li>Hypersensibilit&eacute; &agrave; la l&eacute;cithine de l'oeuf</li>
<li>Nouveau-n&eacute; de moins de 1 mois</li>
<li>S&eacute;dation de l'enfant de moins de 15 ans</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Insuffisance cardiaque<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.<br>Avant l'administration de propofol, il faudra compenser une &eacute;ventuelle insuffisance cardiaque, circulatoire ou pulmonaire, de m&ecirc;me qu'une &eacute;ventuelle hypovol&eacute;mie.</li>
<li>Insuffisance respiratoire<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.<br>Avant l'administration de propofol, il faudra compenser une &eacute;ventuelle insuffisance cardiaque, circulatoire ou pulmonaire, de m&ecirc;me qu'une &eacute;ventuelle hypovol&eacute;mie.</li>
<li>Insuffisance r&eacute;nale<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.</li>
<li>Sujet &acirc;g&eacute;<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.
</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.<br>
</li>
<li>Hypovol&eacute;mie<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.<br>Avant l'administration de propofol, il faudra compenser une &eacute;ventuelle insuffisance cardiaque, circulatoire ou pulmonaire, de m&ecirc;me qu'une &eacute;ventuelle hypovol&eacute;mie.</li>
<li>Epilepsie<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.<br>Avant l'anesth&eacute;sie d'un patient &eacute;pileptique, il faudra v&eacute;rifier que le patient ait bien re&ccedil;u un traitement<br>anti&eacute;pileptique. Bien que plusieurs &eacute;tudes aient d&eacute;montr&eacute; une efficacit&eacute; dans le traitement du mal &eacute;pileptique, l'administration du propofol chez les patients &eacute;pileptiques peut &eacute;galement augmenter le risque de crise d'&eacute;pilepsie.</li>
<li>Alt&eacute;ration de l'&eacute;tat de conscience<br>Chez les patients souffrant d'insuffisance cardiaque, respiratoire, r&eacute;nale ou h&eacute;patique ou chez les patients &acirc;g&eacute;s, affaiblis ou chez les patients hypovol&eacute;miques ou &eacute;pileptiques, ou chez les patients souffrant de troubles de la conscience, Propofol Fresenius 10 mg/ml doit &ecirc;tre administr&eacute; avec pr&eacute;caution et &agrave; une vitesse r&eacute;duite.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Propofol Fresenius 10 mg/ml ne doit pas &ecirc;tre administr&eacute; chez les patients souffrant<br>d'insuffisance cardiaque avanc&eacute;e ou d'autres maladies s&eacute;v&egrave;res du myocarde, ou seulement de fa&ccedil;on extr&ecirc;mement prudente et sous surveillance.<br>
</li>
<li>Cardiopathie s&eacute;v&egrave;re<br>Propofol Fresenius 10 mg/ml ne doit pas &ecirc;tre administr&eacute; chez les patients souffrant<br>d'insuffisance cardiaque avanc&eacute;e ou d'autres maladies s&eacute;v&egrave;res du myocarde, ou seulement de fa&ccedil;on extr&ecirc;mement prudente et sous surveillance.</li>
<li>Risque de syndrome vaso-vagal<br>Le risque de vagotonie peut &ecirc;tre major&eacute; car le propofol n'a pas d'activit&eacute; vagolytique.<br>On devra envisager l'administration intraveineuse d'un agent anticholinergique avant l'induction ou pendant l'entretien d'une anesth&eacute;sie par Propofol Fresenius 10 mg/ml , en particulier dans les situations lors desquelles un tonus vagal risque d'&ecirc;tre pr&eacute;dominant ou lorsque Propofol Fresenius 10 mg/ml est utilis&eacute; en m&ecirc;me temps que d'autres m&eacute;dicaments susceptibles d'induire une bradycardie.</li>
<li>Risque de bradycardie<br>Quelques cas de bradycardie (parfois profonde) et d'asystolie ont &eacute;t&eacute; rapport&eacute;s.<br>On devra envisager l'administration intraveineuse d'un agent anticholinergique avant l'induction ou pendant l'entretien d'une anesth&eacute;sie par Propofol Fresenius 10 mg/ml , en particulier dans les situations lors desquelles un tonus vagal risque d'&ecirc;tre pr&eacute;dominant ou lorsque Propofol Fresenius 10 mg/ml est utilis&eacute; en m&ecirc;me temps que d'autres m&eacute;dicaments susceptibles d'induire une bradycardie.</li>
<li>Electrochoc<br>Propofol Fresenius 10 mg/ml n'est pas recommand&eacute; lors de traitement par &eacute;lectroconvulsivoth&eacute;rapie.<br>
</li>
<li>Trouble du m&eacute;tabolisme lipidique<br>Il faudra &ecirc;tre particuli&egrave;rement prudent chez les patients pr&eacute;sentant des troubles du m&eacute;tabolisme des lipides et dans les autres situations dans lesquelles les &eacute;mulsions lipidiques doivent &ecirc;tre utilis&eacute;es avec pr&eacute;caution. Si les patients b&eacute;n&eacute;ficient d'une nutrition parent&eacute;rale, il est n&eacute;cessaire de prendre en compte la teneur en lipides dans la perfusion de la formulation de Propofol Fresenius 10 mg/ml : 1,0 ml de Propofol Fresenius 10 mg/ml contient 0,1 gramme de lipides.</li>
<li>Surveillance du bilan lipidique pendant le traitement<br>Surveiller les lipides apr&egrave;s 3 jours de traitement en Unit&eacute; de Soins Intensifs.</li>
<li>Ob&eacute;sit&eacute;<br>En cas de surcharge pond&eacute;rale s&eacute;v&egrave;re, les doses requises &eacute;tant plus &eacute;lev&eacute;es, il faudra tenir compte des risques h&eacute;modynamiques sur le syst&egrave;me cardiovasculaire.</li>
<li>Hypertension intracr&acirc;nienne<br>II faudra &ecirc;tre particuli&egrave;rement prudent chez les patients avec une hypertension intracr&acirc;nienne &eacute;lev&eacute;e et une pression art&eacute;rielle moyenne basse, en raison du risque de diminution importante de la pression de perfusion intrac&eacute;r&eacute;brale.
</li>
<li>Hypotension art&eacute;rielle<br>II faudra &ecirc;tre particuli&egrave;rement prudent chez les patients avec une hypertension intracr&acirc;nienne &eacute;lev&eacute;e et une pression art&eacute;rielle moyenne basse, en raison du risque de diminution importante de la pression de perfusion intrac&eacute;r&eacute;brale.
</li>
<li>Risque de r&eacute;action au site d'injection<br>Pour att&eacute;nuer la douleur au site d'injection pendant l'induction de l'anesth&eacute;sie par Propofol Fresenius 10 mg/ml, on peut administrer une solution de lidoca&iuml;ne avant l'&eacute;mulsion de propofol. Les dilutions avec une solution de lidoca&iuml;ne ne doivent pas &ecirc;tre utilis&eacute;es chez les patients atteints de porphyrie aigu&euml; h&eacute;r&eacute;ditaire.</li>
<li>Nouveau-n&eacute; de moins de 1 mois<br>Propofol Fresenius 10 mg/ml n'est pas recommand&eacute; pour l'anesth&eacute;sie g&eacute;n&eacute;rale chez les enfants de moins d'un mois.</li>
<li>Sujet de moins de 16 ans<br>La tol&eacute;rance et l'efficacit&eacute; du propofol utilis&eacute; en s&eacute;dation en soins intensifs chez l'enfant et<br>l'adolescent de moins de 16 ans n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es.<br>Bien que le lien de causalit&eacute; n'ait pas &eacute;t&eacute; d&eacute;montr&eacute;, des effets ind&eacute;sirables graves (avec une issue parfois fatale) ont &eacute;t&eacute; rapport&eacute;s chez des enfants de moins de 16 ans &agrave; la suite d'une utilisation de Propofol Fresenius 10 mg/ml en s&eacute;dation en soins intensifs dans des conditions non approuv&eacute;es.<br>Il s'agit de la survenue d'acidose m&eacute;tabolique, d'hyperlip&eacute;mie, de rhabdomyolyse et/ou d'insuffisance cardiaque, le plus souvent chez des enfants atteints d'infections respiratoires qui avaient re&ccedil;u des doses sup&eacute;rieures &agrave; celles recommand&eacute;es chez l'adulte en USI.</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>De tr&egrave;s rares cas d'acidose m&eacute;tabolique, de rhabdomyolyse, d'hyperkali&eacute;mie et/ou d'insuffisance<br>cardiaque d'&eacute;volution rapide (avec issue fatale dans certains cas) ont &eacute;t&eacute; signal&eacute;s chez des adultes trait&eacute;s pendant plus de 58 heures par des doses d&eacute;passant 5 mg/kg/h. Ceci d&eacute;passe la posologie de 4 mg/kg/h actuellement recommand&eacute;e pour la s&eacute;dation en Unit&eacute; de Soins Intensifs. Les patients concern&eacute;s avaient pour la plupart (mais pas seulement) un traumatisme cr&acirc;nien important et une pression intracr&acirc;nienne &eacute;lev&eacute;e. Dans ces cas, l'insuffisance cardiaque ne r&eacute;pondait habituellement pas &agrave; l'administration d'un traitement inotrope.<br>Il est recommand&eacute; d'&eacute;viter, dans la mesure du possible, d'exc&eacute;der la posologie de 4 mg/kg/h. Le prescripteur doit &ecirc;tre conscient de l'&eacute;ventualit&eacute; de la survenue de ces effets ind&eacute;sirables et diminuer la posologie ou utiliser un autre s&eacute;datif au premier signe d'intol&eacute;rance. Les patients &agrave; pression intracr&acirc;nienne &eacute;lev&eacute;e doivent recevoir un traitement appropri&eacute; pour maintenir la pression d'irrigation c&eacute;r&eacute;brale lors de ces modifications de traitement.</li>
<li>Enfant de moins de 3 ans<br>Bien que les donn&eacute;es actuelles disponibles ne semblent pas indiquer de diff&eacute;rences significatives en terme de s&eacute;curit&eacute; par rapport aux enfants de plus de 3 ans, une attention particuli&egrave;re est n&eacute;cessaire lors de l'utilisation de propofol pour l'anesth&eacute;sie chez les nouveau-n&eacute;s et les enfants de moins de 3 ans.</li>
<li>Surveillance post-op&eacute;ratoire<br>Dans des cas isol&eacute;s, il peut y avoir en post op&eacute;ratoire une phase d'inconscience pouvant elle-m&ecirc;me s'accompagner d'une &eacute;l&eacute;vation du tonus musculaire. La survenue d'un tel effet n'est pas li&eacute;e au fait que le patient &eacute;tait &eacute;veill&eacute; ou non. Bien que la r&eacute;cup&eacute;ration soit spontan&eacute;e, le patient doit &ecirc;tre maintenu sous surveillance jusqu'&agrave; la r&eacute;cup&eacute;ration compl&egrave;te de l'anesth&eacute;sie g&eacute;n&eacute;rale.<br>Le patient ne doit quitter l'h&ocirc;pital qu'apr&egrave;s r&eacute;cup&eacute;ration compl&egrave;te de l'anesth&eacute;sie g&eacute;n&eacute;rale.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contenant moins d'1 mmol (23 mg) sodium pour 100 ml, il est donc essentiellement "non sodique".</li>
<li>Interaction alimentaire : alcool<br>L'utilisation concomitante de m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central (par exemple alcool, anesth&eacute;siques g&eacute;n&eacute;raux, analg&eacute;siques narcotiques) peut provoquer une majoration de leurs effets s&eacute;datifs.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'utilisation concomitante de m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central (par exemple alcool, anesth&eacute;siques g&eacute;n&eacute;raux, analg&eacute;siques narcotiques) peut provoquer une majoration de leurs effets s&eacute;datifs.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Avant l'administration, ne pas m&eacute;langer Propofol Fresenius 10 mg/ml &agrave; des solutions pour injection ou perfusion autres qu'une solution pour perfusion intraveineuse &agrave; 5 % de glucose, une solution pour perfusion intraveineuse de chlorure de sodium &agrave; 0,9 % ou une solution injectable de lidoca&iuml;ne &agrave; 1 % (voir rubrique "Mode d'administration"). La concentration finale de propofol ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 2 mg/ml.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>Avant l'administration, ne pas m&eacute;langer Propofol Fresenius 10 mg/ml &agrave; des solutions pour injection ou perfusion autres qu'une solution pour perfusion intraveineuse &agrave; 5 % de glucose, une solution pour perfusion intraveineuse de chlorure de sodium &agrave; 0,9 % ou une solution injectable de lidoca&iuml;ne &agrave; 1 % (voir rubrique "Mode d'administration"). La concentration finale de propofol ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 2 mg/ml.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>Utiliser uniquement des flacons de perfusion en verre.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Propofol Fresenius 10 mg/ml ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres solutions pour la perfusion ou l'injection.<br>Les myorelaxants tels que atracurium et mivacurium ne peuvent &ecirc;tre administr&eacute;s qu'apr&egrave;s rin&ccedil;age de la tubulure utilis&eacute;e pour la perfusion de propofol.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; du propofol pendant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. Par cons&eacute;quent, son utilisation n'est pas recommand&eacute;e au cours de la grossesse, sauf en cas de n&eacute;cessit&eacute; clairement &eacute;tablie.<br>Le propofol franchit la barri&egrave;re placentaire et peut provoquer une d&eacute;pression respiratoire n&eacute;onatale (cf S&eacute;curit&eacute; pr&eacute;clinique). Des doses &eacute;lev&eacute;es sup&eacute;rieures &agrave; 2,5 mg de propofol par kg de poids corporel en induction et sup&eacute;rieures &agrave; 6 mg de propofol par kg de poids corporel et par heure pour l'entretien de l'anesth&eacute;sie) sont &agrave; &eacute;viter.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez la femme allaitant ont montr&eacute; que le propofol est excr&eacute;t&eacute; en faibles quantit&eacute;s dans le lait. Par cons&eacute;quent, pendant les 24 heures suivant l'administration de propofol, les m&egrave;res doivent interrompre l'allaitement et jeter leur lait.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Apr&egrave;s administration de Propofol Fresenius 10 mg/ml, il faudra garder le patient en observation pendant une dur&eacute;e de temps suffisante. Il faudra lui dire de ne pas conduire, ni utiliser des machines ou de travailler dans des situations potentiellement dangereuses. Le patient devra quitter l'h&ocirc;pital accompagn&eacute; et la consommation d'alcool sera d&eacute;conseill&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Euphorie&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>D&eacute;sinhibition sexuelle&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Mouvement anormal&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Myoclonie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Vertige&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Frisson&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Sensation de froid&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Epilepsie (crise)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Opisthotonos&nbsp;(Rare)<br>
</li>
<li>Convulsions<br>
<dl>
<dd>Epilepsie.<br>
</dd>
</dl>
</li>
<li>Alt&eacute;ration de la conscience<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Bradycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asystolie<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Thrombose<br>
</li>
<li>Phl&eacute;bite<br>
</li>
<li>Hyperventilation&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Apn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Toux<br>
</li>
<li>Hoquet&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Vomissement&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;crose tissulaire post-extravasation&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Extravasation periveineuse.<br>
</dd>
</dl>
</li>
<li>Couleur de l'urine (modification)&nbsp;(Rare)<br>
<dl>
<dd>Administration prolongee.<br>
</dd>
</dl>
</li>
<li>Douleur au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Rhabdomyolyse&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Insuffisance cardiaque&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AX10 / PROPOFOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sique g&eacute;n&eacute;ral : non barbiturique (Propofol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5609993</b>&nbsp;(PROPOFOL FRESENIUS 10 mg/ml &eacute;muls inj : 5Amp/20ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5610016</b>&nbsp;(PROPOFOL FRESENIUS 10 mg/ml &eacute;muls inj : 10Fl/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5610045</b>&nbsp;(PROPOFOL FRESENIUS 10 mg/ml &eacute;muls inj : 10Fl/100ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Kabi France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

