<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>RATIOGRASTIM 48 MUI/0,8 ml sol inj p perf</title>

<center>
<b><font size="7" color="#ff0000">RATIOGRASTIM 48 MUI/0,8 ml sol inj p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 0,8 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>filgrastim&nbsp;Le filgrastim (facteur recombinant humain stimulant des colonies de granulocytes) est produit par la technique de l'ADN recombinant, sur Escherichia coli K802 :48 MUI ou</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">480 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;acide ac&eacute;tique&nbsp;glacial, sodium hydroxyde, sorbitol, polysorbate 80, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ratiograstim est indiqu&eacute; dans la r&eacute;duction de la dur&eacute;e des neutrop&eacute;nies et l'incidence des neutrop&eacute;nies f&eacute;briles chez les patients trait&eacute;s par une chimioth&eacute;rapie cytotoxique pour une pathologie maligne (&agrave; l'exception des leuc&eacute;mies my&eacute;lo&iuml;des chroniques et des syndromes my&eacute;lodysplasiques), et dans la r&eacute;duction de la dur&eacute;e des neutrop&eacute;nies chez les patients recevant une th&eacute;rapie my&eacute;losuppressive suivie de greffe de moelle et pr&eacute;sentant un risque accru de neutrop&eacute;nie s&eacute;v&egrave;re prolong&eacute;e.<br>L'innocuit&eacute; et l'efficacit&eacute; de Ratiograstim sont similaires chez l'adulte et chez l'enfant recevant une chimioth&eacute;rapie cytotoxique.<br>Ratiograstim est indiqu&eacute; dans la mobilisation de cellules souches prog&eacute;nitrices (CSP) dans le sang circulant.<br>L'administration &agrave; long terme de Ratiograstim est indiqu&eacute;e chez les patients, enfants ou adultes, atteints de neutrop&eacute;nies s&eacute;v&egrave;res cong&eacute;nitale, cyclique ou idiopathique avec un taux de polynucl&eacute;aires neutrophiles &lt; ou = 500 /&micro;l et des ant&eacute;c&eacute;dents d'infections s&eacute;v&egrave;res ou r&eacute;currentes, afin d'augmenter le taux de neutrophiles et de r&eacute;duire l'incidence et la dur&eacute;e des &eacute;pisodes infectieux.<br>Ratiograstim est indiqu&eacute; dans le traitement des neutrop&eacute;nies persistantes (taux de polynucl&eacute;aires neutrophiles &lt; ou = 1000 /&micro;l) chez les patients infect&eacute;s par le VIH &agrave; un stade avanc&eacute;, afin de r&eacute;duire le risque d'infection bact&eacute;rienne quand les autres options destin&eacute;es &agrave; corriger la neutrop&eacute;nie sont inad&eacute;quates.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Particularit&eacute;s :<br>Un traitement par le filgrastim ne doit &ecirc;tre administr&eacute; qu'apr&egrave;s avis d'un centre d'oncologie ayant l'exp&eacute;rience de l'utilisation des G-CSFs et de l'h&eacute;matologie et ayant les &eacute;quipements diagnostiques n&eacute;cessaires. Les proc&eacute;dures de mobilisation et de cytaph&eacute;r&egrave;se doivent &ecirc;tre mises en oeuvre en collaboration avec un centre d'onco-h&eacute;matologie disposant d'une exp&eacute;rience ad&eacute;quate, et capable de surveiller correctement le rendement en cellules souches.- Apr&egrave;s chimioth&eacute;rapie cytotoxique :<br>La dose recommand&eacute;e de Ratiograstim est de 0,5 MU (5 &micro;g)/kg/jour. La premi&egrave;re injection de Ratiograstim doit &ecirc;tre effectu&eacute;e au plus t&ocirc;t 24 heures apr&egrave;s la fin de la chimioth&eacute;rapie cytotoxique. Le filgrastim doit &ecirc;tre administr&eacute; de fa&ccedil;on quotidienne par voie sous-cutan&eacute;e ou en perfusion intraveineuse de 30 minutes, la solution de filgrastim &eacute;tant alors dilu&eacute;e dans une solution de glucose &agrave; 5 % (cf Modalit&eacute;s de manipulation).<br>La pr&eacute;f&eacute;rence doit &ecirc;tre donn&eacute;e &agrave; la voie sous-cutan&eacute;e dans la majorit&eacute; des cas. D'apr&egrave;s les r&eacute;sultats d'une &eacute;tude &agrave; dose unique, l'administration par voie intraveineuse semble r&eacute;duire la dur&eacute;e de l'effet. La signification clinique de ces donn&eacute;es apr&egrave;s administrations multiples n'a pas &eacute;t&eacute; clairement &eacute;tablie. Le choix de la voie d'administration doit &ecirc;tre fait au cas par cas. Dans les essais cliniques randomis&eacute;s, la dose utilis&eacute;e a &eacute;t&eacute; de 23 MUI (230 &micro;g)/m2/j (4 &agrave; 8,4 &micro;g/kg/jour) par voie sous-cutan&eacute;e.<br>L'administration quotidienne de filgrastim doit &ecirc;tre poursuivie jusqu'&agrave; ce que le nadir du nombre de neutrophiles soit d&eacute;pass&eacute; et que ce nombre soit revenu &agrave; une valeur normale. Apr&egrave;s traitement par une chimioth&eacute;rapie valid&eacute;e dans les tumeurs solides, les lymphomes et les leuc&eacute;mies lympho&iuml;des, la dur&eacute;e n&eacute;cessaire de traitement par le filgrastim pour satisfaire ces crit&egrave;res peut aller jusqu'&agrave; 14 jours. Apr&egrave;s traitement d'induction et de consolidation pour une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de, la dur&eacute;e de traitement peut &ecirc;tre significativement plus longue (jusqu'&agrave; 38 jours) selon le type, la dose et le sch&eacute;ma de chimioth&eacute;rapie cytotoxique utilis&eacute;s.<br>Chez les patients trait&eacute;s par chimioth&eacute;rapie cytotoxique, une augmentation transitoire du nombre des neutrophiles est typiquement observ&eacute;e, 1 ou 2 jours apr&egrave;s le d&eacute;but du traitement par le filgrastim. Cependant, pour obtenir une r&eacute;ponse durable, il faut continuer le traitement par le filgrastim jusqu'&agrave; ce que la date attendue du nadir soit d&eacute;pass&eacute;e et que le nombre des neutrophiles se soit normalis&eacute;. Il n'est pas recommand&eacute; d'interrompre pr&eacute;matur&eacute;ment le traitement avant la date attendue du nadir.- Apr&egrave;s chimioth&eacute;rapie my&eacute;loablative suivie de greffe de moelle osseuse :<br>La dose initiale recommand&eacute;e est de 1 MU (10 &micro;g)/kg/jour en perfusion intraveineuse de 30 minutes ou de 24 heures, ou en perfusion sous-cutan&eacute;e de 1 MU (10 &micro;g)/kg/jour en continu sur 24 heures. Le filgrastim doit &ecirc;tre dilu&eacute; dans 20 ml de solution de glucose &agrave; 5 % (cf Modalit&eacute;s de manipulation).<br>La premi&egrave;re perfusion de filgrastim devra &ecirc;tre r&eacute;alis&eacute;e au minimum 24 heures apr&egrave;s la chimioth&eacute;rapie cytotoxique et la transfusion de moelle.<br>Une fois le nadir du nombre de neutrophiles d&eacute;pass&eacute;, la dose quotidienne de filgrastim devra &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse des neutrophiles comme suit :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nombre de polynucl&eacute;aires neutrophiles&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Ajustement de la dose de filgrastim&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; 1000/&micro;l pendant 3 jours cons&eacute;cutifs&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;R&eacute;duire &agrave; 0,5 MUI (5&micro;g/kg/jour)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Puis si le nombre de PNN&gt;1000/&micro;l pendant 3 jours cons&eacute;cutifs suppl&eacute;mentaires&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;ter le traitement par le filgrastim&nbsp;
		</font></td>
</tr>
</table>
<br>Pendant cette p&eacute;riode si le nombre de PNN redescend en dessous de 1 000/&micro;l, la dose de filgrastim devra &ecirc;tre r&eacute;augment&eacute;e selon le sch&eacute;ma th&eacute;rapeutique d&eacute;crit ci-dessus.- Mobilisation de cellules souches prog&eacute;nitrices (CSP) dans le sang circulant chez les patients trait&eacute;s par chimioth&eacute;rapie my&eacute;losuppressive ou my&eacute;loablative suivie d'une autogreffe de ces CSP :<br>La dose de filgrastim recommand&eacute;e pour la mobilisation de CSP, utilis&eacute; seul, est de 1,0 MUI (10 &micro;g)/kg/jour en perfusion sous-cutan&eacute;e continue sur 24 heures ou en une injection sous-cutan&eacute;e quotidienne pendant 5 &agrave; 7 jours cons&eacute;cutifs. En cas de perfusion, le filgrastim doit &ecirc;tre dilu&eacute; dans 20 ml de solution de glucose pour perfusion &agrave; 50 mg/ml (5 %), cf Modalit&eacute;s de manipulation/&Eacute;limination pour les instructions concernant la dilution. P&eacute;riode de cytaph&eacute;r&egrave;se : 1 ou 2 cytaph&eacute;r&egrave;ses aux jours 5 et 6 sont souvent suffisantes. Dans d'autres circonstances, des cytaph&eacute;r&egrave;ses suppl&eacute;mentaires peuvent &ecirc;tre n&eacute;cessaires. La dose de filgrastim doit &ecirc;tre maintenue jusqu'&agrave; la derni&egrave;re cytaph&eacute;r&egrave;se.<br>Apr&egrave;s chimioth&eacute;rapie my&eacute;losuppressive, la dose de filgrastim recommand&eacute;e pour la mobilisation de CSP est de 0,5 MUI (5 &micro;g)/kg/jour en injections sous-cutan&eacute;es quotidiennes, &agrave; partir du jour suivant la fin de la chimioth&eacute;rapie et jusqu'&agrave; ce que la date attendue du nadir soit d&eacute;pass&eacute;e et que le taux de neutrophiles se soit normalis&eacute;. La cytaph&eacute;r&egrave;se doit &ecirc;tre r&eacute;alis&eacute;e dans l'intervalle de temps o&ugrave; le taux de PNN est compris entre 500/&micro;l et 5000/&micro;l. Une seule cytaph&eacute;r&egrave;se est en g&eacute;n&eacute;ral suffisante pour les patients n'ayant pas re&ccedil;u de chimioth&eacute;rapie intensive. Dans les autres cas, il est recommand&eacute; de proc&eacute;der &agrave; des cytaph&eacute;r&egrave;ses suppl&eacute;mentaires.- Mobilisation de cellules souches prog&eacute;nitrices (CSP) dans le sang circulant chez les donneurs sains en vue d'une greffe allog&eacute;nique de cellules souches prog&eacute;nitrices :<br>La dose recommand&eacute;e de filgrastim pour la mobilisation de CSP chez les donneurs sains est de 1,0 MUI (10 &micro;g)/kg/jour par voie sous-cutan&eacute;e pendant 4 &agrave; 5 jours. Les cytaph&eacute;r&egrave;ses doivent &ecirc;tre commenc&eacute;es au jour 5 et poursuivies jusqu'au jour 6 si n&eacute;cessaire, afin de collecter une quantit&eacute; de 4 millions de cellules CD 34+/kg de poids corporel du receveur.- Patients souffrant de neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS) :<br>. Neutrop&eacute;nie cong&eacute;nitale :<br>La dose initiale recommand&eacute;e est de 1,2 MUI (12 &micro;g)/kg/jour par voie sous-cutan&eacute;e en dose unique ou en doses fractionn&eacute;es.<br>. Neutrop&eacute;nie idiopathique ou cyclique :<br>La dose initiale recommand&eacute;e est de 0,5 MUI (5 &micro;g)/kg/jour par voie sous-cutan&eacute;e en dose unique ou en doses fractionn&eacute;es.<br>. Ajustement des doses :<br>Le filgrastim doit &ecirc;tre administr&eacute; tous les jours par injection sous-cutan&eacute;e pour augmenter et maintenir les chiffres moyens des neutrophiles au-dessus de 1500/&micro;l. Lorsque la r&eacute;ponse a &eacute;t&eacute; obtenue, la dose minimale efficace, n&eacute;cessaire &agrave; maintenir le taux de neutrophiles, doit &ecirc;tre recherch&eacute;e. L'administration quotidienne au long cours est n&eacute;cessaire pour maintenir un taux de neutrophiles ad&eacute;quat. Apr&egrave;s une ou deux semaines de traitement, la dose initiale peut &ecirc;tre doubl&eacute;e ou diminu&eacute;e de moiti&eacute; selon la r&eacute;ponse du patient. Par la suite, la dose doit &ecirc;tre ajust&eacute;e &agrave; chaque individu toutes les une &agrave; deux semaines pour maintenir le taux moyen de neutrophiles entre 1500/&micro;l et 10 000/&micro;l. Un protocole d'augmentation des doses plus rapide peut &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant des infections s&eacute;v&egrave;res. Lors des essais cliniques, 97 % des patients r&eacute;pondeurs avaient une r&eacute;ponse compl&egrave;te &agrave; des doses de 2,4 MUI (24 &micro;g)/kg/jour. La tol&eacute;rance &agrave; long terme de l'administration de filgrastim &agrave; des doses &gt; 2,4 MUI (24 &micro;g)/kg/jour chez des patients atteints de NCS n'a pas &eacute;t&eacute; &eacute;tablie.- Patients infect&eacute;s par le virus VIH :<br>. Correction de la neutrop&eacute;nie :<br>La dose initiale recommand&eacute;e de filgrastim est de 0,1 MUI (1 &micro;g)/kg/jour &agrave; administrer de fa&ccedil;on quotidienne par voie sous-cutan&eacute;e ; elle peut &ecirc;tre augment&eacute;e par paliers jusqu'&agrave; 0,4 MUI (4 &micro;g)/kg/jour pour obtenir et maintenir un taux normal et stable de polynucl&eacute;aires neutrophiles (PNN &gt; 2000/&micro;l). Lors des essais cliniques, plus de 90 % des patients ont &eacute;t&eacute; r&eacute;pondeurs &agrave; ces doses, avec une dur&eacute;e m&eacute;diane de correction de la neutrop&eacute;nie de 2 jours. Chez un nombre restreint de patients (&lt; 10 %), il a &eacute;t&eacute; n&eacute;cessaire d'administrer des doses allant jusqu'&agrave; 1,0 MUI (10 &micro;g)/kg/jour pour corriger la neutrop&eacute;nie.<br>. Maintien d'un taux normal de polynucl&eacute;aires neutrophiles :<br>Lorsque la correction de la neutrop&eacute;nie a &eacute;t&eacute; obtenue, la dose minimale efficace, pour maintenir un taux de polynucl&eacute;aires neutrophiles normal doit &ecirc;tre recherch&eacute;e. Il est recommand&eacute; d'ajuster la dose initiale en administrant, un jour sur deux, une injection sous-cutan&eacute;e de 30 MUI (300 &micro;g)/jour. Selon la r&eacute;ponse du patient, la posologie pourra &ecirc;tre ajust&eacute;e pour maintenir le taux moyen de polynucl&eacute;aires neutrophiles &agrave; une valeur sup&eacute;rieure &agrave; 2000/&micro;l. Lors des essais cliniques, des doses de 30 MUI (300 &micro;g)/jour, administr&eacute;es 1 &agrave; 7 jours par semaine, ont &eacute;t&eacute; n&eacute;cessaires pour maintenir un taux de PNN &gt; 2000/&micro;l, avec une fr&eacute;quence m&eacute;diane d'administration de 3 jours par semaine. Une administration au long cours peut s'av&eacute;rer n&eacute;cessaire pour maintenir le taux de PNN &gt; 2000/&micro;l.Populations particuli&egrave;res :<br>. Patients &acirc;g&eacute;s :<br>Les &eacute;tudes cliniques avec le filgrastim ont inclus un nombre r&eacute;duit de patients &acirc;g&eacute;s mais aucune &eacute;tude sp&eacute;cifique n'ayant &eacute;t&eacute; r&eacute;alis&eacute;e, il n'est pas possible de faire de recommandations concernant la posologie chez ce type de patients.<br>. Patients avec une insuffisance r&eacute;nale ou h&eacute;patique :<br>Des &eacute;tudes avec le filgrastim chez les malades pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re d&eacute;montrent que les profils pharmacocin&eacute;tique et pharmacodynamique sont similaires &agrave; ceux observ&eacute;s chez les sujets normaux. L'ajustement des doses n'est pas n&eacute;cessaire dans ces conditions.<br>. Utilisation p&eacute;diatrique en canc&eacute;rologie et dans la NCS :<br>65 % des patients inclus dans le programme d'essai dans la NCS avaient moins de 18 ans. L'efficacit&eacute; du traitement par le filgrastim est apparue clairement pour ce groupe d'&acirc;ge qui comportait essentiellement des patients atteints de neutrop&eacute;nie cong&eacute;nitale. Il n'est pas apparu de diff&eacute;rence dans le profil de tol&eacute;rance chez les enfants trait&eacute;s pour neutrop&eacute;nie chronique s&eacute;v&egrave;re.<br>Les donn&eacute;es fournies par les &eacute;tudes cliniques effectu&eacute;es en p&eacute;diatrie montrent que l'innocuit&eacute; et l'efficacit&eacute; de filgrastim sont comparables chez les adultes et les enfants recevant des chimioth&eacute;rapies cytotoxiques.<br>Les doses recommand&eacute;es chez l'enfant sont identiques &agrave; celles pr&eacute;conis&eacute;es chez l'adulte apr&egrave;s chimioth&eacute;rapie cytotoxique my&eacute;losuppressive.Modalit&eacute;s de manipulation :<br>Si n&eacute;cessaire, Ratiograstim peut &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 50 mg/ml (5 %).<br>La concentration finale ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 0,2 MUI (2 &micro;g) par ml.<br>Avant toute utilisation, la solution doit &ecirc;tre contr&ocirc;l&eacute;e visuellement. Seules les solutions limpides et d&eacute;pourvues de particules peuvent &ecirc;tre utilis&eacute;es.<br>Pour des patients trait&eacute;s par le filgrastim dilu&eacute; &agrave; des concentrations inf&eacute;rieures &agrave; 1,5 MUI (15 &micro;g) par ml, il faut ajouter de la s&eacute;rum albumine humaine (SAH) afin d'obtenir une concentration finale de 2 mg/ml.<br>Exemple : dans un volume d'injection final de 20 ml, il faut ajouter aux doses de filgrastim inf&eacute;rieures &agrave; 30 MUI (300 &micro;g), 0,2 ml de s&eacute;rum albumine humaine &agrave; 200 mg/ml (20 %).<br>Apr&egrave;s dilution dans une solution de glucose &agrave; 50 mg/ml (5 %), Ratiograstim est compatible avec le verre et diverses mati&egrave;res plastiques, incluant le PVC, la polyol&eacute;fine (un copolym&egrave;re de polypropyl&egrave;ne et de poly&eacute;thyl&egrave;ne) et le polypropyl&egrave;ne.<br>Ratiograstim ne contient aucun conservateur. Du fait d'un risque possible de contamination microbienne, les seringues de Ratiograstim sont &agrave; usage unique.<br>Une exposition accidentelle &agrave; la cong&eacute;lation n'affecte pas la stabilit&eacute; de Ratiograstim.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance au fructose</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Utilisation dans le but d'augmenter les doses de chimioth&eacute;rapie cytotoxique<br>Le filgrastim ne doit pas &ecirc;tre administr&eacute; pour augmenter les doses de chimioth&eacute;rapie cytotoxique au-del&agrave; des dosages &eacute;tablis (voir ci-dessous).</li>
<li>Neutrop&eacute;nie cong&eacute;nitale s&eacute;v&egrave;re avec anomalies cytog&eacute;n&eacute;tiques<br>Le filgrastim ne doit pas &ecirc;tre administr&eacute; &agrave; des patients pr&eacute;sentant une neutrop&eacute;nie cong&eacute;nitale s&eacute;v&egrave;re (syndrome de Kostmann) avec anomalies cytog&eacute;n&eacute;tiques (voir ci-dessous).</li>
<li>H&eacute;mopathie my&eacute;lo&iuml;de<br>Croissance de cellules malignes :<br>Le facteur stimulant des colonies de granulocytes peut promouvoir la croissance des cellules my&eacute;lo&iuml;des in vitro et des effets similaires ont pu &ecirc;tre observ&eacute;s sur certaines cellules non my&eacute;lo&iuml;des in vitro.<br>L'innocuit&eacute; et l'efficacit&eacute; de l'administration de filgrastim chez les patients atteints de syndrome my&eacute;lodysplasique ou de leuc&eacute;mie my&eacute;lo&iuml;de chronique n'ont pas &eacute;t&eacute; &eacute;tablies. Le filgrastim n'est donc pas indiqu&eacute; dans ces pathologies. Il importe de bien diff&eacute;rencier une transformation blastique de leuc&eacute;mie my&eacute;lo&iuml;de chronique d'une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de (LAM).<br>En raison des donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; limit&eacute;es, le filgrastim doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints de LAM secondaire.<br>L'innocuit&eacute; et l'efficacit&eacute; de l'administration de filgrastim n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients atteints d'une LAM de novo, &acirc;g&eacute;s de moins de 55 ans et ayant une cytog&eacute;n&eacute;tique favorable [t(8;21) ; t(15;17) ; et inv(16)].</li>
<li>Ost&eacute;oporose<br>Il est souhaitable d'effectuer une surveillance de la densit&eacute; osseuse chez les malades ayant un terrain ost&eacute;oporotique, et dont le traitement par le filgrastim est pr&eacute;vu pour une dur&eacute;e sup&eacute;rieure &agrave; 6 mois.</li>
<li>Risque de pneumopathie interstitielle<br>Apr&egrave;s administration de facteurs de croissance de la lign&eacute;e granulocytaire (G-CSFs), de rares cas d'effets ind&eacute;sirables pulmonaires ont &eacute;t&eacute; rapport&eacute;s, en particulier, des pneumonies interstitielles. Les risques peuvent &ecirc;tre major&eacute;s chez les patients ayant des ant&eacute;c&eacute;dents r&eacute;cents d'infiltration pulmonaire ou de pneumonie.</li>
<li>Infiltration pulmonaire, ant&eacute;c&eacute;dent r&eacute;cent<br>Apr&egrave;s administration de facteurs de croissance de la lign&eacute;e granulocytaire (G-CSFs), de rares cas d'effets ind&eacute;sirables pulmonaires ont &eacute;t&eacute; rapport&eacute;s, en particulier, des pneumonies interstitielles. Les risques peuvent &ecirc;tre major&eacute;s chez les patients ayant des ant&eacute;c&eacute;dents r&eacute;cents d'infiltration pulmonaire ou de pneumonie.</li>
<li>Pneumonie, ant&eacute;c&eacute;dent r&eacute;cent<br>Apr&egrave;s administration de facteurs de croissance de la lign&eacute;e granulocytaire (G-CSFs), de rares cas d'effets ind&eacute;sirables pulmonaires ont &eacute;t&eacute; rapport&eacute;s, en particulier, des pneumonies interstitielles. Les risques peuvent &ecirc;tre major&eacute;s chez les patients ayant des ant&eacute;c&eacute;dents r&eacute;cents d'infiltration pulmonaire ou de pneumonie.</li>
<li>Risque de syndrome de d&eacute;tresse respiratoire aigu&euml;<br>L'apparition de signes pulmonaires, tels que toux, fi&egrave;vre et dyspn&eacute;e, associ&eacute;s &agrave; des signes radiologiques d'infiltration pulmonaire avec d&eacute;t&eacute;rioration de la fonction pulmonaire, peuvent &ecirc;tre des signes pr&eacute;liminaires d'un syndrome de d&eacute;tresse respiratoire de l'adulte (ARDS). Le filgrastim doit &ecirc;tre arr&ecirc;t&eacute; et un traitement appropri&eacute; doit &ecirc;tre d&egrave;s lors initi&eacute;.</li>
<li>Cancer<br>- Leucocytose :<br>Une leucocytose sup&eacute;rieure ou &eacute;gale &agrave; 100 000/&micro;l a &eacute;t&eacute; observ&eacute;e chez moins de 5 % des sujets recevant des posologies de filgrastim sup&eacute;rieures &agrave; 0,3 MUI (3 &micro;g)/kg/jour. Aucun effet ind&eacute;sirable directement attribuable &agrave; ce niveau de leucocytose n'a &eacute;t&eacute; rapport&eacute;. Cependant, en raison des risques potentiels associ&eacute;s &agrave; une hyperleucocytose, il est souhaitable de r&eacute;aliser une num&eacute;ration leucocytaire &agrave; intervalles r&eacute;guliers lors du traitement par le filgrastim. Si le nombre de leucocytes d&eacute;passe 50 000/&micro;l apr&egrave;s la date attendue du nadir, le filgrastim doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement. N&eacute;anmoins, en cas d'administration de filgrastim en vue d'une mobilisation de CSP, le traitement par le filgrastim doit &ecirc;tre arr&ecirc;t&eacute; ou la posologie diminu&eacute;e si le taux de leucocytes d&eacute;passe 70 000/&micro;l.<br>- Risques associ&eacute;s &agrave; la chimioth&eacute;rapie intensive :<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour le traitement des patients avec des doses &eacute;lev&eacute;es de chimioth&eacute;rapie, car l'effet b&eacute;n&eacute;fique sur l'&eacute;volution tumorale n'a pas &eacute;t&eacute; r&eacute;guli&egrave;rement d&eacute;montr&eacute; et une chimioth&eacute;rapie intensive peut comporter des effets toxiques accrus, en particulier cardiaques, pulmonaires, neurologiques et dermatologiques (pri&egrave;re de se r&eacute;f&eacute;rer &agrave; l'information concernant la chimioth&eacute;rapie utilis&eacute;e).<br>Le traitement avec le filgrastim seul n'agit pas en soi sur la thrombop&eacute;nie ni sur l'an&eacute;mie due &agrave; la chimioth&eacute;rapie my&eacute;losuppressive. Du fait de l'administration de doses plus &eacute;lev&eacute;es de chimioth&eacute;rapie (c'est-&agrave;-dire dose compl&egrave;te sur le sch&eacute;ma prescrit), les risques de thrombop&eacute;nie et d'an&eacute;mie peuvent &ecirc;tre major&eacute;s. Il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement le nombre des plaquettes et l'h&eacute;matocrite. Il faut &ecirc;tre particuli&egrave;rement attentif lors de l'administration d'une chimioth&eacute;rapie connue pour &ecirc;tre thrombop&eacute;niante.<br>Il a &eacute;t&eacute; montr&eacute; que l'utilisation de CSP mobilis&eacute;es par le filgrastim a r&eacute;duit la profondeur et la dur&eacute;e de la thrombocytop&eacute;nie li&eacute;e &agrave; une chimioth&eacute;rapie my&eacute;losuppressive ou my&eacute;loablative.<br>- Autres pr&eacute;cautions sp&eacute;ciales :<br>Les effets du filgrastim chez les patients ayant une diminution substantielle des pr&eacute;curseurs my&eacute;lo&iuml;des n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Le filgrastim agit avant tout sur les pr&eacute;curseurs des neutrophiles pour aboutir &agrave; une &eacute;l&eacute;vation du nombre des neutrophiles. De ce fait, la r&eacute;ponse au traitement peut &ecirc;tre diminu&eacute;e chez les patients ayant une r&eacute;duction des pr&eacute;curseurs des neutrophiles (par exemple chez les patients trait&eacute;s par une radioth&eacute;rapie &eacute;tendue ou une chimioth&eacute;rapie prolong&eacute;e ou avec une infiltration de moelle osseuse par la tumeur).<br>Les effets du filgrastim sur la r&eacute;action du greffon contre l'h&ocirc;te n'ont pas &eacute;t&eacute; d&eacute;finis.<br>L'augmentation de l'activit&eacute; h&eacute;matopo&iuml;&eacute;tique de la moelle osseuse en r&eacute;ponse &agrave; un traitement par facteurs de croissance a &eacute;t&eacute; associ&eacute;e &agrave; des variations transitoires observables de la scintigraphie osseuse. Celles-ci doivent &ecirc;tre prises en compte lors de l'interpr&eacute;tation des r&eacute;sultats de la scintigraphie osseuse.</li>
<li>Scintigraphie osseuse<br>Pr&eacute;cautions particuli&egrave;res chez les patients canc&eacute;reux :<br>L'augmentation de l'activit&eacute; h&eacute;matopo&iuml;&eacute;tique de la moelle osseuse en r&eacute;ponse &agrave; un traitement par facteurs de croissance a &eacute;t&eacute; associ&eacute;e &agrave; des variations transitoires observables de la scintigraphie osseuse. Celles-ci doivent &ecirc;tre prises en compte lors de l'interpr&eacute;tation des r&eacute;sultats de la scintigraphie osseuse.</li>
<li>Patient b&eacute;n&eacute;ficiant de collection de cellules souches<br>Pr&eacute;cautions particuli&egrave;res chez les patients b&eacute;n&eacute;ficiant d'une collection de cellules souches :<br>- Mobilisation :<br>Il n'y a pas de comparaison prospective randomis&eacute;e des deux m&eacute;thodes de collection recommand&eacute;es (filgrastim seul ou en association avec une chimioth&eacute;rapie my&eacute;losuppressive) chez les m&ecirc;mes populations de patients. Le degr&eacute; de variation des taux de cellules CD34+ entre les patients et entre les dosages rend difficile la comparaison directe entre les &eacute;tudes. Il est donc difficile de recommander la m&eacute;thode id&eacute;ale. Le choix de la m&eacute;thode de mobilisation doit prendre en compte l'objectif th&eacute;rapeutique global pour chaque patient.<br>- Avec exposition pr&eacute;alable aux agents cytotoxiques :<br>Les patients ayant re&ccedil;u au pr&eacute;alable une chimioth&eacute;rapie intensive tr&egrave;s my&eacute;losuppressive peuvent ne pas pr&eacute;senter une mobilisation suffisante des CSP pour obtenir le rendement recommand&eacute; (cellules CD 34+ &gt;= 2 millions/kg) ou l'acc&eacute;l&eacute;ration de la normalisation du taux de plaquettes.<br>Certains agents cytotoxiques sont particuli&egrave;rement toxiques pour les cellules souches prog&eacute;nitrices et peuvent diminuer leur mobilisation. Des agents tels que le melphalan, la carmustine (BCNU) et le carboplatine peuvent r&eacute;duire le rendement en cellules souches s'ils sont administr&eacute;s pendant de longues p&eacute;riodes avant l'initiation de la mobilisation. Si une greffe de cellules souches est envisag&eacute;e, il est souhaitable de pr&eacute;voir pr&eacute;cocement une proc&eacute;dure de mobilisation de ces cellules dans le sch&eacute;ma th&eacute;rapeutique du patient. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez ces patients sur le nombre de cellules souches recueillies avant l'administration de chimioth&eacute;rapie &agrave; haute dose. Si des rendements insuffisants sont constat&eacute;s, selon les crit&egrave;res d&eacute;finis ci-dessus, d'autres sch&eacute;mas de traitement ne n&eacute;cessitant pas de support en cellules souches doivent &ecirc;tre envisag&eacute;s.<br>- Estimation des rendements en cellules souches :<br>Il convient d'attacher une attention particuli&egrave;re &agrave; la m&eacute;thode de quantification utilis&eacute;e pour l'estimation du taux de cellules souches collect&eacute;es chez les patients trait&eacute;s par le filgrastim. Les r&eacute;sultats de la quantification des cellules CD34+ par cytom&eacute;trie de flux varient suivant la m&eacute;thode utilis&eacute;e et donc, les recommandations de taux bas&eacute;es sur des &eacute;tudes d'autres laboratoires doivent donc &ecirc;tre interpr&eacute;t&eacute;es avec prudence.<br>L'analyse statistique montre qu'il existe une relation complexe mais continue entre le nombre de CD34+ r&eacute;inject&eacute;s et la rapidit&eacute; de la r&eacute;cup&eacute;ration plaquettaire apr&egrave;s chimioth&eacute;rapie &agrave; haute dose.<br>La recommandation d'un rendement minimum de cellules CD34+ de 2 millions/kg est bas&eacute;e sur l'exp&eacute;rience publi&eacute;e dans la litt&eacute;rature, d&eacute;montrant une reconstitution h&eacute;matologique correcte. Il semble que des rendements en CD34+ sup&eacute;rieurs &agrave; cette norme soient li&eacute;s &agrave; une r&eacute;cup&eacute;ration plus rapide, et des rendements inf&eacute;rieurs &agrave; une r&eacute;cup&eacute;ration plus lente.</li>
<li>Mobilisation des cellules souches prog&eacute;nitrices chez les donneurs sains<br>La mobilisation des CSP est sans b&eacute;n&eacute;fice direct pour les donneurs sains et doit &ecirc;tre envisag&eacute;e uniquement dans le cadre de la transplantation allog&eacute;nique de cellules souches.<br>La mobilisation de CSP ne peut &ecirc;tre envisag&eacute;e que chez les donneurs qui r&eacute;pondent aux crit&egrave;res cliniques et biologiques retenus pour le don de cellules souches. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e pour les valeurs h&eacute;matologiques et les maladies infectieuses.<br>L'innocuit&eacute; et l'efficacit&eacute; du filgrastim n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les donneurs sains &acirc;g&eacute;s de moins de 16 ans ou de plus de 60 ans.<br>Une thrombop&eacute;nie transitoire (num&eacute;ration plaquettaire &lt; 100 000/&micro;l), cons&eacute;cutive &agrave; l'administration de filgrastim et aux cytaph&eacute;r&egrave;ses, a &eacute;t&eacute; observ&eacute;e chez 35 % des sujets &eacute;tudi&eacute;s. Parmi ces sujets, deux cas rapport&eacute;s de num&eacute;ration plaquettaire &lt; 50 000/&micro;l ont &eacute;t&eacute; rapport&eacute;s et attribu&eacute;s &agrave; la proc&eacute;dure de cytaph&eacute;r&egrave;se.<br>Si plus d'une cytaph&eacute;r&egrave;se est n&eacute;cessaire, une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez les donneurs dont la num&eacute;ration plaquettaire est &lt; 100 000/&micro;l avant la cytaph&eacute;r&egrave;se ; en g&eacute;n&eacute;ral, celle-ci ne doit pas &ecirc;tre effectu&eacute;e si la num&eacute;ration plaquettaire est &lt; 75 000/&micro;l.<br>La cytaph&eacute;r&egrave;se ne doit pas &ecirc;tre effectu&eacute;e chez les donneurs sous traitement anticoagulant ou reconnus comme pr&eacute;sentant des anomalies de l'h&eacute;mostase.<br>L'administration de filgrastim doit &ecirc;tre arr&ecirc;t&eacute;e ou la posologie diminu&eacute;e si le nombre de leucocytes d&eacute;passe 70 000/&micro;l.<br>Les donneurs ayant re&ccedil;u du G-CSF pour la mobilisation des CSP doivent &ecirc;tre suivis jusqu'&agrave; ce que les param&egrave;tres h&eacute;matologiques soient redevenus normaux.<br>Des modifications cytog&eacute;niques transitoires ont &eacute;t&eacute; observ&eacute;es chez les donneurs sains suite &agrave; l'utilisation de G-CSF. La signification de ces changements en termes de d&eacute;veloppement d'h&eacute;mopathies malignes est inconnue... Au cours d'une p&eacute;riode de surveillance allant jusqu'&agrave; 4 ans, aucune anomalie de l'h&eacute;matopo&iuml;&egrave;se n'a &eacute;t&eacute; rapport&eacute;e chez les donneurs sains. Un suivi &agrave; long terme des donn&eacute;es de tol&eacute;rance des donneurs est en cours. N&eacute;anmoins, le risque de d&eacute;veloppement d'un clone de cellules my&eacute;lo&iuml;des malignes ne peut &ecirc;tre exclu. Il est recommand&eacute; que chaque don fasse l'objet d'un enregistrement et d'une surveillance syst&eacute;matiques par les centres de cytaph&eacute;r&egrave;ses pendant au moins 10 ans afin d'assurer le suivi de la tol&eacute;rance &agrave; long terme.<br>Des cas fr&eacute;quents mais g&eacute;n&eacute;ralement asymptomatiques d'une augmentation du volume de la rate ainsi que de tr&egrave;s rares cas de rupture spl&eacute;nique ont &eacute;t&eacute; observ&eacute;s chez les donneurs sains et les patients apr&egrave;s une administration de G-CSF. Certains cas de rupture spl&eacute;nique ont pr&eacute;sent&eacute; une issue fatale. Par cons&eacute;quent, une surveillance clinique du volume de la rate doit &ecirc;tre institu&eacute;e (par exemple examen clinique, &eacute;chographie). Un diagnostic de rupture spl&eacute;nique devra &ecirc;tre envisag&eacute; chez les donneurs sains et/ou chez les patients pr&eacute;sentant une douleur au niveau de l'hypochondre gauche ou une douleur au sommet de l'&eacute;paule.<br>- Pr&eacute;cautions particuli&egrave;res chez les receveurs de CSP allog&eacute;niques obtenues apr&egrave;s mobilisation par le filgrastim :<br>Les donn&eacute;es actuelles indiquent que les interactions immunologiques entre le greffon de CSP allog&eacute;nique et le syst&egrave;me immunitaire du receveur peuvent &ecirc;tre associ&eacute;es &agrave; un risque accru et chronique de r&eacute;action du greffon contre l'h&ocirc;te, en comparaison avec la greffe de moelle osseuse.</li>
<li>Neutrop&eacute;nie chronique s&eacute;v&egrave;re<br>Pr&eacute;cautions particuli&egrave;res chez les patients atteints de NCS :<br>- Num&eacute;ration sanguine :<br>La num&eacute;ration des plaquettes doit &ecirc;tre surveill&eacute;e de pr&egrave;s, en particulier au cours des premi&egrave;res semaines de traitement par le filgrastim. Il faut envisager d'arr&ecirc;ter le traitement de fa&ccedil;on intermittente ou de diminuer la dose de filgrastim chez les patients qui d&eacute;veloppent une thrombocytop&eacute;nie, i.e. plaquettes r&eacute;guli&egrave;rement &lt; 100 000/mm3.<br>D'autres modifications de la num&eacute;ration sanguine peuvent appara&icirc;tre, notamment an&eacute;mie et augmentations transitoires des pr&eacute;curseurs my&eacute;lo&iuml;des, qui justifient une surveillance &eacute;troite de la num&eacute;ration sanguine.<br>- Transformation en leuc&eacute;mie ou en syndrome my&eacute;lodysplasique :<br>Avant d'&eacute;tablir un diagnostic de neutrop&eacute;nie chronique s&eacute;v&egrave;re, il faut veiller particuli&egrave;rement &agrave; distinguer cette affection d'autres d&eacute;r&egrave;glements h&eacute;matologiques comme l'aplasie m&eacute;dullaire, la my&eacute;lodysplasie et la leuc&eacute;mie my&eacute;lo&iuml;de. Une num&eacute;ration formule sanguine avec num&eacute;ration plaquettaire ainsi qu'un my&eacute;logramme et un caryotype doivent &ecirc;tre r&eacute;alis&eacute;s avant le traitement.<br>Il a &eacute;t&eacute; observ&eacute; de rares cas (environ 3 %) de syndrome my&eacute;lodysplasique (SMD) ou de leuc&eacute;mie chez des patients atteints de NCS trait&eacute;s avec le filgrastim. Ces observations n'ont &eacute;t&eacute; faites que dans des cas de neutrop&eacute;nie cong&eacute;nitale. Cependant, SMD ou leuc&eacute;mie sont des complications naturelles de la maladie et la relation avec le traitement par le filgrastim est incertaine. Un sous-ensemble d'environ 12 % des patients dont la formule cytog&eacute;n&eacute;tique &eacute;tait initialement normale ont d&eacute;velopp&eacute; des anomalies, dont la monosomie 7, au cours des &eacute;valuations de routine. Si des patients atteints de NCS d&eacute;veloppent des anomalies cytog&eacute;n&eacute;tiques, les risques et les b&eacute;n&eacute;fices de la poursuite du filgrastim doivent &ecirc;tre pes&eacute;s avec soin ; le filgrastim devra &ecirc;tre arr&ecirc;t&eacute; en cas de survenue d'un SMD ou de leuc&eacute;mie. On ignore encore si le traitement &agrave; long terme des patients atteints de NCS favorise l'apparition d'anomalie cytog&eacute;n&eacute;tique, de SMD ou de transformation leuc&eacute;mique. Il est recommand&eacute; de pratiquer un my&eacute;logramme et un caryotype chez les patients &agrave; intervalles r&eacute;guliers (environ une fois par an).<br>- Autres pr&eacute;cautions :<br>Les causes de neutrop&eacute;nie transitoire, telles que les infections virales, doivent &ecirc;tre &eacute;cart&eacute;es.<br>La spl&eacute;nom&eacute;galie est un effet direct du traitement par le filgrastim. Chez 31 % des patients &eacute;tudi&eacute;s, une spl&eacute;nom&eacute;galie palpable a &eacute;t&eacute; not&eacute;e. Les augmentations de volume, mesur&eacute;es par radiographie, sont apparues de fa&ccedil;on pr&eacute;coce lors du traitement par le filgrastim et ont &eacute;volu&eacute; vers un plateau. La r&eacute;duction de dose a permis un ralentissement ou un arr&ecirc;t de l'&eacute;volution de la spl&eacute;nom&eacute;galie et chez 3 % des patients, une spl&eacute;nectomie a &eacute;t&eacute; n&eacute;cessaire. La taille de la rate doit &ecirc;tre &eacute;valu&eacute;e r&eacute;guli&egrave;rement. La palpation abdominale est une m&eacute;thode suffisante pour rechercher une augmentation anormale du volume spl&eacute;nique.<br>H&eacute;maturie et prot&eacute;inurie peuvent survenir chez quelques patients. Des analyses d'urines doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement afin de suivre cet &eacute;v&eacute;nement.<br>L'innocuit&eacute; et l'efficacit&eacute; chez le nouveau-n&eacute; et chez les patients atteints de neutrop&eacute;nie auto-immune n'ont pas &eacute;t&eacute; &eacute;tablies.</li>
<li>Infection par le VIH<br>Pr&eacute;cautions particuli&egrave;res chez les patients infect&eacute;s par le virus VIH :<br>- Num&eacute;ration sanguine :<br>Le taux de PNN doit &ecirc;tre &eacute;troitement surveill&eacute;, en particulier au cours des premi&egrave;res semaines du traitement par le filgrastim. Certains patients peuvent r&eacute;pondre tr&egrave;s rapidement au traitement avec, d&egrave;s le d&eacute;but du traitement par le filgrastim, une forte augmentation du taux de polynucl&eacute;aires neutrophiles. Il est recommand&eacute; de surveiller de fa&ccedil;on quotidienne le taux de PNN au cours des 2 ou 3 premiers jours du traitement par le filgrastim. Par la suite, il est recommand&eacute; de doser le taux des PNN au moins deux fois par semaine pendant les deux premi&egrave;res semaines et puis une fois par semaine ou une semaine sur deux, durant la poursuite du traitement. Au cours de l'administration intermittente des doses de 30 MUI (300 &micro;g) de filgrastim, on peut observer des fluctuations importantes du taux des PNN. Afin de d&eacute;terminer le nadir du taux de PNN du patient, il est recommand&eacute; de proc&eacute;der &agrave; une num&eacute;ration des PNN, imm&eacute;diatement avant l'administration par le filgrastim.<br>- Risques li&eacute;s &agrave; l'administration de doses plus &eacute;lev&eacute;es de m&eacute;dicaments my&eacute;losuppresseurs :<br>Le filgrastim ne pr&eacute;vient pas la thrombop&eacute;nie et l'an&eacute;mie dues aux m&eacute;dicaments my&eacute;losuppresseurs. Du fait de la possibilit&eacute; d'administrer des doses ou des associations plus importantes de m&eacute;dicaments avec un traitement par le filgrastim, les risques de thrombop&eacute;nie et d'an&eacute;mie peuvent &ecirc;tre major&eacute;s. Une surveillance r&eacute;guli&egrave;re de la num&eacute;ration sanguine est recommand&eacute;e (voir ci-dessus).<br>- My&eacute;losuppression due aux infections opportunistes et aux affections malignes :<br>Des infections opportunistes comme celles &agrave; Mycobacterium avium ou des affections malignes comme le lymphome, touchant la moelle osseuse, peuvent &eacute;galement provoquer une neutrop&eacute;nie. Chez les patients porteurs d'une atteinte m&eacute;dullaire infectieuse ou maligne, il est indiqu&eacute; de traiter sp&eacute;cifiquement la pathologie sous-jacente, en plus de l'administration de filgrastim pour le traitement de la neutrop&eacute;nie. Les effets du filgrastim sur la neutrop&eacute;nie due &agrave; une infection ou &agrave; une affection maligne envahissant la moelle osseuse n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;s avec pr&eacute;cision.</li>
<li>Dr&eacute;panocytose<br>Des crises dr&eacute;panocytaires, ayant entra&icirc;n&eacute; une issue fatale dans certains cas, ont &eacute;t&eacute; rapport&eacute;es lors de l'utilisation de filgrastim chez des sujets atteints d'an&eacute;mie falciforme. Chez ces patients, l'avis du m&eacute;decin, apr&egrave;s une &eacute;valuation rigoureuse du rapport b&eacute;n&eacute;fice/risque, est n&eacute;cessaire avant l'utilisation de filgrastim.</li>
<li>Sportif<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Si n&eacute;cessaire, Ratiograstim peut &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 50 mg/ml (5 %).</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>- Apr&egrave;s dilution dans une solution de glucose &agrave; 50 mg/ml (5 %), Ratiograstim est compatible avec le verre et diverses mati&egrave;res plastiques, incluant le PVC, la polyol&eacute;fine (un copolym&egrave;re de polypropyl&egrave;ne et de poly&eacute;thyl&egrave;ne) et le polypropyl&egrave;ne.<br>- LLe filgrastim dilu&eacute; peut s'adsorber sur les mat&eacute;riaux en verre ou en plastique sauf lorsqu'il est dilu&eacute; comme mentionn&eacute; en Modalit&eacute;s de manipulation/&Eacute;limination.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>Ratiograstim ne doit pas &ecirc;tre dilu&eacute; dans des solutions salines.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>Le filgrastim dilu&eacute; peut s'adsorber sur les mat&eacute;riaux en verre ou en plastique sauf lorsqu'il est dilu&eacute; comme mentionn&eacute; en Modalit&eacute;s de manipulation/&Eacute;limination.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s en Modalit&eacute;s de manipulation/&Eacute;limination.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation du filgrastim chez la femme enceinte. Il a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature des cas de passage transplacentaire de filgrastim chez des femmes enceintes. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu. Le filgrastim ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si le filgrastim est excr&eacute;t&eacute; dans le lait humain. L'excr&eacute;tion du filgrastim dans le lait n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'animal. La d&eacute;cision de continuer/arr&ecirc;ter l'allaitement ou le traitement par le filgrastim doit &ecirc;tre estim&eacute;e en prenant en compte le b&eacute;n&eacute;fice de l'allaitement pour l'enfant et le b&eacute;n&eacute;fice du traitement par le filgrastim pour la femme.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Le filgrastim a un effet mineur ou mod&eacute;r&eacute; sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Si le patient ressent de la fatigue, la pr&eacute;caution est recommand&eacute;e lors de la conduite des v&eacute;hicules et l'utilisation des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Douleur osseuse<br>
</li>
<li>Dysurie<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>LDH (augmentation)<br>
</li>
<li>Phosphatases alcalines (augmentation)<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Gamma GT (augmentation)<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>Hypotension art&eacute;rielle<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>Atteinte vasculaire<br>
</li>
<li>Vascularite cutan&eacute;e<br>
<dl>
<dd>Cancer,&nbsp;Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
<li>Syndrome de Sweet<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>Polyarthrite rhumato&iuml;de (exacerbation)<br>
</li>
<li>Pneumopathie interstitielle<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>Oed&egrave;me pulmonaire<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>Infiltrat pulmonaire<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>Insuffisance respiratoire<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>Syndrome de d&eacute;tresse respiratoire aig&uuml;e<br>
<dl>
<dd>Cancer.<br>
</dd>
</dl>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Urticaire<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Crise dr&eacute;panocytaire<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Toux<br>
</li>
<li>Pharyngite<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Constipation<br>
</li>
<li>Anorexie<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Mucite<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>Fatigue<br>
</li>
<li>Faiblesse<br>
</li>
<li>Leucocytose<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Spl&eacute;nom&eacute;galie<br>
</li>
<li>R&eacute;action au point d'injection<br>
<dl>
<dd>Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
<li>Rupture spl&eacute;nique<br>
</li>
<li>Ost&eacute;oporose<br>
<dl>
<dd>Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
<li>An&eacute;mie<br>
<dl>
<dd>Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
<li>Douleur articulaire<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>ASAT (augmentation)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Douleur<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Epistaxis<br>
<dl>
<dd>Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
<li>Hypoglyc&eacute;mie<br>
<dl>
<dd>Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
<li>H&eacute;patom&eacute;galie<br>
<dl>
<dd>Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
<li>Prot&eacute;inurie<br>
<dl>
<dd>Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
<li>H&eacute;maturie<br>
<dl>
<dd>Neutropenie chronique severe.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L03AA02 / FILGRASTIM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteur de croissance leucocytaire \ Canc&eacute;rologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteur de croissance leucocytaire \ H&eacute;matopo&iuml;&egrave;se<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3998192</b>&nbsp;(RATIOGRASTIM 48 MUI/0,8 ml sol inj p perf : 1Ser s&eacute;cur/0,8ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 100 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3998200</b>&nbsp;(RATIOGRASTIM 48 MUI/0,8 ml sol inj p perf : 5Ser s&eacute;cur/0,8ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ratiopharm</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

