<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>LOSARTAN ARROW 100 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">LOSARTAN ARROW 100 mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>losartan sel de K</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, lactose monohydrate, amidon de ma&iuml;s modifi&eacute;, sodium carboxym&eacute;thylamidon, magn&eacute;sium st&eacute;arate, opadry blanc&nbsp;20A18334, (&nbsp;hyprolose, hypromellose, titane dioxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement de l'hypertension art&eacute;rielle essentielle.<br>- Traitement de l'insuffisance r&eacute;nale chez les patients diab&eacute;tiques de type 2 avec prot&eacute;inurie: chez le diab&eacute;tique de type 2, hypertendu, pr&eacute;sentant une insuffisance r&eacute;nale avec prot&eacute;inurie &gt; 0,50 g/j, le losartan ralentit la progression de l'atteinte r&eacute;nale, en association avec d'autres traitements antihypertenseurs.<br>- R&eacute;duction de la morbidit&eacute; et de la mortalit&eacute; cardiovasculaires chez des patients hypertendus ayant une hypertrophie ventriculaire gauche (le plus souvent en association &agrave; un diur&eacute;tique thiazidique). Cette indication repose sur les r&eacute;sultats de l'&eacute;tude LIFE (voir Propri&eacute;t&eacute;s pharmacologiques).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Hypertension<br>Chez la plupart des patients, la posologie est de 50 mg une fois par jour, aussi bien en d&eacute;but de traitement qu'en traitement d'entretien. L'effet antihypertenseur atteint son maximum 3 &agrave; 6 semaines apr&egrave;s le d&eacute;but du traitement. Chez certains malades, l'augmentation de la posologie &agrave; 100 mg une fois par jour peut permettre d'accro&icirc;tre l'efficacit&eacute; th&eacute;rapeutique mais une association (notamment bith&eacute;rapie avec diur&eacute;tique) permettra plus souvent d'obtenir ce b&eacute;n&eacute;fice d'efficacit&eacute;.<br>En cas de r&eacute;duction de la vol&eacute;mie (due par exemple &agrave; un traitement diur&eacute;tique pr&eacute;alable), il faut prendre des pr&eacute;cautions particuli&egrave;res et choisir la dose de 25 mg une fois par jour comme posologie initiale (voir Mises en garde et pr&eacute;cautions d'emploi).<br>La posologie initiale est inchang&eacute;e chez les insuffisants r&eacute;naux, m&ecirc;me dialys&eacute;s.<br>Cependant, une posologie plus faible peut &ecirc;tre indiqu&eacute;e en cas d'ant&eacute;c&eacute;dents d'atteinte fonctionnelle h&eacute;patique (voir Mises en garde et pr&eacute;cautions d'emploi).<br>LOSARTAN ARROW peut &ecirc;tre associ&eacute; &agrave; d'autres antihypertenseurs en particulier les diur&eacute;tiques avec lesquels une synergie additive partielle a &eacute;t&eacute; d&eacute;montr&eacute;e.<br>Traitement de l'insuffisance r&eacute;nale chez les patients diab&eacute;tiques de type 2 avec prot&eacute;inurie<br>La posologie initiale habituelle est de 50 mg une fois par jour. La posologie peut &ecirc;tre augment&eacute;e &agrave; 100 mg une fois par jour selon la r&eacute;ponse tensionnelle.<br>LOSARTAN ARROW peut &ecirc;tre administr&eacute; avec d'autres m&eacute;dicaments antihypertenseurs (par exemple: diur&eacute;tiques, inhibiteurs calciques, alpha- ou b&ecirc;ta-bloquants, m&eacute;dicaments d'action centrale) ainsi qu'avec de l'insuline et d'autres m&eacute;dicaments hypoglyc&eacute;miants commun&eacute;ment utilis&eacute;s (par exemple: sulfamides hypoglyc&eacute;miants, glitazones et inhibiteurs des glucosidases).R&eacute;duction de la morbidit&eacute; et de la mortalit&eacute; cardiovasculaires chez des patients hypertendus ayant une hypertrophie ventriculaire gauche<br>La posologie initiale habituelle est de 50 mg de LOSARTAN ARROW une fois par jour. Une dose de 12,5 mg d'hydrochlorothiazide sera ajout&eacute;e et/ou la posologie de LOSARTAN ARROW sera augment&eacute;e &agrave; 100 mg par jour en fonction de la r&eacute;ponse tensionnelle.<br>Si n&eacute;cessaire, la dose d'hydrochlorothiazide pourra &ecirc;tre augment&eacute;e &agrave; 25 mg pour atteindre l'objectif de pression art&eacute;rielle (voir Propri&eacute;t&eacute;s pharmacologiques).Mode d'administration :<br>LOSARTAN ARROW peut &ecirc;tre pris lors d'un repas ou &agrave; jeun.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Il convient de surveiller &eacute;troitement les patients ayant des ant&eacute;c&eacute;dents d'angio-oed&egrave;me (gonflement du visage, des l&egrave;vres, de la gorge et/ou de la langue) (voir Effets ind&eacute;sirables).</li>
<li>Risque d'hypotension art&eacute;rielle<br>Une hypotension symptomatique peut survenir, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose et apr&egrave;s une augmentation de la posologie, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sod&eacute;e, due(s) &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements.<br>Il convient de traiter ces pathologies avant l'administration de LOSARTAN ARROW ou d'instaurer le traitement &agrave; une posologie plus faible (voir Posologie/Mode d'administration). Ceci s'applique aussi aux enfants et aux adolescents.</li>
<li>Hypovol&eacute;mie<br>Une hypotension symptomatique peut survenir, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose et apr&egrave;s une augmentation de la posologie, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sod&eacute;e, due(s) &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements.<br>Il convient de traiter ces pathologies avant l'administration de LOSARTAN ARROW ou d'instaurer le traitement &agrave; une posologie plus faible (voir Posologie/Mode d'administration). Ceci s'applique aussi aux enfants et aux adolescents.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Une hypotension symptomatique peut survenir, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose et apr&egrave;s une augmentation de la posologie, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sod&eacute;e, due(s) &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements.<br>Il convient de traiter ces pathologies avant l'administration de LOSARTAN ARROW ou d'instaurer le traitement &agrave; une posologie plus faible (voir Posologie/Mode d'administration). Ceci s'applique aussi aux enfants et aux adolescents.</li>
<li>Enfant entre 6 et 18 ans<br>- Une hypotension symptomatique peut survenir, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose et apr&egrave;s une augmentation de la posologie, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sod&eacute;e, due(s) &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements.<br>Il convient de traiter ces pathologies avant l'administration de LOSARTAN ARROW ou d'instaurer le traitement &agrave; une posologie plus faible (voir Posologie/Mode d'administration). Ceci s'applique aussi aux enfants et aux adolescents.<br>Le losartan ne doit pas non plus &ecirc;tre utilis&eacute; chez les enfants pr&eacute;sentant une insuffisance h&eacute;patique.<br>- Compte tenu de l'absence de donn&eacute;es, le losartan ne doit pas &ecirc;tre utilis&eacute; chez les enfants pr&eacute;sentant un d&eacute;bit de filtration glom&eacute;rulaire &lt; 30 ml/min/1,73 m&sup2; (cf Posologie/Mode d'administration).<br>La fonction r&eacute;nale devra &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;e pendant le traitement en raison du risque d'alt&eacute;ration et plus particuli&egrave;rement lorsque le losartan est administr&eacute; en pr&eacute;sence d'autres troubles (fi&egrave;vre, d&eacute;shydratation) favorisant cette alt&eacute;ration.</li>
<li>Sujet adolescent<br>- Une hypotension symptomatique peut survenir, particuli&egrave;rement apr&egrave;s la premi&egrave;re dose et apr&egrave;s une augmentation de la posologie, chez les patients qui pr&eacute;sentent une hypovol&eacute;mie et/ou une d&eacute;pl&eacute;tion sod&eacute;e, due(s) &agrave; un traitement diur&eacute;tique intensif, un r&eacute;gime sans sel, des diarrh&eacute;es ou des vomissements.<br>Il convient de traiter ces pathologies avant l'administration de LOSARTAN ARROW ou d'instaurer le traitement &agrave; une posologie plus faible (voir Posologie/Mode d'administration). Ceci s'applique aussi aux enfants et aux adolescents.<br>- Compte tenu de l'absence de donn&eacute;es, le losartan ne doit pas &ecirc;tre utilis&eacute; chez les enfants pr&eacute;sentant un d&eacute;bit de filtration glom&eacute;rulaire &lt; 30 ml/min/1,73 m&sup2; (voir Posologie/Mode d'administration).<br>La fonction r&eacute;nale devra &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;e pendant le traitement en raison du risque d'alt&eacute;ration et plus particuli&egrave;rement lorsque le losartan est administr&eacute; en pr&eacute;sence d'autres troubles (fi&egrave;vre, d&eacute;shydratation) favorisant cette alt&eacute;ration.</li>
<li>Insuffisance r&eacute;nale<br>- Les d&eacute;s&eacute;quilibres &eacute;lectrolytiques sont fr&eacute;quents et doivent &ecirc;tre pris en compte chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, qu'ils soient diab&eacute;tiques ou non. Dans une &eacute;tude clinique men&eacute;e chez des patients diab&eacute;tiques de type 2 pr&eacute;sentant une n&eacute;phropathie, l'incidence des hyperkali&eacute;mies a &eacute;t&eacute; plus &eacute;lev&eacute;e dans le groupe trait&eacute; par LOSARTAN ARROW que dans le groupe recevant le placebo (voir Effets ind&eacute;sirables). Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront donc &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn. Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.<br>- Du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine, des modifications de la fonction r&eacute;nale, incluant une insuffisance r&eacute;nale, ont &eacute;t&eacute; rapport&eacute;es (particuli&egrave;rement chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, par exemple les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une dysfonction r&eacute;nale pr&eacute;existante). Comme avec d'autres m&eacute;dicaments qui affectent le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des augmentations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie ont &eacute;galement &eacute;t&eacute; rapport&eacute;es chez des patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou une st&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique ; ces modifications de la fonction r&eacute;nale peuvent &ecirc;tre r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le losartan devra &ecirc;tre utilis&eacute; avec prudence chez ces patients.<br>- Compte tenu de l'absence de donn&eacute;es, le losartan ne doit pas &ecirc;tre utilis&eacute; chez les enfants pr&eacute;sentant un d&eacute;bit de filtration glom&eacute;rulaire &lt; 30 ml/min/1,73 m&sup2; (cf Posologie/Mode d'administration).<br>La fonction r&eacute;nale devra &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;e pendant le traitement en raison du risque d'alt&eacute;ration et plus particuli&egrave;rement lorsque le losartan est administr&eacute; en pr&eacute;sence d'autres troubles (fi&egrave;vre, d&eacute;shydratation) favorisant cette alt&eacute;ration.<br>L'utilisation concomitante du losartan et des IEC est connue pour d&eacute;t&eacute;riorer la fonction r&eacute;nale. Cette association ne doit donc pas &ecirc;tre utilis&eacute;e.<br>- Comme avec d'autres m&eacute;dicaments qui agissent sur le syst&egrave;me r&eacute;nine-angiotensine, il existe un risque d'hypotension art&eacute;rielle s&eacute;v&egrave;re et d'insuffisance r&eacute;nale (souvent aigu&euml;) chez les patients insuffisants cardiaques pr&eacute;sentant ou non une insuffisance r&eacute;nale. L'exp&eacute;rience clinique du losartan chez les patients pr&eacute;sentant une insuffisance cardiaque avec insuffisance r&eacute;nale s&eacute;v&egrave;re, chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re (classe IV de la NYHA) mais aussi chez les patients pr&eacute;sentant une insuffisance cardiaque et une arythmie cardiaque symptomatique mena&ccedil;ant le pronostic vital est limit&eacute;e. Le losartan doit donc &ecirc;tre utilis&eacute; avec prudence chez ces patients. L'association du losartan et d'un b&eacute;tabloquant doit &ecirc;tre utilis&eacute;e avec prudence (voir Propri&eacute;t&eacute;s pharmacodynamiques).</li>
<li>Diab&egrave;te<br>Les d&eacute;s&eacute;quilibres &eacute;lectrolytiques sont fr&eacute;quents et doivent &ecirc;tre pris en compte chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, qu'ils soient diab&eacute;tiques ou non. Dans une &eacute;tude clinique men&eacute;e chez des patients diab&eacute;tiques de type 2 pr&eacute;sentant une n&eacute;phropathie, l'incidence des hyperkali&eacute;mies a &eacute;t&eacute; plus &eacute;lev&eacute;e dans le groupe trait&eacute; par LOSARTAN ARROW que dans le groupe recevant le placebo (voir Effets ind&eacute;sirables). Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront donc &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn. Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront donc &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn. Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront donc &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn. Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.</li>
<li>Insuffisance cardiaque<br>- Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront donc &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn. Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.<br>- Comme avec d'autres m&eacute;dicaments qui agissent sur le syst&egrave;me r&eacute;nine-angiotensine, il existe un risque d'hypotension art&eacute;rielle s&eacute;v&egrave;re et d'insuffisance r&eacute;nale (souvent aigu&euml;) chez les patients insuffisants cardiaques pr&eacute;sentant ou non une insuffisance r&eacute;nale. L'exp&eacute;rience clinique du losartan chez les patients pr&eacute;sentant une insuffisance cardiaque avec insuffisance r&eacute;nale s&eacute;v&egrave;re, chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re (classe IV de la NYHA) mais aussi chez les patients pr&eacute;sentant une insuffisance cardiaque et une arythmie cardiaque symptomatique mena&ccedil;ant le pronostic vital est limit&eacute;e. Le losartan doit donc &ecirc;tre utilis&eacute; avec prudence chez ces patients. L'association du losartan et d'un b&eacute;tabloquant doit &ecirc;tre utilis&eacute;e avec prudence (cf Pharmacodynamie).</li>
<li>Insuffisance r&eacute;nale : 30 ml/min &lt; clairance de la cr&eacute;atinine &lt; 50ml/min<br>Les concentrations plasmatiques de potassium ainsi que la clairance de la cr&eacute;atinine devront donc &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier chez les patients atteints d'insuffisance cardiaque et ayant une clairance de la cr&eacute;atinine comprise entre 30 et 50 ml/mn. Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.</li>
<li>Interaction alimentaire : aliments riches en potassium<br>Les diur&eacute;tiques &eacute;pargneurs de potassium, les suppl&eacute;ments potassiques et les substituts de sel contenant du potassium ne doivent pas &ecirc;tre utilis&eacute;s en association avec le losartan.</li>
<li>Cirrhose<br>Compte tenu des donn&eacute;es pharmacocin&eacute;tiques mettant en &eacute;vidence une augmentation significative des concentrations plasmatiques du losartan chez les patients cirrhotiques, une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique. Il n'y a pas d'exp&eacute;rience clinique avec le losartan chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. Le losartan ne doit donc pas &ecirc;tre utilis&eacute; en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (voir Posologie/Mode d'administration, Contre-indications et Pharmacocin&eacute;tique).<br>Le losartan ne doit pas non plus &ecirc;tre utilis&eacute; chez les enfants pr&eacute;sentant une insuffisance h&eacute;patique.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance h&eacute;patique<br>Compte tenu des donn&eacute;es pharmacocin&eacute;tiques mettant en &eacute;vidence une augmentation significative des concentrations plasmatiques du losartan chez les patients cirrhotiques, une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique. Il n'y a pas d'exp&eacute;rience clinique avec le losartan chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. Le losartan ne doit donc pas &ecirc;tre utilis&eacute; en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (voir Posologie/Mode d'administration, Contre-indications et Pharmacocin&eacute;tique).<br>Le losartan ne doit pas non plus &ecirc;tre utilis&eacute; chez les enfants pr&eacute;sentant une insuffisance h&eacute;patique.</li>
<li>Insuffisance h&eacute;patique<br>Compte tenu des donn&eacute;es pharmacocin&eacute;tiques mettant en &eacute;vidence une augmentation significative des concentrations plasmatiques du losartan chez les patients cirrhotiques, une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique. Il n'y a pas d'exp&eacute;rience clinique avec le losartan chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. Le losartan ne doit donc pas &ecirc;tre utilis&eacute; en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (voir Posologie/Mode d'administration, Contre-indications et Pharmacocin&eacute;tique).<br>Le losartan ne doit pas non plus &ecirc;tre utilis&eacute; chez les enfants pr&eacute;sentant une insuffisance h&eacute;patique.</li>
<li>Risque d'insuffisance r&eacute;nale<br>Du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine, des modifications de la fonction r&eacute;nale, incluant une insuffisance r&eacute;nale, ont &eacute;t&eacute; rapport&eacute;es (particuli&egrave;rement chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, par exemple les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une dysfonction r&eacute;nale pr&eacute;existante). Comme avec d'autres m&eacute;dicaments qui affectent le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des augmentations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie ont &eacute;galement &eacute;t&eacute; rapport&eacute;es chez des patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou une st&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique ; ces modifications de la fonction r&eacute;nale peuvent &ecirc;tre r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le losartan devra &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine, des modifications de la fonction r&eacute;nale, incluant une insuffisance r&eacute;nale, ont &eacute;t&eacute; rapport&eacute;es (particuli&egrave;rement chez les patients dont la fonction r&eacute;nale d&eacute;pend de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, par exemple les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re ou une dysfonction r&eacute;nale pr&eacute;existante). Comme avec d'autres m&eacute;dicaments qui affectent le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des augmentations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie ont &eacute;galement &eacute;t&eacute; rapport&eacute;es chez des patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou une st&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique ; ces modifications de la fonction r&eacute;nale peuvent &ecirc;tre r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le losartan devra &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou sur rein unique<br>Comme avec d'autres m&eacute;dicaments qui affectent le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des augmentations de l'ur&eacute;mie et de la cr&eacute;atinin&eacute;mie ont &eacute;galement &eacute;t&eacute; rapport&eacute;es chez des patients pr&eacute;sentant une st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou une st&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique ; ces modifications de la fonction r&eacute;nale peuvent &ecirc;tre r&eacute;versibles &agrave; l'arr&ecirc;t du traitement. Le losartan devra &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>Transplantation r&eacute;nale<br>Il n'y a pas d'exp&eacute;rience clinique chez les patients ayant subi une transplantation r&eacute;nale r&eacute;cente.</li>
<li>Hyperaldost&eacute;ronisme primaire<br>Les patients pr&eacute;sentant un hyperaldost&eacute;ronisme primaire ne sont g&eacute;n&eacute;ralement pas r&eacute;pondeurs aux traitements antihypertenseurs agissant par inhibition du syst&egrave;me r&eacute;nine-angiotensine. Les comprim&eacute;s de losartan ne devront donc pas &ecirc;tre utilis&eacute;s.</li>
<li>Insuffisance coronarienne<br>Comme avec d'autres traitements antihypertenseurs, une baisse trop importante de la pression art&eacute;rielle chez les patients atteints de cardiopathie isch&eacute;mique pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</li>
<li>C&eacute;r&eacute;bro-vasculaire, maladie<br>Comme avec d'autres traitements antihypertenseurs, une baisse trop importante de la pression art&eacute;rielle chez les patients atteints de maladie vasculaire c&eacute;r&eacute;brale pourrait entra&icirc;ner un infarctus du myocarde ou un accident vasculaire c&eacute;r&eacute;bral.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Comme avec d'autres vasodilatateurs, une attention particuli&egrave;re est requise chez les patients atteints d'une st&eacute;nose aortique.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Comme avec d'autres vasodilatateurs, une attention particuli&egrave;re est requise chez les patients atteints d'une st&eacute;nose mitrale.</li>
<li>Cardiomyopathie obstructive<br>Comme avec d'autres vasodilatateurs, une attention particuli&egrave;re est requise chez les patients atteints d'une cardiomyopathie hypertrophique obstructive.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Le losartan ne doit pas &ecirc;tre d&eacute;but&eacute; au cours de la grossesse. Chez les patientes qui envisagent une grossesse, &agrave; moins que le traitement par losartan soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par le losartan doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (voir Contre-indications et Grossesse et allaitement).</li>
<li>Sujet noir<br>Comme avec les inhibiteurs de l'enzyme de conversion, le losartan et les autres antagonistes des r&eacute;cepteurs de l'angiotensine semblent &ecirc;tre moins efficaces pour diminuer la pression art&eacute;rielle chez les patients de race noire que chez les patients d'autres races, probablement en raison d'une pr&eacute;valence plus &eacute;lev&eacute;e des concentrations en r&eacute;nine basse dans la population hypertendue de race noire.</li>
<li>Enfant de moins de 6 ans<br>Le losartan est d&eacute;conseill&eacute; chez l'enfant de moins de 6 ans compte tenu de l'insuffisance de donn&eacute;es dans cette tranche d'&acirc;ge.</li>
<li>Sujet de plus de 75 ans<br>Une posologie initiale de 25 mg devra &ecirc;tre envisag&eacute;e chez les patients de plus de 75 ans bien qu'aucun ajustement posologique ne soit habituellement n&eacute;cessaire chez ces patients.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Ce m&eacute;dicament peut &ecirc;tre pris au cours ou en dehors des repas.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les comprim&eacute;s de losartan doivent &ecirc;tre aval&eacute;s avec un verre d'eau.</li>
<li>Grossesse, 3 premiers mois (de la)<br>Le losartan ne doit pas &ecirc;tre d&eacute;but&eacute; au cours de la grossesse. Chez les patientes qui envisagent une grossesse, &agrave; moins que le traitement par losartan soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par le losartan doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif sera d&eacute;but&eacute; (voir Contre-indications et Grossesse/allaitement).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le losartan ne doit pas &ecirc;tre utilis&eacute; pendant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). Le losartan est contre-indiqu&eacute; pendant les 2&egrave;me et 3&egrave;me trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s une exposition aux IEC au cours du 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. Il n'existe pas d'&eacute;tudes &eacute;pid&eacute;miologiques contr&ocirc;l&eacute;es disponibles concernant l'utilisation des antagonistes des r&eacute;cepteurs de l'angiotensine II, cependant un risque similaire &agrave; celui des IEC pourrait exister avec cette classe. A moins que le traitement par antagonistes des r&eacute;cepteurs de l'angiotensine II soit consid&eacute;r&eacute; comme essentiel, chez les patientes qui envisagent une grossesse, il est recommand&eacute; de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par losartan doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et, si n&eacute;cessaire, un traitement alternatif doit &ecirc;tre d&eacute;but&eacute;.<br>L'exposition &agrave; un traitement par antagoniste de l'angiotensine II pendant les 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>En cas d'exposition au losartan &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne.<br>Les nouveaux-n&eacute;s de m&egrave;re trait&eacute;e par losartan doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si le losartan est excr&eacute;t&eacute; dans le lait maternel humain. Cependant, le losartan est excr&eacute;t&eacute; dans le lait des rates allaitantes. En raison du risque d'effets ind&eacute;sirables chez le nourrisson, ce m&eacute;dicament est contre-indiqu&eacute; au cours de l'allaitement (voir Contre-indications).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il n'y a pas de donn&eacute;es sugg&eacute;rant que LOSARTAN ARROW modifie l'aptitude &agrave; conduire ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Uric&eacute;mie (diminution)<br>
</li>
<li>Hyperuricurie<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Vascularite&nbsp;(Rare)<br>
</li>
<li>Purpura rhumato&iuml;de&nbsp;(Rare)<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Insuffisance h&eacute;patique<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Migraine<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Toux<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>Prurit<br>
</li>
<li>Erythrodermie&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09CA01 / LOSARTAN</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : antagoniste de l'angiotensine II (Losartan)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : antagoniste de l'angiotensine II (losartan)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance r&eacute;nale :  antagoniste de l'angiotensine II<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3870291</b>&nbsp;(LOSARTAN ARROW 100 mg cp pellic : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3870322</b>&nbsp;(LOSARTAN ARROW 100 mg cp pellic : Plq/84).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

