<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>IASOFLU 2,0 GBq/mL sol inj</title>

<center>
<b><font size="7" color="#ff0000">IASOFLU 2,0 GBq/mL sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium fluorure 18F&nbsp;&agrave; la date et &agrave; l'heure de calibration</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 GBq</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Le fluor-18 a une p&eacute;riode de 109,8 min et &eacute;met un rayonnement positonique d'&eacute;nergie maximale 0,633 MeV, suivi d'un rayonnement photonique d'annihilation de 0,511 MeV.&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, potassium dihydrog&eacute;nophosphate, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>Le fluorure (18F) de sodium est destin&eacute; &agrave; la tomographie par &eacute;mission de positons (TEP).<br>La TEP apr&egrave;s injection de IASOflu est indiqu&eacute;e comme examen d'imagerie fonctionnelle des pathologies o&ugrave; une alt&eacute;ration de l'activit&eacute; ost&eacute;oblastique est recherch&eacute;e.<br>L'indication de la TEP au fluorure (18F) de sodium &eacute;t&eacute; plus particuli&egrave;rement document&eacute;e dans les circonstances suivantes :<br>- D&eacute;tection et localisation des m&eacute;tastases osseuses en cas de cancer prouv&eacute; chez l'adulte<br>- Aide au diagnostic &eacute;tiologique de douleur dorsolombaire d'origine inconnue, quand les modalit&eacute;s conventionnelles d'imagerie ne sont pas contributives ;<br>- Chez l'enfant : aide &agrave; la d&eacute;tection de l&eacute;sions osseuses dans l'hypoth&egrave;se d'une maltraitance.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'activit&eacute; habituellement recommand&eacute;e chez l'adulte est de 2 &agrave; 5 MBq/kg de masse corporelle, selon le type de machine TEP (/TDM) utilis&eacute;e et le mode d'acquisition des images, administr&eacute;e par injection intraveineuse directe.<br>Il existe peu de donn&eacute;es cliniques concernant la tol&eacute;rance et l'efficacit&eacute; de ce produit chez le patient de moins de 18 ans. L'utilisation en p&eacute;diatrie doit par cons&eacute;quent &ecirc;tre pr&eacute;c&eacute;d&eacute;e d'une &eacute;tude soigneuse des avantages et risques. L'activit&eacute; &agrave; administrer chez l'enfant ou l'adolescent peut se calculer de la fa&ccedil;on suivante, selon les recommandations du groupe de travail sur la p&eacute;diatrie de l'Association Europ&eacute;enne de M&eacute;decine Nucl&eacute;aire (EANM).<br>- Le mode d'acquisition TEP 3D est vivement recommand&eacute;, et la formule est la suivante :<br>Activit&eacute; administr&eacute;e [MBq] = 14 x facteur multiplicatif (figurant dans la table ci-dessous), activit&eacute; minimale = 14MBq<br>- Au cas o&ugrave; seul le mode d'acquisition TEP 2D est disponible, la formule est la suivante :<br>Activit&eacute; administr&eacute;e [MBq] = 25,9 x facteur multiplicatif (figurant dans la table ci-dessous), activit&eacute; minimale = 26MBq
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3 kg = 1,00&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;22 kg = 5,29&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;42 kg = 9,14&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4 kg = 1,14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;24 kg = 5,71&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;44 kg = 9,57&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6 kg = 1,71&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;26 kg = 6,14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;46 kg = 10,00&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8 kg = 2,14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;28 kg = 6,43&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;48 kg = 10,29&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 kg = 2,71&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 kg = 6,86&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 kg = 10,71&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12 kg = 3,14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;32 kg = 7,29&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;52-54 kg = 11,29&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14 kg = 3,57&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;34 kg = 7,72&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;56-58 kg = 12,00&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16 kg = 4,00&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;36 kg = 8,00&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60-62 kg = 12,71&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;18 kg = 4,43&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;38 kg = 8,43&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;64-66 kg = 13,42&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 kg = 4,86&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40 kg = 8,86&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;68 kg = 14,00&nbsp;
		</font></td>
</tr>
</table>
Patients dont la fonction r&eacute;nale est r&eacute;duite<br>Des &eacute;tudes d'adaptation de l'activit&eacute; administr&eacute;e n'ont pas &eacute;t&eacute; pratiqu&eacute;es chez des sujets normaux et dans des populations particuli&egrave;res. La pharmacocin&eacute;tique du fluorure (18F) de sodium n'a pas &eacute;t&eacute; caract&eacute;ris&eacute;e chez les patients atteints d'insuffisance r&eacute;nale.M&eacute;thode d'administration<br>Pr&eacute;paration du patient<br>Afin d'obtenir des images de bonne qualit&eacute; et de r&eacute;duire l'irradiation de la vessie, il faut recommander au patient de boire abondamment et de vider sa vessie aussi souvent que possible, avant l'acquisition des images et dans les heures qui suivent l'examen.<br>L'activit&eacute; de fluorure (18F) de sodium doit &ecirc;tre mesur&eacute;e &agrave; l'aide d'un activim&egrave;tre imm&eacute;diatement avant injection.<br>L'injection doit &ecirc;tre strictement intraveineuse afin d'&eacute;viter l'irradiation r&eacute;sultant d'une extravasation locale, ainsi que des art&eacute;facts d'imagerie.Acquisition des images<br>Les images de TEP ou TEP/TDM sont g&eacute;n&eacute;ralement acquises 60 minutes apr&egrave;s l'injection du fluorure (18F) de sodium. Si l'activit&eacute; subsistante permet une statistique de comptage ad&eacute;quat, l'examen TEP au fluorure (18F) de sodium peut &eacute;galement &ecirc;tre pratiqu&eacute; jusqu'&agrave; 2 &agrave; 3 h apr&egrave;s administration, ce qui r&eacute;duit le bruit de fond.<br>Il est recommand&eacute; de vider la vessie juste avant l'acquisition des images, de fa&ccedil;on &agrave; r&eacute;duire l'activit&eacute; pelvienne d'origine v&eacute;sicale.<br>Si n&eacute;cessaire, des examens TEP au fluorure (18F) de sodium peuvent &ecirc;tre r&eacute;p&eacute;t&eacute;s sur une courte p&eacute;riode de temps.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, etc. Par cons&eacute;quent, il faut prendre les mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>Les pr&eacute;cautions appropri&eacute;es d'asepsie et de radioprotection doivent &ecirc;tre respect&eacute;es lors du pr&eacute;l&egrave;vement dans le flacon. Le flacon ne doit pas &ecirc;tre ouvert. Apr&egrave;s avoir d&eacute;sinfect&eacute; le bouchon, pr&eacute;levez la solution &agrave; travers le bouchon &agrave; l'aide d'une seringue jetable st&eacute;rile &eacute;quip&eacute;e de la protection appropri&eacute;e et une aiguille jetable st&eacute;rile.<br>L'emballage doit &ecirc;tre v&eacute;rifi&eacute; avant l'utilisation et l'activit&eacute; mesur&eacute;e avec un activim&egrave;tre.<br>IASOflu peut &ecirc;tre dilu&eacute; avec une solution injectable de chlorure de sodium 9 mg/mL.<br>La solution doit &ecirc;tre inspect&eacute;e visuellement avant l'utilisation et seule une solution transparente sans particules visibles doit &ecirc;tre utilis&eacute;e.<br>Une information d&eacute;taill&eacute;e sur le produit est disponible sur le site de l'Agence europ&eacute;enne pour l&acute;&eacute;valuation des m&eacute;dicaments http://www.ema.europa.eu.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Pour tout patient, l'exposition aux radiations doit &ecirc;tre justifi&eacute;e par un b&eacute;n&eacute;fice probable. L'activit&eacute; administr&eacute;e doit &ecirc;tre aussi faible qu'il est raisonnablement possible afin d'obtenir l'information diagnostique recherch&eacute;e.</li>
<li>Insuffisance r&eacute;nale<br>Chez les patients dont la fonction r&eacute;nale est r&eacute;duite, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; l'indication de l'examen puisque l'irradiation peut &ecirc;tre plus forte chez ces patients.</li>
<li>Sujet de moins de 18 ans<br>Il existe peu de donn&eacute;es cliniques concernant la tol&eacute;rance et l'efficacit&eacute; de ce produit chez le patient de moins de 18 ans. L'utilisation en p&eacute;diatrie doit par cons&eacute;quent &ecirc;tre pr&eacute;c&eacute;d&eacute;e d'une &eacute;tude soigneuse des avantages et risques. L'activit&eacute; &agrave; administrer chez l'enfant ou l'adolescent peut se calculer de la fa&ccedil;on suivante, selon les recommandations du groupe de travail sur la p&eacute;diatrie de l'Association Europ&eacute;enne de M&eacute;decine Nucl&eacute;aire (EANM).<br>- Le mode d'acquisition TEP 3D est vivement recommand&eacute;, et la formule est la suivante :<br>Activit&eacute; administr&eacute;e [MBq] = 14 x facteur multiplicatif (figurant dans la table ci-dessous), activit&eacute; minimale = 14MBq<br>- Au cas o&ugrave; seul le mode d'acquisition TEP 2D est disponible, la formule est la suivante :<br>Activit&eacute; administr&eacute;e [MBq] = 25,9 x facteur multiplicatif (figurant dans la table ci-dessous), activit&eacute; minimale = 26MBqChez l'enfant, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e &agrave; l'indication de l'examen puisque la dose efficace par MBq est plus &eacute;lev&eacute;e que chez l'adulte (voir Dosim&egrave;trie en propri&eacute;t&eacute;s pharmacodynamiques).</li>
<li>Administrer par voie intraveineuse stricte<br>L'injection doit &ecirc;tre strictement intraveineuse afin &eacute;viter l'irradiation due &agrave; une &eacute;ventuelle extravasation locale.</li>
<li>Assurer une hydratation correcte avant le traitement<br>Afin d'obtenir des images de bonne qualit&eacute; et de r&eacute;duire l'irradiation de la vessie, il faut recommander au patient de boire abondamment et de vider sa vessie aussi souvent que possible, avant l'acquisition des images.</li>
<li>Assurer une hydratation correcte apr&egrave;s le traitement<br>Afin d'obtenir des images de bonne qualit&eacute; et de r&eacute;duire l'irradiation de la vessie, il faut recommander au patient de boire abondamment et de vider sa vessie aussi souvent que possible, dans les heures qui suivent l'examen.</li>
<li>Tenir compte de la sensibilit&eacute; de la technique utilis&eacute;e<br>Le fluorure (18F) de sodium a une meilleure sensibilit&eacute; pour la d&eacute;tection des l&eacute;sions osseuses que les autres radiopharmaceutiques ost&eacute;otropes (phosphate ou bisphosphonates marqu&eacute;s au 99mTc). Comme le fluorure (18F) de sodium ne met pas en &eacute;vidence de fa&ccedil;on directe les m&eacute;tastases osseuses mais leur effet sur l'os cortical (activit&eacute; ost&eacute;og&eacute;nique en r&eacute;action aux l&eacute;sions osseuses), la TEP au fluorure (18F) de sodium est moins efficace pour la d&eacute;tection des m&eacute;tastases osseuses &agrave; un stade pr&eacute;coce, en particulier les m&eacute;tastases ost&eacute;om&eacute;dullaires sans atteinte de l'os cortical.<br>La fusion des images fonctionnelles TEP au fluorure (18F) de sodium avec les images morphologiques correspondantes, obtenue par exemple avec une machine TEP/TDM, permet d'am&eacute;liorer la sensibilit&eacute; et la sp&eacute;cificit&eacute; pour le diagnostic des l&eacute;sions osseuses.<br>Comme il n'y a pas de diff&eacute;rence significative entre l'intensit&eacute; de fixation des l&eacute;sions malignes et de certaines l&eacute;sions b&eacute;nignes, le diagnostic diff&eacute;rentiel entre m&eacute;tastases osseuses et l&eacute;sions non malignes est am&eacute;lior&eacute; par l'analyse des images de fusion de TEP et de TDM , obtenues de fa&ccedil;on plus pr&eacute;cise avec une machine hybride TEP/TDM, ou si l'on n'en dispose pas, en associant des modalit&eacute;s suppl&eacute;mentaires d'imagerie diagnostique (IRM, TDM) &agrave; la TEP.</li>
<li>Le patient doit &eacute;viter tout contact avec les jeunes enfants 12 h apr&egrave;s l'injection<br>Il est recommand&eacute; d'&eacute;viter tout contact &eacute;troit entre le patient et les jeunes enfants pendant les 12 heures suivant l'injection.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es par les services comp&eacute;tents. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.</li>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.<br>Le fluorure (18F) de sodium doit &ecirc;tre transport&eacute; et manipul&eacute; dans un blindage ad&eacute;quat, de fa&ccedil;on &agrave; prot&eacute;ger le mieux possible les patients et le personnel. En particulier il est recommand&eacute; de se prot&eacute;ger des radiations b&ecirc;ta + et des photons d'annihilation lors du pr&eacute;l&egrave;vement dans le flacon pour conditionner une seringue d'injection et lors de l'injection au patient.</li>
<li>Traitement &agrave; administrer en milieu hospitalier<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre utilis&eacute;s que par des personnes qualifi&eacute;es. Ils ne peuvent &ecirc;tre d&eacute;livr&eacute;s qu'&agrave; des praticiens ayant obtenu l'autorisation sp&eacute;ciale pr&eacute;vue &agrave; l'article R 1333-24 du Code de la Sant&eacute; Publique.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Selon le moment o&ugrave; l'on conditionne la seringue d'injection du patient, la quantit&eacute; de sodium contenue peut dans certains cas &ecirc;tre sup&eacute;rieure &agrave; 1 mmol (23 mg). Ceci doit &ecirc;tre pris en compte chez les patients qui observent un r&eacute;gime pauvre en sodium.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>IASOflu est contre-indiqu&eacute; pendant la grossesse.<br>Lorsqu'il est n&eacute;cessaire d'administrer un produit radiopharmaceutique &agrave; une femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute (retard de r&egrave;gles ou r&egrave;gles tr&egrave;s irr&eacute;guli&egrave;res), d'autres techniques n'impliquant pas l'emploi de radiations ionisantes doivent &ecirc;tre envisag&eacute;es.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Lorsque l'administration est indispensable chez une femme qui allaite, le lait peut &ecirc;tre tir&eacute; avant l'injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement. L'allaitement doit &ecirc;tre suspendu pendant 12 heures et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.<br>De plus, pour des raisons de radioprotection, il est conseill&eacute; d'&eacute;viter tout contact &eacute;troit entre la m&egrave;re et les jeunes enfants pendant les 12 heures suivant l'injection.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09IX06 / 18F-SODIUM FLUORURE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Syst&egrave;me osseux\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5732280</b>&nbsp;(IASOFLU 2,0 GBq/mL sol inj : Fl/25ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>IASON Labormedizin</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

