<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;nalapril mal&eacute;ate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>hydrochlorothiazide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">12,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;phosphate dicalcique dihydrate, lactose monohydrate, magn&eacute;sium st&eacute;arate, amidon de ma&iuml;s, bicarbonate de sodium, talc.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de l'hypertension essentielle.<br>Cette association &agrave; dose fixe est indiqu&eacute;e chez les patients dont la pression art&eacute;rielle n'est pas suffisamment bien contr&ocirc;l&eacute;e par l'&eacute;nalapril en monoth&eacute;rapie.<br>Cette association &agrave; dose fixe peut &eacute;galement remplacer l'association libre de 20 mg de mal&eacute;ate d'&eacute;nalapril et de 12,5 mg d'hydrochlorothiazide chez les patients stabilis&eacute;s sous traitement par chacune des deux composantes de l'association, administr&eacute;es dans la m&ecirc;me proportion, sous la forme de m&eacute;dicaments s&eacute;par&eacute;s.<br>Cette association &agrave; dose fixe ne convient pas pour le traitement initial.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'association maleate d'enalapril/hydrochlorothiazide 20 mg/12,5 mg peut &ecirc;tre administr&eacute;e en une seule prise par jour, avec ou sans aliments.<br>Il peut &ecirc;tre recommand&eacute; d'ajuster la dose des deux principes actifs s&eacute;par&eacute;s, au cas par cas.<br>Quand la situation clinique le permet, on peut envisager le remplacement direct d'un IEC en monoth&eacute;rapie par l'association &agrave; dose fixe.<br>-- Fonction r&eacute;nale normale:<br>La posologie usuelle est de 1 comprim&eacute;, une fois par jour.<br>-- Insuffisance r&eacute;nale:<br>- Clairance de la cr&eacute;atinine &gt;= 30 ml/min: en cas d'insuffisance r&eacute;nale avec clairance de la cr&eacute;atinine = 30<br>ml/min, il faut ajuster la dose d'&eacute;nalapril avant de passer &agrave; l'association &agrave; dose fixe. Dans cette population, les diur&eacute;tiques de l'anse sont pr&eacute;f&eacute;rables aux thiazidiques. La dose de mal&eacute;ate d'&eacute;nalapril et d'hydrochlorothiazide doit &ecirc;tre la plus faible possible (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>Chez ces patients, il faut contr&ocirc;ler la kali&eacute;mie et la cr&eacute;atinine p&eacute;riodiquement, par exemple tous les deux mois apr&egrave;s stabilisation du traitement (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>- Clairance de la cr&eacute;atinine &lt; 30 ml/min: cf. Contre-indications.<br>-- Cas particulier<br>En cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, la dose initiale d'&eacute;nalapril est de 5 mg ou moins. Il est recommand&eacute; d'ajuster s&eacute;par&eacute;ment la dose d'&eacute;nalapril et celle d'hydrochlorothiazide.<br>-- Patients &acirc;g&eacute;s<br>L'utilisation de ce m&eacute;dicament est aussi satisfaisante chez les patients &acirc;g&eacute;s que chez les hypertendus plus jeunes. En cas d'insuffisance r&eacute;nale physiologique, il est recommand&eacute; d'ajuster la posologie de la composante &eacute;nalapril avant d'utiliser l'association &agrave; dose fixe.<br>-- Utilisation chez l'enfant et l'adolescent (moins de 18 ans)<br>Ni la s&eacute;curit&eacute; d'emploi, ni l'efficacit&eacute; du maleate d'enalapril/hydrochlorothiazide 20 mg/12,5 mg n'ont &eacute;t&eacute; &eacute;tablies chez l'enfant.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s thiazidiques</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me de Quincke</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Enc&eacute;phalopathie h&eacute;patique</li>
<li>Allaitement</li>
<li>D&eacute;ficit en lactase</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypotension art&eacute;rielle<br>- L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.<br>- Une hypotension importante peut n&eacute;cessiter la mise en place d'une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.<br>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Apr&egrave;s r&eacute;tablissement d'une vol&eacute;mie et d'une pression art&eacute;rielle satisfaisante, il est possible de reprendre le traitement soit &agrave; posologie r&eacute;duite, soit avec un seul des constituants.</li>
<li>Hypovol&eacute;mie<br>L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.</li>
<li>Diarrh&eacute;e<br>- L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.<br>- Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.</li>
<li>Vomissement<br>- L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.<br>- Les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;e ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.</li>
<li>Insuffisance cardiaque<br>- L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>- L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.<br>- En cas de perturbation de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &lt; 80 ml/min), il faut ajuster la dose initiale d'&eacute;nalapril en fonction de la clairance de la cr&eacute;atinine du patient (cf. Posologie) puis en fonction de la r&eacute;ponse du patient au traitement. Chez ces patients, la surveillance syst&eacute;matique de la kali&eacute;mie et de la cr&eacute;atinine fait partie de la pratique m&eacute;dicale usuelle.<br>Une insuffisance r&eacute;nale a &eacute;t&eacute; signal&eacute;e sous traitement par l'&eacute;nalapril, essentiellement en cas d'insuffisance cardiaque s&eacute;v&egrave;re ou de n&eacute;phropathie, notamment st&eacute;nose de l'art&egrave;re r&eacute;nale. Si cette insuffisance r&eacute;nale induite par le traitement par l'&eacute;nalapril est rapidement diagnostiqu&eacute;e et trait&eacute;e correctement, elle est g&eacute;n&eacute;ralement r&eacute;versible.</li>
<li>Hyponatr&eacute;mie<br>L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.</li>
<li>Insuffisance r&eacute;nale<br>- L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.<br>- En cas de perturbation de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &lt; 80 ml/min), il faut ajuster la dose initiale d'&eacute;nalapril en fonction de la clairance de la cr&eacute;atinine du patient (cf. Posologie) puis en fonction de la r&eacute;ponse du patient au traitement. Chez ces patients, la surveillance syst&eacute;matique de la kali&eacute;mie et de la cr&eacute;atinine fait partie de la pratique m&eacute;dicale usuelle.<br>Une insuffisance r&eacute;nale a &eacute;t&eacute; signal&eacute;e sous traitement par l'&eacute;nalapril, essentiellement en cas d'insuffisance cardiaque s&eacute;v&egrave;re ou de n&eacute;phropathie, notamment st&eacute;nose de l'art&egrave;re r&eacute;nale. Si cette insuffisance r&eacute;nale induite par le traitement par l'&eacute;nalapril est rapidement diagnostiqu&eacute;e et trait&eacute;e correctement, elle est g&eacute;n&eacute;ralement r&eacute;versible.<br>- Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par des IEC, y compris l'&eacute;nalapril. Les patients expos&eacute;s &agrave; l'hyperkali&eacute;mie sont les suivants: les patients pr&eacute;sentant une insuffisance r&eacute;nale, les diab&eacute;tiques, les patients recevant en m&ecirc;me temps des diur&eacute;tiques &eacute;pargneurs de potassium, des apports suppl&eacute;tifs de potassium ou des succ&eacute;dan&eacute;s du sel contenant du potassium ainsi que les patients qui re&ccedil;oivent d'autres m&eacute;dicaments qui provoquent une augmentation de la kali&eacute;mie (par exemple l'h&eacute;parine). Si l'utilisation concomitante des m&eacute;dicaments susmentionn&eacute;s est jug&eacute;e n&eacute;cessaire, il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement la kali&eacute;mie<br>- Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que si la fonction r&eacute;nale est normale ou peu perturb&eacute;e (&eacute;valu&eacute;e, par exemple, par la clairance de la cr&eacute;atinine). Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but du traitement entraine une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et du taux de cr&eacute;atinine.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez les patients &agrave; fonction r&eacute;nale normale, mais elle peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.<br>Il faut utiliser les thiazidiques avec prudence en cas de n&eacute;phropathie s&eacute;v&egrave;re. En cas de maladie r&eacute;nale, les thiazidiques peuvent favoriser une augmentation de l'ur&eacute;e sanguine. Des effets cumulatifs peuvent se d&eacute;velopper en cas de perturbation de la fonction r&eacute;nale. S'il appara&icirc;t une perturbation r&eacute;nale progressive, attest&eacute;e par une augmentation du taux d'azote non prot&eacute;ique, il faut soigneusement r&eacute;&eacute;valuer le traitement et envisager d'arr&ecirc;ter le traitement par diur&eacute;tique.<br>- Chez certains hypertendus sans l&eacute;sion r&eacute;nale apparente pr&eacute;existante et dont le bilan biologique t&eacute;moigne d'une insuffisance r&eacute;nale fonctionnelle, le traitement sera interrompu et &eacute;ventuellement repris soit &agrave; posologie r&eacute;duite, soit avec un seul des constituants.<br>- L'association d'un inhibiteur de l'enzyme de conversion &agrave; un diur&eacute;tique hypokali&eacute;miant n'exclut pas la survenue d'une hypokali&eacute;mie, notamment chez les patients diab&eacute;tiques ou insuffisants r&eacute;naux. Un contr&ocirc;le r&eacute;gulier du potassium plasmatique sera effectu&eacute;.</li>
<li>Insuffisance coronarienne<br>- L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>L'hypotension symptomatique est rare en cas d'hypertension non compliqu&eacute;e. Chez les hypertendus trait&eacute;s par l'&eacute;nalapril, le risque d'hypotension symptomatique est major&eacute; en cas d'hypovol&eacute;mie, par exemple par suite d'un traitement diur&eacute;tique, de r&eacute;gime hyposod&eacute;, de diarrh&eacute;e ou de vomissements. Une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e chez des patients souffrant d'insuffisance cardiaque avec ou sans insuffisance r&eacute;nale concomitante. Le risque est plus &eacute;lev&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re attest&eacute;e par l'emploi de fortes doses de diur&eacute;tiques de l'anse, une hyponatr&eacute;mie ou une insuffisance r&eacute;nale fonctionnelle. Chez ces patients, il faut instaurer le traitement sous surveillance m&eacute;dicale et assurer une surveillance &eacute;troite lors des ajustements de la dose d'&eacute;nalapril et/ou de diur&eacute;tique. Les m&ecirc;mes pr&eacute;cautions s'appliquent aux patients souffrant de cardiopathie isch&eacute;mique ou de maladie vasculaire c&eacute;r&eacute;brale, chez lesquels une diminution excessive de la pression art&eacute;rielle peut conduire &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, allonger le patient et, au besoin, administrer une perfusion intraveineuse de solut&eacute; physiologique. Une r&eacute;action hypotensive transitoire ne constitue pas une contre-indication &agrave; la poursuite du traitement; en g&eacute;n&eacute;ral, les doses suivantes peuvent &ecirc;tre administr&eacute;es sans incident une fois que la pression art&eacute;rielle est revenue &agrave; une valeur plus &eacute;lev&eacute;e sous l'effet du remplissage vasculaire.<br>Chez certains patients souffrant d'insuffisance cardiaque avec une pression art&eacute;rielle normale ou basse, l'&eacute;nalapril peut provoquer une diminution suppl&eacute;mentaire de la pression art&eacute;rielle syst&eacute;mique. Cet effet est pr&eacute;vu et ne justifie g&eacute;n&eacute;ralement pas l'arr&ecirc;t du traitement. Si l'hypotension occasionne des sympt&ocirc;mes, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et/ou d'arr&ecirc;ter l'administration du diur&eacute;tique et/ou de l'&eacute;nalapril.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Comme tous les vasodilatateurs, les IEC doivent &ecirc;tre utilis&eacute;s avec prudence en cas d'obstruction des valvules ou du tractus d'&eacute;jection ventriculaire gauche et il faut &eacute;viter de les employer en cas de choc cardiog&eacute;nique et l'obstruction &agrave; retentissement h&eacute;modynamique.</li>
<li>Cardiomyopathie hypertrophique<br>Comme tous les vasodilatateurs, les IEC doivent &ecirc;tre utilis&eacute;s avec prudence en cas d'obstruction des valvules ou du tractus d'&eacute;jection ventriculaire gauche et il faut &eacute;viter de les employer en cas de choc cardiog&eacute;nique et l'obstruction &agrave; retentissement h&eacute;modynamique.</li>
<li>Choc cardiog&eacute;nique<br>Comme tous les vasodilatateurs, les IEC doivent &ecirc;tre utilis&eacute;s avec prudence en cas d'obstruction des valvules ou du tractus d'&eacute;jection ventriculaire gauche et il faut &eacute;viter de les employer en cas de choc cardiog&eacute;nique et l'obstruction &agrave; retentissement h&eacute;modynamique.</li>
<li>N&eacute;phropathie<br>- En cas de perturbation de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &lt; 80 ml/min), il faut ajuster la dose initiale d'&eacute;nalapril en fonction de la clairance de la cr&eacute;atinine du patient (cf. Posologie) puis en fonction de la r&eacute;ponse du patient au traitement. Chez ces patients, la surveillance syst&eacute;matique de la kali&eacute;mie et de la cr&eacute;atinine fait partie de la pratique m&eacute;dicale usuelle.<br>Une insuffisance r&eacute;nale a &eacute;t&eacute; signal&eacute;e sous traitement par l'&eacute;nalapril, essentiellement en cas d'insuffisance cardiaque s&eacute;v&egrave;re ou de n&eacute;phropathie, notamment st&eacute;nose de l'art&egrave;re r&eacute;nale. Si cette insuffisance r&eacute;nale induite par le traitement par l'&eacute;nalapril est rapidement diagnostiqu&eacute;e et trait&eacute;e correctement, elle est g&eacute;n&eacute;ralement r&eacute;versible.<br>- Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par des IEC. Chez les patients dont la fonction r&eacute;nale est normale et qui ne pr&eacute;sentent pas d'autres facteurs de complication, la neutrop&eacute;nie est rare. Il faut &ecirc;tre extr&ecirc;mement prudent lors de l'emploi de l'&eacute;nalapril chez les patients souffrant de maladies syst&egrave;me (collag&eacute;nose), recevant un traitement immunosuppresseur, de l'allopurinol ou du proca&iuml;namide ou pr&eacute;sentant une association de ces facteurs de complication, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Chez certains de ces patients il est apparu de graves infections qui, dans quelques cas, ont &eacute;t&eacute; r&eacute;fractaires &agrave; une antibioth&eacute;rapie intensive. Si l'&eacute;nalapril est utilis&eacute; chez de tels patients, il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement le nombre de globules blancs et de les informer afin de leur recommander de signaler tout signe d'infection.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale<br>- En cas de perturbation de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &lt; 80 ml/min), il faut ajuster la dose initiale d'&eacute;nalapril en fonction de la clairance de la cr&eacute;atinine du patient (cf. Posologie) puis en fonction de la r&eacute;ponse du patient au traitement. Chez ces patients, la surveillance syst&eacute;matique de la kali&eacute;mie et de la cr&eacute;atinine fait partie de la pratique m&eacute;dicale usuelle.<br>Une insuffisance r&eacute;nale a &eacute;t&eacute; signal&eacute;e sous traitement par l'&eacute;nalapril, essentiellement en cas d'insuffisance cardiaque s&eacute;v&egrave;re ou de n&eacute;phropathie, notamment st&eacute;nose de l'art&egrave;re r&eacute;nale. Si cette insuffisance r&eacute;nale induite par le traitement par l'&eacute;nalapril est rapidement diagnostiqu&eacute;e et trait&eacute;e correctement, elle est g&eacute;n&eacute;ralement r&eacute;versible.<br>Chez certains patients hypertendus ne pr&eacute;sentant pas de n&eacute;phropathie pr&eacute;existante manifeste, on a observ&eacute; une augmentation des taux sanguins d'ur&eacute;e et de cr&eacute;atinine lors de l'administration concomitante d'&eacute;nalapril et d'un diur&eacute;tique. Il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose d'&eacute;nalapril et /ou d'arr&ecirc;ter le traitement diur&eacute;tique. Dans cette situation, il faut envisager l'&eacute;ventualit&eacute; d'une st&eacute;nose de l'art&egrave;re r&eacute;nale (cf. Mises en garde/Pr&eacute;caution d'emploi &laquo;Hypertension r&eacute;novasculaire&raquo;).<br>- Sous traitement par des IEC, le risque d'hypotension et d'insuffisance r&eacute;nale est accru en cas de st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou de st&eacute;nose sur rein unique. La fonction r&eacute;nale peut se d&eacute;grader alors que le taux s&eacute;rique de cr&eacute;atinine ne se modifie que peu. Chez ces patients, il faut utiliser initialement des doses faibles, sous surveillance m&eacute;dicale &eacute;troite, avec une augmentation prudente de la posologie et surveillance de la fonction r&eacute;nale.</li>
<li>Hypertension r&eacute;novasculaire<br>Sous traitement par des IEC, le risque d'hypotension et d'insuffisance r&eacute;nale est accru en cas de st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou de st&eacute;nose sur rein unique. La fonction r&eacute;nale peut se d&eacute;grader alors que le taux s&eacute;rique de cr&eacute;atinine ne se modifie que peu. Chez ces patients, il faut utiliser initialement des doses faibles, sous surveillance m&eacute;dicale &eacute;troite, avec une augmentation prudente de la posologie et surveillance de la fonction r&eacute;nale.</li>
<li>Transplantation r&eacute;nale<br>On n'a aucune exp&eacute;rience de l'administration d'&eacute;nalapril &agrave; des patients ayant r&eacute;cemment re&ccedil;u une greffe du rein. Le traitement par l'&eacute;nalapril n'est donc pas recommand&eacute;.</li>
<li>Risque d'h&eacute;patopathie<br>Sous traitement par un IEC, on a rarement observ&eacute; un syndrome d&eacute;butant par un ict&egrave;re cholestatique ou une h&eacute;patite et &eacute;voluant ensuite vers la n&eacute;crose h&eacute;patique fulminante et (parfois) le d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'est pas &eacute;lucid&eacute;. S'il appara&icirc;t un ict&egrave;re ou une forte augmentation du taux des enzymes h&eacute;patiques sous traitement par un IEC, il faut arr&ecirc;ter ce traitement et assurer un suivi m&eacute;dical appropri&eacute;.</li>
<li>Risque de neutrop&eacute;nie<br>Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par des IEC. Chez les patients dont la fonction r&eacute;nale est normale et qui ne pr&eacute;sentent pas d'autres facteurs de complication, la neutrop&eacute;nie est rare. Il faut &ecirc;tre extr&ecirc;mement prudent lors de l'emploi de l'&eacute;nalapril chez les patients souffrant de maladies syst&egrave;me (collag&eacute;nose), recevant un traitement immunosuppresseur, de l'allopurinol ou du proca&iuml;namide ou pr&eacute;sentant une association de ces facteurs de complication, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Chez certains de ces patients il est apparu de graves infections qui, dans quelques cas, ont &eacute;t&eacute; r&eacute;fractaires &agrave; une antibioth&eacute;rapie intensive. Si l'&eacute;nalapril est utilis&eacute; chez de tels patients, il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement le nombre de globules blancs et de les informer afin de leur recommander de signaler tout signe d'infection.</li>
<li>Risque d'agranulocytose<br>Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par des IEC. Chez les patients dont la fonction r&eacute;nale est normale et qui ne pr&eacute;sentent pas d'autres facteurs de complication, la neutrop&eacute;nie est rare. Il faut &ecirc;tre extr&ecirc;mement prudent lors de l'emploi de l'&eacute;nalapril chez les patients souffrant de maladies syst&egrave;me (collag&eacute;nose), recevant un traitement immunosuppresseur, de l'allopurinol ou du proca&iuml;namide ou pr&eacute;sentant une association de ces facteurs de complication, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Chez certains de ces patients il est apparu de graves infections qui, dans quelques cas, ont &eacute;t&eacute; r&eacute;fractaires &agrave; une antibioth&eacute;rapie intensive. Si l'&eacute;nalapril est utilis&eacute; chez de tels patients, il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement le nombre de globules blancs et de les informer afin de leur recommander de signaler tout signe d'infection.</li>
<li>Risque de thrombop&eacute;nie<br>Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par des IEC. Chez les patients dont la fonction r&eacute;nale est normale et qui ne pr&eacute;sentent pas d'autres facteurs de complication, la neutrop&eacute;nie est rare. Il faut &ecirc;tre extr&ecirc;mement prudent lors de l'emploi de l'&eacute;nalapril chez les patients souffrant de maladies syst&egrave;me (collag&eacute;nose), recevant un traitement immunosuppresseur, de l'allopurinol ou du proca&iuml;namide ou pr&eacute;sentant une association de ces facteurs de complication, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Chez certains de ces patients il est apparu de graves infections qui, dans quelques cas, ont &eacute;t&eacute; r&eacute;fractaires &agrave; une antibioth&eacute;rapie intensive. Si l'&eacute;nalapril est utilis&eacute; chez de tels patients, il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement le nombre de globules blancs et de les informer afin de leur recommander de signaler tout signe d'infection.</li>
<li>Risque d'an&eacute;mie<br>Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par des IEC. Chez les patients dont la fonction r&eacute;nale est normale et qui ne pr&eacute;sentent pas d'autres facteurs de complication, la neutrop&eacute;nie est rare. Il faut &ecirc;tre extr&ecirc;mement prudent lors de l'emploi de l'&eacute;nalapril chez les patients souffrant de maladies syst&egrave;me (collag&eacute;nose), recevant un traitement immunosuppresseur, de l'allopurinol ou du proca&iuml;namide ou pr&eacute;sentant une association de ces facteurs de complication, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Chez certains de ces patients il est apparu de graves infections qui, dans quelques cas, ont &eacute;t&eacute; r&eacute;fractaires &agrave; une antibioth&eacute;rapie intensive. Si l'&eacute;nalapril est utilis&eacute; chez de tels patients, il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement le nombre de globules blancs et de les informer afin de leur recommander de signaler tout signe d'infection.</li>
<li>Connectivite<br>Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par des IEC. Chez les patients dont la fonction r&eacute;nale est normale et qui ne pr&eacute;sentent pas d'autres facteurs de complication, la neutrop&eacute;nie est rare. Il faut &ecirc;tre extr&ecirc;mement prudent lors de l'emploi de l'&eacute;nalapril chez les patients souffrant de maladies syst&egrave;me (collag&eacute;nose), recevant un traitement immunosuppresseur, de l'allopurinol ou du proca&iuml;namide ou pr&eacute;sentant une association de ces facteurs de complication, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Chez certains de ces patients il est apparu de graves infections qui, dans quelques cas, ont &eacute;t&eacute; r&eacute;fractaires &agrave; une antibioth&eacute;rapie intensive. Si l'&eacute;nalapril est utilis&eacute; chez de tels patients, il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement le nombre de globules blancs et de les informer afin de leur recommander de signaler tout signe d'infection.</li>
<li>D&eacute;ficit immunitaire<br>Une neutrop&eacute;nie/agranulocytose, une thrombop&eacute;nie et une an&eacute;mie ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par des IEC. Chez les patients dont la fonction r&eacute;nale est normale et qui ne pr&eacute;sentent pas d'autres facteurs de complication, la neutrop&eacute;nie est rare. Il faut &ecirc;tre extr&ecirc;mement prudent lors de l'emploi de l'&eacute;nalapril chez les patients souffrant de maladies syst&egrave;me (collag&eacute;nose), recevant un traitement immunosuppresseur, de l'allopurinol ou du proca&iuml;namide ou pr&eacute;sentant une association de ces facteurs de complication, surtout en cas d'alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Chez certains de ces patients il est apparu de graves infections qui, dans quelques cas, ont &eacute;t&eacute; r&eacute;fractaires &agrave; une antibioth&eacute;rapie intensive. Si l'&eacute;nalapril est utilis&eacute; chez de tels patients, il est recommand&eacute; de contr&ocirc;ler p&eacute;riodiquement le nombre de globules blancs et de les informer afin de leur recommander de signaler tout signe d'infection.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; signal&eacute; chez des patients trait&eacute;s par des IEC, y compris l'&eacute;nalapril. Ce ph&eacute;nom&egrave;ne peut survenir &agrave; tout moment du traitement. Dans un tel cas, il faut rapidement arr&ecirc;ter l'administration d'&eacute;nalapril et instaurer une surveillance appropri&eacute;e du patient jusqu'&agrave; la disparition compl&egrave;te des sympt&ocirc;mes avant de le laisser sortir. Dans les cas o&ugrave; l'oed&egrave;me est limit&eacute; &agrave; la face et aux l&egrave;vres, ces ph&eacute;nom&egrave;nes disparaissent g&eacute;n&eacute;ralement sans traitement, bien que les antihistaminiques soulagent efficacement les sympt&ocirc;mes. M&ecirc;me dans les cas o&ugrave; le gonflement touche seulement la langue sans provoquer de d&eacute;tresse respiratoire, il faut garder les patients en observation pendant longtemps &eacute;tant donn&eacute; que le traitement par les antihistaminiques et les cortico&iuml;des peut ne pas &ecirc;tre suffisant.<br>Un angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Tr&egrave;s rarement, on a signal&eacute; des d&eacute;c&egrave;s dus &agrave; un angio-oed&egrave;me affectant le larynx ou la langue. En cas d'atteinte de la langue, de la glotte ou du larynx, il y a un risque d'obstruction des voies a&eacute;riennes, surtout si les patients ont des ant&eacute;c&eacute;dents d'op&eacute;ration portant sur les voies a&eacute;riennes.<br>En cas d'atteinte de la langue, de la glotte ou du larynx pouvant entrainer une obstruction des voies a&eacute;riennes, il faut instaurer rapidement un traitement appropri&eacute; qui peut comporter l'administration d'une solution d'adr&eacute;naline sous-cutan&eacute;e au 1/1000 (0,3 ml &agrave; 0,5 ml) et/ou des mesures visant &agrave; assurer la libert&eacute; des voies a&eacute;riennes.<br>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de race noire par rapport aux autres races.<br>Les patients qui ont des ant&eacute;c&eacute;dents d'oed&egrave;me de Quincke non provoqu&eacute; par un traitement par un IEC encourent un risque accru d'oed&egrave;me de Quincke s'ils re&ccedil;oivent un traitement par un IEC (cf. Contre-indications).</li>
<li>Sujet noir<br>- On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de race noire par rapport aux autres races.<br>- Comme pour les autres IEC, l'effet antihypertenseur de l'&eacute;nalapril semble moins marqu&eacute; chez les patients de race noire que chez les patients d'autre origine ethnique, peut-&ecirc;tre parce que les &eacute;tats &agrave; r&eacute;nine basse sont plus fr&eacute;quents chez les patients hypertendus de race noire.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Dans de rares cas, des patients recevant des IEC pendant une d&eacute;sensibilisation par du venin d'hym&eacute;nopt&egrave;res ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des engageant le pronostic vital. La suspension temporaire du traitement par l'IEC avant chaque d&eacute;sensibilisation permet d'&eacute;viter ces r&eacute;actions.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Dans de rares cas, des patients recevant des IEC pendant une aph&eacute;r&egrave;se des LDL (lipoprot&eacute;ines de basse densit&eacute;) effectu&eacute;e avec du sulfate de dextran ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des engageant le pronostic vital. La suspension temporaire du traitement par l'IEC avant chaque aph&eacute;r&egrave;se permet d'&eacute;viter ces r&eacute;actions.</li>
<li>Patient en h&eacute;modialyse<br>Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es chez des patients dialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; (par exemple AN 69) et trait&eacute;s en m&ecirc;me temps par un IEC. Chez ces patients, il faut envisager d'utiliser un type diff&eacute;rent de membrane de dialyse ou un antihypertenseur appartenant &agrave; une autre classe.</li>
<li>Diab&egrave;te<br>- Chez les diab&eacute;tiques trait&eacute;s par des hypoglyc&eacute;miants oraux ou l'insuline, il faut &eacute;troitement surveiller l'&eacute;quilibre glyc&eacute;mique pendant le premier mois de traitement par un IEC.<br>- Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par des IEC, y compris l'&eacute;nalapril. Les patients expos&eacute;s &agrave; l'hyperkali&eacute;mie sont les suivants: les patients pr&eacute;sentant une insuffisance r&eacute;nale, les diab&eacute;tiques, les patients recevant en m&ecirc;me temps des diur&eacute;tiques &eacute;pargneurs de potassium, des apports suppl&eacute;tifs de potassium ou des succ&eacute;dan&eacute;s du sel contenant du potassium ainsi que les patients qui re&ccedil;oivent d'autres m&eacute;dicaments qui provoquent une augmentation de la kali&eacute;mie (par exemple l'h&eacute;parine). Si l'utilisation concomitante des m&eacute;dicaments susmentionn&eacute;s est jug&eacute;e n&eacute;cessaire, il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement la kali&eacute;mie<br>- Les thiazidiques peuvent perturber la tol&eacute;rance au glucose. Chez les diab&eacute;tiques, il peut &ecirc;tre n&eacute;cessaire d'ajuster les doses d'insuline ou d'hypoglyc&eacute;miant oraux. Un diab&egrave;te latent peut devenir patent sous traitement par un diur&eacute;tique thiazidique.<br>- L'association d'un inhibiteur de l'enzyme de conversion &agrave; un diur&eacute;tique hypokali&eacute;miant n'exclut pas la survenue d'une hypokali&eacute;mie, notamment chez les patients diab&eacute;tiques ou insuffisants r&eacute;naux. Un contr&ocirc;le r&eacute;gulier du potassium plasmatique sera effectu&eacute;.</li>
<li>Risque de toux<br>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un IEC s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</li>
<li>Intervention chirurgicale<br>En cas d'intervention chirurgicale majeure ou pendant une anesth&eacute;sie par des produits qui provoquent une hypotension, l'&eacute;nalapril bloque la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatrice de r&eacute;nine. S'il survient une hypotension jug&eacute;e imputable &agrave; ce m&eacute;canisme, un remplissage vasculaire permet de la corriger.</li>
<li>Anesth&eacute;sie<br>En cas d'intervention chirurgicale majeure ou pendant une anesth&eacute;sie par des produits qui provoquent une hypotension, l'&eacute;nalapril bloque la formation d'angiotensine II secondaire &agrave; la lib&eacute;ration compensatrice de r&eacute;nine. S'il survient une hypotension jug&eacute;e imputable &agrave; ce m&eacute;canisme, un remplissage vasculaire permet de la corriger.</li>
<li>Risque d'hyperkali&eacute;mie<br>Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par des IEC, y compris l'&eacute;nalapril. Les patients expos&eacute;s &agrave; l'hyperkali&eacute;mie sont les suivants: les patients pr&eacute;sentant une insuffisance r&eacute;nale, les diab&eacute;tiques, les patients recevant en m&ecirc;me temps des diur&eacute;tiques &eacute;pargneurs de potassium, des apports suppl&eacute;tifs de potassium ou des succ&eacute;dan&eacute;s du sel contenant du potassium ainsi que les patients qui re&ccedil;oivent d'autres m&eacute;dicaments qui provoquent une augmentation de la kali&eacute;mie (par exemple l'h&eacute;parine). Si l'utilisation concomitante des m&eacute;dicaments susmentionn&eacute;s est jug&eacute;e n&eacute;cessaire, il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement la kali&eacute;mie.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Une augmentation de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients trait&eacute;s par des IEC, y compris l'&eacute;nalapril. Les patients expos&eacute;s &agrave; l'hyperkali&eacute;mie sont les suivants: les patients pr&eacute;sentant une insuffisance r&eacute;nale, les diab&eacute;tiques, les patients recevant en m&ecirc;me temps des diur&eacute;tiques &eacute;pargneurs de potassium, des apports suppl&eacute;tifs de potassium ou des succ&eacute;dan&eacute;s du sel contenant du potassium ainsi que les patients qui re&ccedil;oivent d'autres m&eacute;dicaments qui provoquent une augmentation de la kali&eacute;mie (par exemple l'h&eacute;parine). Si l'utilisation concomitante des m&eacute;dicaments susmentionn&eacute;s est jug&eacute;e n&eacute;cessaire, il est recommand&eacute; de contr&ocirc;ler r&eacute;guli&egrave;rement la kali&eacute;mie.</li>
<li>Grossesse, 3 premiers mois (de la)<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;. (cf. Contre-indications et Grossesse/Allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;. (cf. Contre-indications et Grossesse/Allaitement).</li>
<li>Insuffisance h&eacute;patique<br>Il faut utiliser les thiazidiques avec prudence en cas de perturbation de la fonction h&eacute;patique ou de maladie h&eacute;patique &eacute;volutive, car des modifications minimes de l'&eacute;quilibre hydro-&eacute;lectrolytique peuvent pr&eacute;cipiter une enc&eacute;phalopathie h&eacute;patique en cas de maladie h&eacute;patique. Dans ce cas, il faut imm&eacute;diatement arr&ecirc;ter le traitement diur&eacute;tique.</li>
<li>H&eacute;patopathie<br>Il faut utiliser les thiazidiques avec prudence en cas de perturbation de la fonction h&eacute;patique ou de maladie h&eacute;patique &eacute;volutive, car des modifications minimes de l'&eacute;quilibre hydro-&eacute;lectrolytique peuvent pr&eacute;cipiter une enc&eacute;phalopathie h&eacute;patique en cas de maladie h&eacute;patique. Dans ce cas, il faut imm&eacute;diatement arr&ecirc;ter le traitement diur&eacute;tique.</li>
<li>Risque de trouble hydro&eacute;lectrolytique<br>Comme lors de tout traitement diur&eacute;tique, il faut r&eacute;guli&egrave;rement doser les &eacute;lectrolytes plasmatiques, &agrave; des intervalles appropri&eacute;s.<br>Les thiazidiques (y compris l'hydrochlorothiazide) peuvent provoquer des d&eacute;s&eacute;quilibres hydriques ou &eacute;lectrolytiques (hypok ali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes avant-coureurs d'un d&eacute;s&eacute;quilibre liquidien ou &eacute;lectrolytique sont les suivants: s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs ou crampes musculaires, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastro-intestinaux tels que naus&eacute;es et vomissements.<br>Une hypokali&eacute;mie peut certes appara&icirc;tre sous traitement par des diur&eacute;tiques thiazidiques, mais l'administration concomitante d'&eacute;nalapril permet de r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par le diur&eacute;tique. Le risque d'hypokali&eacute;mie est maximal chez les patients souffrant de cirrhose du foie, pr&eacute;sentant une diur&egrave;se intense, recevant un apport oral inappropri&eacute; d'&eacute;lectrolytes ou recevant en m&ecirc;me temps des cortico&iuml;des ou de l'ACTH.<br>Une hyponatr&eacute;mie par dilution peut survenir par temps chaud chez les patients oed&eacute;mateux. Le d&eacute;ficit en chlorure, g&eacute;n&eacute;ralement l&eacute;ger, n'exige habituellement pas de traitement.</li>
<li>Risque d'hypokali&eacute;mie<br>- Les thiazidiques (y compris l'hydrochlorothiazide) peuvent provoquer des d&eacute;s&eacute;quilibres hydriques ou &eacute;lectrolytiques (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes avant-coureurs d'un d&eacute;s&eacute;quilibre liquidien ou &eacute;lectrolytique sont les suivants: s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs ou crampes musculaires, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastro-intestinaux tels que naus&eacute;es et vomissements.<br>Une hypokali&eacute;mie peut certes appara&icirc;tre sous traitement par des diur&eacute;tiques thiazidiques, mais l'administration concomitante d'&eacute;nalapril permet de r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par le diur&eacute;tique. Le risque d'hypokali&eacute;mie est maximal chez les patients souffrant de cirrhose du foie, pr&eacute;sentant une diur&egrave;se intense, recevant un apport oral inappropri&eacute; d'&eacute;lectrolytes ou recevant en m&ecirc;me temps des cortico&iuml;des ou de l'ACTH.<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Comme lors de tout traitement diur&eacute;tique, il faut r&eacute;guli&egrave;rement doser les &eacute;lectrolytes plasmatiques, &agrave; des intervalles appropri&eacute;s.</li>
<li>Risque d'hyponatr&eacute;mie<br>- Les thiazidiques (y compris l'hydrochlorothiazide) peuvent provoquer des d&eacute;s&eacute;quilibres hydriques ou &eacute;lectrolytiques (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes avant-coureurs d'un d&eacute;s&eacute;quilibre liquidien ou &eacute;lectrolytique sont les suivants: s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs ou crampes musculaires, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastro-intestinaux tels que naus&eacute;es et vomissements.<br>Une hyponatr&eacute;mie par dilution peut survenir par temps chaud chez les patients oed&eacute;mateux. Le d&eacute;ficit en chlorure, g&eacute;n&eacute;ralement l&eacute;ger, n'exige habituellement pas de traitement.<br>- Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotique (cf. Effets secondaires et surdosage).</li>
<li>Cirrhose h&eacute;patique<br>- Une hypokali&eacute;mie peut certes appara&icirc;tre sous traitement par des diur&eacute;tiques thiazidiques, mais l'administration concomitante d'&eacute;nalapril permet de r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par le diur&eacute;tique. Le risque d'hypokali&eacute;mie est maximal chez les patients souffrant de cirrhose du foie, pr&eacute;sentant une diur&egrave;se intense, recevant un apport oral inappropri&eacute; d'&eacute;lectrolytes ou recevant en m&ecirc;me temps des cortico&iuml;des ou de l'ACTH.<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotique (cf. Effets secondaires et surdosage).<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Risque d'alcalose hypochlor&eacute;mique<br>Les thiazidiques (y compris l'hydrochlorothiazide) peuvent provoquer des d&eacute;s&eacute;quilibres hydriques ou &eacute;lectrolytiques (hypokali&eacute;mie, hyponatr&eacute;mie et alcalose hypochlor&eacute;mique). Les signes avant-coureurs d'un d&eacute;s&eacute;quilibre liquidien ou &eacute;lectrolytique sont les suivants: s&eacute;cheresse de la bouche, soif, faiblesse, l&eacute;thargie, somnolence, agitation, douleurs ou crampes musculaires, fatigue musculaire, hypotension, oligurie, tachycardie et troubles gastro-intestinaux tels que naus&eacute;es et vomissements.<br>Le d&eacute;ficit en chlorure, g&eacute;n&eacute;ralement l&eacute;ger, n'exige habituellement pas de traitement.</li>
<li>Polyurie<br>Une hypokali&eacute;mie peut certes appara&icirc;tre sous traitement par des diur&eacute;tiques thiazidiques, mais l'administration concomitante d'&eacute;nalapril permet de r&eacute;duire l'hypokali&eacute;mie provoqu&eacute;e par le diur&eacute;tique. Le risque d'hypokali&eacute;mie est maximal chez les patients souffrant de cirrhose du foie, pr&eacute;sentant une diur&egrave;se intense, recevant un apport oral inappropri&eacute; d'&eacute;lectrolytes ou recevant en m&ecirc;me temps des cortico&iuml;des ou de l'ACTH.</li>
<li>Surveillance de la natr&eacute;mie avant et pendant le traitement<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotique (cf. Effets secondaires et surdosage).</li>
<li>Sujet &acirc;g&eacute;<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotique (cf. Effets secondaires et surdosage).<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.<br>- Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que si la fonction r&eacute;nale est normale ou peu perturb&eacute;e (&eacute;valu&eacute;e, par exemple, par la clairance de la cr&eacute;atinine). Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but du traitement entraine une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et du taux de cr&eacute;atinine.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez les patients &agrave; fonction r&eacute;nale normale, mais elle peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.<br>Il faut utiliser les thiazidiques avec prudence en cas de n&eacute;phropathie s&eacute;v&egrave;re. En cas de maladie r&eacute;nale, les thiazidiques peuvent favoriser une augmentation de l'ur&eacute;e sanguine. Des effets cumulatifs peuvent se d&eacute;velopper en cas de perturbation de la fonction r&eacute;nale. S'il appara&icirc;t une perturbation r&eacute;nale progressive, attest&eacute;e par une augmentation du taux d'azote non prot&eacute;ique, il faut soigneusement r&eacute;&eacute;valuer le traitement et envisager d'arr&ecirc;ter le traitement par diur&eacute;tique.</li>
<li>Sujet d&eacute;nutri<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent dans les populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s, a fortiori d&eacute;nutris, et les cirrhotique (cf. Effets secondaires et surdosage).<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Patient polym&eacute;diqu&eacute;<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Allongement de l'espace QT<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Allongement de l'espace QT, ant&eacute;c&eacute;dent familial (d')<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,5 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Chez les patients pr&eacute;sentant un espace QT long, d'origine cong&eacute;nitale ou m&eacute;dicamenteuse, l'hypokali&eacute;mie favorise la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales, surtout en pr&eacute;sence d'une bradycardie. Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Surveillance de la kali&eacute;mie dans les 7 premiers jours du traitement puis p&eacute;riodiquement<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la semaine qui suit la mise en route du traitement.</li>
<li>Risque d'hypercalc&eacute;mie<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et souvent transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.</li>
<li>Risque d'hypomagn&eacute;s&eacute;mie<br>Il est &eacute;tabli que les diur&eacute;tiques thiazidiques augmentent l'excr&eacute;tion urinaire du magn&eacute;sium, ce qui peut conduire &agrave; une hypomagn&eacute;s&eacute;mie.</li>
<li>Risque d'intol&eacute;rance au glucose<br>Les thiazidiques peuvent perturber la tol&eacute;rance au glucose. Chez les diab&eacute;tiques, il peut &ecirc;tre n&eacute;cessaire d'ajuster les doses d'insuline ou d'hypoglyc&eacute;miant oraux. Un diab&egrave;te latent peut devenir patent sous traitement par un diur&eacute;tique thiazidique.</li>
<li>Risque d'hyperlipid&eacute;mie<br>Une augmentation de la cholest&eacute;rol&eacute;mie et de la triglyc&eacute;rid&eacute;mie a &eacute;t&eacute; observ&eacute;e sous traitement par des diur&eacute;tiques thiazidiques.</li>
<li>Risque d'hyperuric&eacute;mie<br>La d&eacute;pl&eacute;tion hydrosod&eacute;e induite par les thiazidiques r&eacute;duit l'&eacute;limination urinaire d'acide urique. Une hyperuric&eacute;mie est donc possible, tout comme la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e.</li>
<li>Risque d'augmentation de l'ur&eacute;mie<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but du traitement entraine une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et du taux de cr&eacute;atinine.</li>
<li>Risque d'augmentation de la cr&eacute;atinin&eacute;mie<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but du traitement entraine une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et du taux de cr&eacute;atinine.</li>
<li>N&eacute;phropathie s&eacute;v&egrave;re<br>Les diur&eacute;tiques thiazidiques ne sont pleinement efficaces que si la fonction r&eacute;nale est normale ou peu perturb&eacute;e (&eacute;valu&eacute;e, par exemple, par la clairance de la cr&eacute;atinine). Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient.<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but du traitement entraine une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et du taux de cr&eacute;atinine.<br>Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez les patients &agrave; fonction r&eacute;nale normale, mais elle peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.<br>Il faut utiliser les thiazidiques avec prudence en cas de n&eacute;phropathie s&eacute;v&egrave;re. En cas de maladie r&eacute;nale, les thiazidiques peuvent favoriser une augmentation de l'ur&eacute;e sanguine. Des effets cumulatifs peuvent se d&eacute;velopper en cas de perturbation de la fonction r&eacute;nale. S'il appara&icirc;t une perturbation r&eacute;nale progressive, attest&eacute;e par une augmentation du taux d'azote non prot&eacute;ique, il faut soigneusement r&eacute;&eacute;valuer le traitement et envisager d'arr&ecirc;ter le traitement par diur&eacute;tique.</li>
<li>Sportif<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Sujet allergique<br>Des r&eacute;actions allergiques sont possibles chez des patients avec ou sans ant&eacute;c&eacute;dents d'allergie ou d'asthme.</li>
<li>Ant&eacute;c&eacute;dent d'asthme<br>Des r&eacute;actions allergiques sont possibles chez des patients avec ou sans ant&eacute;c&eacute;dents d'allergie ou d'asthme.</li>
<li>Risque de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;<br>La possibilit&eacute; d'une exacerbation ou d'une activation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; a &eacute;t&eacute; signal&eacute;e.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>La possibilit&eacute; d'une exacerbation ou d'une activation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; a &eacute;t&eacute; signal&eacute;e.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>En cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, la dose initiale d'&eacute;nalapril est de 5 mg ou moins. Il est recommand&eacute; d'ajuster s&eacute;par&eacute;ment la dose d'&eacute;nalapril et celle d'hydrochlorothiazide.</li>
<li>Sujet de moins de 18 ans<br>Utilisation chez l'enfant et l'adolescent (moins de 18 ans)<br>Ni la s&eacute;curit&eacute; d'emploi, ni l'efficacit&eacute; du maleate d'enalapril/hydrochlorothiazide 20 mg/12,5 mg n'ont &eacute;t&eacute; &eacute;tablies chez l'enfant.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>
</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>
</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>
</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>
</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>
</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>
</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>L'association maleate d'enalapril/hydrochlorothiazide 20 mg/12,5 mg peut &ecirc;tre administr&eacute;e en une seule prise par jour, avec ou sans aliments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>- Li&eacute; &agrave; l'&eacute;nalapril<br>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf. Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e au 2 et 3&egrave;me trimestre de la grossesse (cf. Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi)<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours du 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf. S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition au cours du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la voute du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf. Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>- Li&eacute; &agrave; l'hydrochlorothiazide<br>Cette association fixe n'est pas recommand&eacute;e pendant le 1er trimestre de grossesse et contre-indiqu&eacute;e pendant le second et le 3&egrave;me trimestre (cf. Contre-indications).<br>Les diur&eacute;tiques peuvent entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec donc un risque d'hypotrophie foetale. De rares cas, des thrombocytop&eacute;nies n&eacute;onatales s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s.<br>L'hydrochlorothiazide ne doit pas &ecirc;tre administr&eacute; au cours des oed&egrave;mes de la grossesse li&eacute;s &agrave; la pr&eacute;&eacute;clampsie, &agrave; cause du risque de d&eacute;pl&eacute;tion volumique et d'hypoperfusion placentaire et de l'absence d'effet positif sur la maladie.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'administration de ce m&eacute;dicament est contre-indiqu&eacute;e pendant l'allaitement.<br>L'&eacute;nalapril et l'hydrochlorothiazide sont tous deux excr&eacute;t&eacute;s dans le lait maternel.<br>Lors de l'administration de thiazidiques pendant l'allaitement, on a constat&eacute; une diminution, voire une suppression de la s&eacute;cr&eacute;tion lact&eacute;e.<br>Une hypersensibilit&eacute; aux m&eacute;dicaments d&eacute;riv&eacute;s des sulfamides, une hypokali&eacute;mie et un ict&egrave;re nucl&eacute;aire sont possibles.<br>Etant donn&eacute; que les deux composantes de l'association peuvent provoquer de graves r&eacute;actions ind&eacute;sirables chez le nourrisson allait&eacute;, il faut opter pour un arr&ecirc;t de l'allaitement ou pour un arr&ecirc;t du traitement, en tenant compte de l'importance de ce traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges et de fatigue (cf. Effets secondaires).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie aplastique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Ad&eacute;nopathie&nbsp;(Rare)<br>
</li>
<li>Maladie auto-immune&nbsp;(Rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble onirique&nbsp;(Rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Angor&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Rare)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinorrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Angine&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enrouement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asthme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infiltrat pulmonaire&nbsp;(Rare)<br>
</li>
<li>Rhinite&nbsp;(Rare)<br>
</li>
<li>Alv&eacute;olite allergique&nbsp;(Rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Aphte&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Rare)<br>
</li>
<li>Angioed&egrave;me intestinal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Rare)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Cholestase&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Pemphigus&nbsp;(Rare)<br>
</li>
<li>Erythrodermie&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Inflammation des s&eacute;reuses<br>
</li>
<li>Vascularite<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Myosite<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Arthrite<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)<br>
</li>
<li>Eosinophilie<br>
</li>
<li>Leucocytose<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oligurie&nbsp;(Rare)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Rare)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Glandes salivaires (inflammation)<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Glycosurie<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>
</li>
<li>Agitation<br>
</li>
<li>Xanthopsie<br>
</li>
<li>Vascularite cutan&eacute;e<br>
</li>
<li>Pneumopathie<br>
</li>
<li>Oed&egrave;me pulmonaire<br>
</li>
<li>Syndrome lupique<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Spasme musculaire<br>
</li>
<li>N&eacute;phropathie interstitielle<br>
</li>
<li>Faiblesse<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09BA02 / ENALAPRIL ET DIURETIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Inhibiteur de l'enzyme de conversion + diur&eacute;tique thiazidique : &eacute;nalapril + hydrochlorothiazide<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3864327</b>&nbsp;(ENALAPRIL/HYDROCHLOROTHIAZIDE SANDOZ 20 mg/12,5 mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

