<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>LAMOTRIGINE RANBAXY 25 mg cp dispers</title>

<center>
<b><font size="7" color="#ff0000">LAMOTRIGINE RANBAXY 25 mg cp dispers</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; dispersible
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 cp dispersible</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>lamotrigine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, crospovidone, povidone K 30, aspartam, hyprolose faiblement substitu&eacute;e, talc, magn&eacute;sium st&eacute;arate, silice collo&iuml;dale anhydre, Cal carb 4450 PG,&nbsp;fruits rouges ar&ocirc;me.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Epilepsie<br>- Adultes et adolescents &acirc;g&eacute;s de 13 ans et plus<br>. Traitement en monoth&eacute;rapie ou en association des &eacute;pilepsies partielles et g&eacute;n&eacute;ralis&eacute;es, incluant les crises tonico cloniques.<br>. Crises associ&eacute;es au syndrome de Lennox-Gastaut. La lamotrigine est administr&eacute;e en association &agrave; un autre traitement mais peut &ecirc;tre l'anti-&eacute;pileptique (AE) de premi&egrave;re intention dans le syndrome de Lennox-Gastaut.<br>- Enfants et adolescents de 2 &agrave; 12 ans<br>. Traitement en association des &eacute;pilepsies partielles et g&eacute;n&eacute;ralis&eacute;es, incluant les crises tonico cloniques et les crises associ&eacute;es &agrave; un syndrome de Lennox-Gastaut.<br>. Traitement en monoth&eacute;rapie des absences typiques.Troubles bipolaires<br>- Adultes &acirc;g&eacute;s de 18 ans et plus.<br>. Pr&eacute;vention des &eacute;pisodes d&eacute;pressifs chez les patients pr&eacute;sentant un trouble bipolaire de type I et qui ont une pr&eacute;dominance d'&eacute;pisodes d&eacute;pressifs (voir rubrique Pharmacodynamie).<br>La lamotrigine n'est pas indiqu&eacute;e dans le traitement aigu des &eacute;pisodes maniaques ou d&eacute;pressifs.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les comprim&eacute;s dispersibles ou &agrave; croquer de ce m&eacute;dicament peuvent &ecirc;tre croqu&eacute;s ou dissous dans un petit volume d'eau (assez pour recouvrir tout le comprim&eacute;) ou aval&eacute;s en entier avec un peu d'eau.<br>Si la posologie calcul&eacute;e de lamotrigine (par exemple pour le traitement d'enfants atteints d'&eacute;pilepsie ou des patients ayant une insuffisance h&eacute;patique) ne correspond pas &agrave; un nombre entier de comprim&eacute;(s), la dose devant &ecirc;tre administr&eacute;e est &eacute;gale &agrave; l'unit&eacute; inf&eacute;rieure du nombre de comprim&eacute;(s) entier(s).R&eacute;introduction du traitement<br>Les prescripteurs doivent &eacute;valuer le besoin d'augmenter la posologie d'entretien en cas de r&eacute;introduction du traitement chez les patients ayant arr&ecirc;t&eacute; de prendre ce m&eacute;dicament quelle qu'en soit la raison, &eacute;tant donn&eacute; le risque d'&eacute;ruption cutan&eacute;e s&eacute;v&egrave;re associ&eacute; &agrave; des posologies initiales &eacute;lev&eacute;es et exc&eacute;dant le sch&eacute;ma d'escalade de dose recommand&eacute;e pour la lamotrigine (voir rubrique Mises en garde et pr&eacute;cautions d'emploi).<br>Plus le temps &eacute;coul&eacute; depuis la derni&egrave;re prise est grand, plus il faut consid&eacute;rer l'augmentation de la posologie d'entretien.<br>Quand le temps d'arr&ecirc;t de la prise de lamotrigine exc&egrave;de 5 demi-vies (voir rubrique Pharmacocin&eacute;tique), ce m&eacute;dicament doit g&eacute;n&eacute;ralement &ecirc;tre augment&eacute; jusqu'&agrave; la posologie d'entretien selon le sch&eacute;ma appropri&eacute;.<br>Il est recommand&eacute; de ne pas r&eacute;introduire le traitement par ce m&eacute;dicament chez les patients ayant arr&ecirc;t&eacute; en raison d'une &eacute;ruption cutan&eacute;e associ&eacute;e &agrave; un traitement ant&eacute;rieur par la lamotrigine tant que le b&eacute;n&eacute;fice potentiel n'exc&egrave;de pas clairement le risque.Epilepsie<br>L'augmentation posologique recommand&eacute;e et les posologies d'entretien pour les adultes et les adolescents &agrave; partir de 13 ans et pour les enfants et adolescents &acirc;g&eacute;s de 2 &agrave; 12 ans sont donn&eacute;es ci dessous. En raison du risque d'&eacute;ruption cutan&eacute;e, la posologie initiale et les augmentations posologiques suivantes ne doivent pas &ecirc;tre d&eacute;pass&eacute;es (voir rubrique Mises en garde et pr&eacute;cautions d'emploi).<br>Lorsque des AEs concomitants sont arr&ecirc;t&eacute;s ou d'autres AEs/m&eacute;dicaments sont ajout&eacute;s au protocole th&eacute;rapeutique contenant de la lamotrigine, il faut prendre en consid&eacute;ration l'effet que cela peut avoir sur la pharmacocin&eacute;tique de la lamotrigine (voir rubrique Interactions).<br>1 / Adultes et adolescents &agrave; partir de 13 ans - recommandations posologiques dans l'&eacute;pilepsie<br>- Monoth&eacute;rapie :<br>. Semaines 1 + 2 : 25 mg/jour (une prise par jour).<br>. Semaines 3 + 4 : 50 mg/ jour (une prise par jour).<br>. Posologie habituelle d'entretien : 100 - 200 mg/ jour (en 1 ou 2 prises par jour). Pour atteindre le niveau d'entretien, les doses doivent &ecirc;tre augment&eacute;es par paliers maximum de 50 &agrave; 100 mg toutes les 1 &agrave; 2 semaines jusqu'&agrave; atteindre la r&eacute;ponse optimale. 500 mg/jour ont &eacute;t&eacute; n&eacute;cessaires chez certains patients pour atteindre la r&eacute;ponse d&eacute;sir&eacute;e.<br>- Traitement en association AVEC le valproate (inhibiteur de la glucuronisation de la lamotrigine - voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e avec le valproate sans tenir compte de tout autre traitement concomitant.<br>. Semaines 1 + 2 : 12,5 mg/jour (donn&eacute; par prise de 25 mg 1 jour sur 2).<br>. Semaines 3 + 4 : 25 mg/jour (une prise par jour).<br>. Posologie habituelle d'entretien : 100 - 200 mg/ jour (en 1 ou 2 prises par jour). Pour atteindre le niveau d'entretien, les doses doivent &ecirc;tre augment&eacute;es par paliers maximum de 25 &agrave; 50 mg toutes les 1 &agrave; 2 semaines jusqu'&agrave; atteindre la r&eacute;ponse optimale.<br>- Traitement en association SANS le valproate et AVEC inducteurs de la glucuronisation de la lamotrigine (voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e sans le valproate mais avec : ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital, primidone, rifampicine, lopinavir/ritonavir.<br>. Semaines 1 + 2 : 50 mg/jour (une prise par jour).<br>. Semaines 3 + 4 : 100 mg/jour (en 2 prises par jour).<br>. Posologie habituelle d'entretien : 200 - 400 mg/jour (en 2 prises par jour). Pour atteindre le niveau d'entretien, les doses doivent &ecirc;tre augment&eacute;es par paliers maximum de 100 mg toutes les 1 &agrave; 2 semaines jusqu'&agrave; atteindre la r&eacute;ponse optimale. 700 mg/jour ont &eacute;t&eacute; n&eacute;cessaires chez certains patients pour atteindre la r&eacute;ponse d&eacute;sir&eacute;e.<br>- Traitement en association SANS le valproate et SANS inducteur de la glucuronisation de la lamotrigine (voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e avec d'autres m&eacute;dicaments qui n'inhibent ou n'induisent pas significativement la glucuronisation de la lamotrigine.<br>. Semaines 1 + 2 : 25 mg/jour (une prise par jour).<br>. Semaines 3 + 4 : 50 mg/ jour (une prise par jour).<br>. Posologie habituelle d'entretien : 100 - 200 mg/ jour (en 1 ou 2 prises par jour). Pour atteindre le niveau d'entretien, les doses doivent &ecirc;tre augment&eacute;es par paliers maximum de 50 &agrave; 100 mg toutes les 1 &agrave; 2 semaines jusqu'&agrave; atteindre la r&eacute;ponse optimale.<br>Chez les patients prenant des m&eacute;dicaments dont l'interaction pharmacocin&eacute;tique avec la lamotrigine n'est pas connue actuellement (voir rubrique Interactions), la posologie recommand&eacute;e de lamotrigine en cas d'association au valproate doit &ecirc;tre appliqu&eacute;e.<br>2 / Enfants et adolescents &acirc;g&eacute;s de 2 &agrave; 12 ans - recommandations posologiques dans l'&eacute;pilepsie (dose quotidienne totale en mg/kg de poids corporel/jour)<br>- Monoth&eacute;rapie des absences typiques :<br>. Semaines 1 + 2 : 0,3 mg/kg/ jour (en une ou 2 prises par jour).<br>. Semaines 3 + 4 : 0,6 mg/kg/ jour (en une ou 2 prises par jour).<br>. Posologie habituelle d'entretien : 1 - 10 mg/kg/ jour, n&eacute;anmoins certains patients ont n&eacute;cessit&eacute; des doses sup&eacute;rieures (jusqu'&agrave; 15 mg/kg/ jour) pour atteindre la r&eacute;ponse d&eacute;sir&eacute;e (en 1 ou 2 prises par jour). Pour atteindre la posologie d'entretien, les doses doivent &ecirc;tre augment&eacute;es par paliers maximum de 0,6 mg/kg/jour toutes les 1 &agrave; 2 semaines jusqu'&agrave; atteindre la r&eacute;ponse optimale.<br>- Traitement en association AVEC le valproate (inhibiteur de la glucuronisation de la lamotrigine - voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e avec le valproate sans tenir compte de tout autre traitement concomitant.<br>. Semaines 1 + 2 : 0,15 mg/kg/jour* (une prise par jour).<br>. Semaines 3 + 4 : 0,3 mg/kg/jour (une prise par jour).<br>. Posologie habituelle d'entretien : 1 - 5 mg/kg/jour (en 1 ou 2 prises par jour). Pour atteindre la posologie d'entretien, les doses doivent &ecirc;tre augment&eacute;es par paliers maximum de 0,3 mg/kg toutes les 1 &agrave; 2 semaines jusqu'&agrave; atteindre la r&eacute;ponse optimale avec une dose d'entretien maximale de 200 mg/jour.<br>- Traitement en association SANS le valproate et AVEC inducteurs de la glucuronisation de la lamotrigine (voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e sans le valproate mais avec : ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital, primidone, rifampicine, lopinavir/ritonavir.<br>. Semaines 1 + 2 : 0,6 mg/kg/ jour (en 2 prises par jour).<br>. Semaines 3 + 4 : 1,2 mg/kg/jour (en 2 prises par jour).<br>. Posologie habituelle d'entretien : 5 - 15 mg/kg/ jour (en 1 ou 2 prises par jour). Pour atteindre la posologie d'entretien, les doses doivent &ecirc;tre augment&eacute;es par paliers maximum de 1,2 mg/kg toutes les 1 &agrave; 2 semaines jusqu'&agrave; atteindre la r&eacute;ponse optimale avec une dose d'entretien maximale de 400 mg/jour.<br>- Traitement en association SANS le valproate et SANS inducteur de la glucuronisation de la lamotrigine (voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e avec d'autres m&eacute;dicaments qui n'inhibent ou n'induisent pas significativement la glucuronisation de la lamotrigine.<br>. Semaines 1 + 2 : 0,3 mg/kg/ jour (en 1 ou 2 prises par jour).<br>. Semaines 3 + 4 : 0,6 mg/kg/jour (en 1 ou 2 prises par jour).<br>. Posologie habituelle d'entretien : 1 - 10 mg/kg/jour (en 1 ou 2 prises par jour). Pour atteindre la posologie d'entretien, les doses doivent &ecirc;tre augment&eacute;es par paliers maximum de 0,6 mg/kg toutes les 1 &agrave; 2 semaines jusqu'&agrave; atteindre la r&eacute;ponse optimale avec une dose d'entretien maximale de 200 mg/jour.<br>Chez les patients prenant des m&eacute;dicaments dont l'interaction pharmacocin&eacute;tique avec la lamotrigine n'est pas connue actuellement (voir rubrique Interactions), la posologie recommand&eacute;e de lamotrigine en cas d'association au valproate doit &ecirc;tre appliqu&eacute;e.<br>* Si la posologie calcul&eacute;e quotidienne chez les patients prenant du valproate est de 1 mg ou plus mais inf&eacute;rieure &agrave; 2 mg, alors des comprim&eacute;s de lamotrigine dos&eacute;s &agrave; 2 mg peuvent &ecirc;tre pris 1 jour sur 2 durant les 2 premi&egrave;res semaines. Chez les patients prenant du valproate, si la posologie calcul&eacute;e quotidienne est inf&eacute;rieure &agrave; 1 mg alors la lamotrigine ne doit pas &ecirc;tre administr&eacute;e.<br>Afin de s'assurer que la dose th&eacute;rapeutique est maintenue, le poids de l'enfant doit &ecirc;tre contr&ocirc;l&eacute; et la dose doit &ecirc;tre revue en cas de modification du poids. Il est probable que les patients &acirc;g&eacute;s de deux &agrave; six ans n&eacute;cessitent une posologie d'entretien se situant vers la limite sup&eacute;rieure de l'intervalle recommand&eacute;.<br>Si le contr&ocirc;le de l'&eacute;pilepsie est atteint avec un traitement en association, les AEs associ&eacute;s peuvent &ecirc;tre arr&ecirc;t&eacute;s et les patients maintenus sous monoth&eacute;rapie par lamotrigine.<br>3 / Enfants de moins de 2 ans<br>Les donn&eacute;es concernant la tol&eacute;rance et l'efficacit&eacute; de la lamotrigine en association &agrave; un autre traitement dans les crises partielles des enfants &acirc;g&eacute;s de 1 mois &agrave; 2 ans sont limit&eacute;es (voir rubrique Mises en garde et pr&eacute;cautions d'emploi). Il n'y a aucune donn&eacute;e chez les enfants de moins d'un mois. Par cons&eacute;quent, l'utilisation de ce m&eacute;dicament n'est pas recommand&eacute;e chez les enfants de moins de 2 ans. N&eacute;anmoins si cliniquement en fonction du besoin, la d&eacute;cision de traiter a &eacute;t&eacute; prise, voir les rubriques Mises en garde et pr&eacute;cautions d'emploi, Pharmacodynamie et Pharmacocin&eacute;tique.Troubles bipolaires<br>Le sch&eacute;ma d'escalade de dose et la posologie d'entretien recommand&eacute;s chez les adultes de 18 ans et plus sont fournis ci-dessous. Le sch&eacute;ma de transition implique une augmentation posologique de la lamotrigine jusqu'&agrave; une posologie d'entretien &agrave; stabilisation sur six semaines apr&egrave;s lesquelles les autres m&eacute;dicaments psychotropes et/ou AEs peuvent &ecirc;tre arr&ecirc;t&eacute;s, si cela est indiqu&eacute; cliniquement. Les ajustements posologiques suite &agrave; l'ajout d'autres m&eacute;dicaments psychotropes et/ou AEs sont &eacute;galement fournis ci-dessous . En raison du risque de rash, la dose initiale et les augmentations de doses suivantes ne doivent pas &ecirc;tre d&eacute;pass&eacute;es (voir rubrique Mises en garde et pr&eacute;cautions d'emploi).<br>1 / Adultes de 18 ans et plus - augmentation posologique recommand&eacute;e jusqu'&agrave; la posologie quotidienne totale d'entretien de stabilisation dans le traitement des troubles bipolaires<br>- Monoth&eacute;rapie avec la lamotrigine OU en association SANS valproate et SANS inducteurs de la glucuronisation de la lamotrigine (voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e avec d'autres m&eacute;dicaments qui n'inhibent ou n'induisent pas significativement la glucuronisation de la lamotrigine.<br>. Semaines 1 + 2 : 25 mg/jour (une prise par jour).<br>. Semaines 3 + 4 : 50 mg/jour (en 1 ou 2 prises par jour).<br>. Semaine 5 : 100 mg/jour (en 1 ou 2 prises par jour).<br>. Posologie cible de stabilisation (Semaine 6)* : 200 mg/jour - posologie cible habituelle pour une r&eacute;ponse optimale (en 1 ou 2 prises par jour). Des posologies dans un intervalle allant de 100 &agrave; 400 mg/jour ont &eacute;t&eacute; utilis&eacute;es dans les essais cliniques.<br>- Traitement en association AVEC le valproate (inhibiteur de la glucuronisation de la lamotrigine - voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e avec le valproate sans tenir compte de tout autre traitement concomitant .<br>. Semaines 1 + 2 : 12,5 mg/jour (donn&eacute; par prise de 25 mg 1 jour sur 2).<br>. Semaines 3 + 4 : 25 mg/jour (une prise par jour).<br>. Semaine 5 : 50 mg/jour (en 1 ou 2 prises par jour).<br>. Posologie cible de stabilisation (Semaine 6)* : 100 mg/jour - posologie cible habituelle pour une r&eacute;ponse optimale (une fois par jour ou en 2 prises). Une posologie maximale de 200 mg/jour peut &ecirc;tre utilis&eacute;e selon la r&eacute;ponse clinique.<br>- Traitement en association SANS le valproate et AVEC inducteurs de la glucuronisation de la lamotrigine (voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e sans le valproate mais avec : ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital, primidone, rifampicine, lopinavir/ritonavir.<br>. Semaines 1 + 2 : 50 mg/jour (une prise par jour).<br>. Semaines 3 + 4 : 100 mg/ jour (en 2 prises par jour).<br>. Semaine 5 : 200 mg/ jour (en 2 prises par jour).<br>. Posologie cible de stabilisation (Semaine 6)* : 300 mg/jour &agrave; la semaine 6, si n&eacute;cessaire en augmentant jusqu'&agrave; la posologie cible habituelle de 400 mg/jour &agrave; la semaine 7, pour atteindre une r&eacute;ponse optimale (en 2 prises par jour).<br>Chez les patients prenant des m&eacute;dicaments dont l'interaction pharmacocin&eacute;tique avec la lamotrigine n'est pas connue actuellement (voir rubrique Interactions), la posologie recommand&eacute;e de lamotrigine en cas d'association au valproate doit &ecirc;tre appliqu&eacute;e.<br>* La posologie cible de stabilisation variera selon la r&eacute;ponse clinique<br>2 / Adultes de 18 ans et plus - posologie totale quotidienne d'entretien de stabilisation suite &agrave; l'arr&ecirc;t de m&eacute;dicaments associ&eacute;s dans le traitement des troubles bipolaires<br>Une fois que la posologie quotidienne d'entretien de stabilisation est atteinte, les autres m&eacute;dicaments peuvent &ecirc;tre arr&ecirc;t&eacute;s comme indiqu&eacute; ci-dessous.<br>- Arr&ecirc;t du valproate (inhibiteur de la glucuronisation de la lamotrigine - voir rubrique Interactions), selon la posologie initiale de lamotrigine :<br>Lorsque le valproate est arr&ecirc;t&eacute;, doubler la posologie de stabilisation, sans d&eacute;passer une augmentation de 100 mg/semaine.<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'arr&ecirc;t) : 100 mg/jour. Semaine 1 (d&eacute;marrage avec arr&ecirc;t) : 200 mg/jour. Semaine 2, semaine 3 et suivantes * : maintenir cette posologie (200 mg/jour) (en 2 prises par jour).<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'arr&ecirc;t) : 200 mg/jour. Semaine 1 (d&eacute;marrage avec arr&ecirc;t) : 300 mg/jour. Semaine 2. Semaine 3 et suivantes * : 400 mg/jour, maintenir cette posologie (400 mg/jour).<br>- Arr&ecirc;t des inducteurs de la glucuronisation de la lamotrigine (voir rubrique Interactions), selon la posologie initiale de lamotrigine :<br>Cette posologie doit &ecirc;tre utilis&eacute;e &agrave; l'arr&ecirc;t des m&eacute;dicaments suivants : ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital, primidone, rifampicine, lopinavir/ritonavir.<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'arr&ecirc;t) : 400 mg/jour. Semaine 1 (d&eacute;marrage avec arr&ecirc;t) : 400 mg/jour. Semaine 2 : 300 mg/jour. Semaine 3 et suivantes * : 200 mg/jour.<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'arr&ecirc;t) : 300 mg/jour. Semaine 1 (d&eacute;marrage avec arr&ecirc;t) : 300 mg/jour. Semaine 2 : 225 mg/jour. Semaine 3 et suivantes * : 150 mg/jour.<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'arr&ecirc;t) : 200 mg/jour. Semaine 1 (d&eacute;marrage avec arr&ecirc;t) : 200 mg/jour. Semaine 2 : 150 mg/jour. Semaine 3 et suivantes * : 100 mg/jour.<br>- Arr&ecirc;t des m&eacute;dicaments qui N'inhibent ou N'induisent PAS significativement la glucuronisation de la lamotrigine (voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e lorsque d'autres m&eacute;dicaments qui n'inhibent ou n'induisent pas significativement la glucuronisation sont arr&ecirc;t&eacute;s.<br>Maintenir la posologie cible atteinte durant l'escalade de dose (200 mg/jour ; en 2 prises) (intervalle posologique 100 &agrave; 400 mg/jour).<br>Chez les patients prenant des m&eacute;dicaments dont l'interaction pharmacocin&eacute;tique avec la lamotrigine n'est pas connue actuellement (voir rubrique Interactions), la posologie recommand&eacute;e de lamotrigine en cas d'association au valproate doit &ecirc;tre appliqu&eacute;e.<br>* Les posologies peuvent &ecirc;tre augment&eacute;es jusqu'&agrave; 400 mg/jour si besoin<br>3 / Adultes de 18 ans et plus - ajustement de posologie quotidienne de la lamotrigine suite &agrave; l'ajout de m&eacute;dicaments associ&eacute;s dans le traitement des troubles bipolaires<br>Il n'y a aucune exp&eacute;rience clinique dans l'ajustement de posologie quotidienne de la lamotrigine suite &agrave; l'ajout d'autres m&eacute;dicaments dans le traitement des troubles bipolaires.<br>Cependant, sur la base des &eacute;tudes d'interactions avec d'autres m&eacute;dicaments, les recommandations suivantes peuvent &ecirc;tre faites :<br>- Ajout du valproate (inhibiteur de la glucuronisation de la lamotrigine - voir rubrique Interactions), selon la posologie initiale de lamotrigine :<br>Cette posologie doit &ecirc;tre utilis&eacute;e avec le valproate sans tenir compte de tout autre traitement concomitant.<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'ajout) : 200 mg/jour. Semaine 1 (d&eacute;marrage avec l'ajout) : 100 mg/jour. Semaine 2, semaine 3 et suivantes : maintenir cette posologie (100 mg/jour).<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'ajout) : 300 mg/jour. Semaine 1 (d&eacute;marrage avec l'ajout) : 150 mg/jour. Semaine 2, semaine 3 et suivantes : maintenir cette posologie (150 mg/jour).<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'ajout) : 400 mg/jour. Semaine 1 (d&eacute;marrage avec l'ajout) : 200 mg/jour. Semaine 2, semaine 3 et suivantes : maintenir cette posologie (200 mg/jour).<br>- Ajout d'inducteurs de la glucuronisation de la lamotrigine chez les patients NE prenant PAS de valproate (voir rubrique Interactions), selon la posologie initiale de lamotrigine :<br>Cette posologie doit &ecirc;tre utilis&eacute;e sans le valproate mais avec : ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital, primidone, rifampicine, lopinavir/ritonavir.<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'ajout) : 200 mg/jour. Semaine 1 (d&eacute;marrage avec l'ajout) : 200 mg/jour. Semaine 2 : 300 mg/jour. Semaine 3 et suivantes : 400 mg/jour.<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'ajout) : 150 mg/jour. Semaine 1 (d&eacute;marrage avec l'ajout) : 150 mg/jour. Semaine 2 : 225 mg/jour. Semaine 3 et suivantes : 300 mg/jour.<br>. Dose actuelle de stabilisation de la lamotrigine (avant l'ajout) : 100 mg/jour. Semaine 1 (d&eacute;marrage avec l'ajout) : 100 mg/jour. Semaine 2 : 150 mg/jour. Semaine 3 et suivantes : 200 mg/jour.<br>- Arr&ecirc;t des m&eacute;dicaments qui N'inhibent ou N'induisent PAS significativement la glucuronisation de la lamotrigine (voir rubrique Interactions) :<br>Cette posologie doit &ecirc;tre utilis&eacute;e lorsque d'autres m&eacute;dicaments qui n'inhibent ou n'induisent pas significativement la glucuronisation sont arr&ecirc;t&eacute;s.<br>Maintenir la posologie cible atteinte durant l'escalade de dose (200 mg/jour; intervalle posologique 100 &agrave; 400 mg/jour).<br>Chez les patients prenant des m&eacute;dicaments dont l'interaction pharmacocin&eacute;tique avec la lamotrigine n'est pas connue actuellement (voir rubrique Interactions), la posologie recommand&eacute;e en cas d'association au valproate doit &ecirc;tre appliqu&eacute;e.<br>4 / Arr&ecirc;t du traitement par lamotrigine chez les patients atteints de troubles bipolaires<br>Dans les essais cliniques, il n'y a eu aucune augmentation de l'incidence, de la s&eacute;v&eacute;rit&eacute; ou du type d'effets ind&eacute;sirables suite &agrave; un arr&ecirc;t brutal de la lamotrigine par comparaison avec le placebo. Par cons&eacute;quent, les patients peuvent arr&ecirc;ter de prendre ce m&eacute;dicament sans &eacute;tape pr&eacute;alable de r&eacute;duction de la posologie.<br>5 / Enfants et adolescents de moins de 18 ans<br>L'utilisation de la lamotrigine n'est pas recommand&eacute;e chez les enfants de moins de 18 ans en raison de l'insuffisance des donn&eacute;es concernant la tol&eacute;rance et l'efficacit&eacute; (voir rubrique Mises en garde et pr&eacute;cautions d'emploi).Recommandations posologiques g&eacute;n&eacute;rales pour la lamotrigine chez les populations sp&eacute;ciales de patients<br>- Femmes sous contraception hormonale<br>L'utilisation de l'association &eacute;thinylestradiol/l&eacute;vonorgestrel (30 &micro;g/150 &micro;g) multiplie environ par 2 la clairance de la lamotrigine, entra&icirc;nant une diminution des taux de lamotrigine. Apr&egrave;s titration, une augmentation de la posologie d'entretien de la lamotrigine (jusqu'&agrave; 2 fois la dose initiale) peut &ecirc;tre n&eacute;cessaire pour atteindre la r&eacute;ponse th&eacute;rapeutique maximale.<br>Durant la semaine sans prise de pilule, un doublement des taux de lamotrigine a &eacute;t&eacute; observ&eacute;. Des effets ind&eacute;sirables dose-d&eacute;pendants ne peuvent &ecirc;tre exclus. Il faut prendre en consid&eacute;ration l'utilisation d'une contraception sans semaine sans prise de pilule, comme traitement de premi&egrave;re intention (par exemple, contraceptifs hormonaux continus ou m&eacute;thodes non-hormonales; voir rubriques Mises en garde et pr&eacute;cautions d'emploi et Interactions).<br>. Instauration d'une contraception hormonale chez les patientes prenant d&eacute;j&agrave; une posologie d'entretien de la lamotrigine et NE prenant PAS d'inducteurs de la glucuronisation de la lamotrigine<br>La posologie d'entretien de la lamotrigine devra dans la plupart des cas &ecirc;tre doubl&eacute;e (voir rubriques Mises en garde et pr&eacute;cautions d'emploi et Interactions). Il est recommand&eacute; qu'&agrave; partir de l'instauration d'une contraception hormonale, la posologie de lamotrigine soit augment&eacute;e par paliers de 50 &agrave; 100 mg/jour toutes les semaines, selon la r&eacute;ponse clinique individuelle. Les posologies ne doivent pas d&eacute;passer ce seuil, &agrave; moins qu'en fonction de la r&eacute;ponse clinique des doses sup&eacute;rieures soient n&eacute;cessaires. La mesure des concentrations s&eacute;riques de lamotrigine avant et apr&egrave;s l'instauration du contraceptif hormonal peut &ecirc;tre envisag&eacute;e pour confirmer que la concentration basale en lamotrigine a &eacute;t&eacute; maintenue. Si n&eacute;cessaire, la posologie doit &ecirc;tre adapt&eacute;e. Chez les femmes prenant un contraceptif hormonal incluant une semaine de traitement inactif (" semaine sans prise de pilule "), un suivi du taux de lamotrigine s&eacute;rique doit &ecirc;tre effectu&eacute; durant la 3&egrave;me semaine de traitement actif, c'est-&agrave;-dire du jour 15 &agrave; 21 du cycle de la pilule. C'est pourquoi il est pr&eacute;f&eacute;rable d'utiliser une contraception exempte de semaine sans prise de pilule, comme traitement de premi&egrave;re intention (par exemple, des contraceptifs hormonaux continus ou des m&eacute;thodes non-hormonales ; voir rubriques Mises en garde et pr&eacute;cautions d'emploi et Interactions).<br>. Arr&ecirc;t d'une contraception hormonale chez les patientes prenant d&eacute;j&agrave; une posologie d'entretien de la lamotrigine et NE prenant PAS d'inducteurs de la glucuronisation de la lamotrigine<br>La posologie d'entretien de la lamotrigine devra dans la plupart des cas &ecirc;tre diminu&eacute;e de 50 % (voir rubriques Mises en garde et pr&eacute;cautions d'emploi et Interactions). Il est recommand&eacute; de diminuer progressivement la dose quotidienne de lamotrigine par paliers de 50 &agrave; 100 mg chaque semaine (&agrave; un taux n'exc&eacute;dant pas 25% de la dose quotidienne totale par semaine) durant une p&eacute;riode de 3 semaines, &agrave; moins que la r&eacute;ponse clinique indique le contraire. La mesure des concentrations s&eacute;riques de lamotrigine avant et apr&egrave;s l'arr&ecirc;t du contraceptif hormonal peut &ecirc;tre envisag&eacute;e, pour confirmer que la concentration basale en lamotrigine a &eacute;t&eacute; maintenue. Chez les femmes souhaitant arr&ecirc;ter la prise d'un contraceptif hormonal incluant une semaine de traitement inactif (" semaine sans prise de pilule "), un suivi du taux de lamotrigine s&eacute;rique doit &ecirc;tre effectu&eacute; durant la 3&egrave;me semaine active de traitement, c'est-&agrave;-dire du jour 15 &agrave; 21 du cycle de la pilule. Des &eacute;chantillons destin&eacute;s &agrave; l'&eacute;valuation des taux de lamotrigine apr&egrave;s l'arr&ecirc;t permanent de la pilule contraceptive ne doivent pas &ecirc;tre collect&eacute;s durant la 1&egrave;re semaine suivant l'arr&ecirc;t de la pilule.<br>. Instauration de la lamotrigine chez les patientes prenant d&eacute;j&agrave; une contraception hormonale<br>Les augmentations posologiques doivent suivre les recommandations posologiques normales d&eacute;crites dans les tableaux.<br>. Instauration et arr&ecirc;t d'une contraception hormonale chez les patientes prenant d&eacute;j&agrave; une posologie d'entretien de la lamotrigine et PRENANT des inducteurs de la glucuronisation de la lamotrigine<br>Un ajustement &agrave; la posologie recommand&eacute;e d'entretien de lamotrigine peut ne pas &ecirc;tre n&eacute;cessaire.<br>- Sujets &acirc;g&eacute;s (plus de 65 ans)<br>Aucune adaptation posologique &agrave; partir du sch&eacute;ma recommand&eacute; n'est requise. La pharmacocin&eacute;tique de la lamotrigine dans cette population ne diff&egrave;re pas significativement de la population adulte non-&acirc;g&eacute;e (voir rubrique Pharmacocin&eacute;tique).<br>- Insuffisant r&eacute;nal<br>Des pr&eacute;cautions doivent &ecirc;tre prises lorsque la lamotrigine est administr&eacute;e &agrave; des patients insuffisants r&eacute;naux. Pour les patients en stade terminal d'insuffisance r&eacute;nale, les posologies initiales de lamotrigine doivent se baser sur celles des traitements concomitants de ces patients ; des posologies d'entretien plus faibles peuvent &ecirc;tre efficaces pour les patients ayant une insuffisance r&eacute;nale fonctionnelle significative (voir rubriques Mises en garde et pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).<br>- Insuffisant h&eacute;patique<br>Les posologies initiales, d'augmentation et d'entretien doivent g&eacute;n&eacute;ralement &ecirc;tre r&eacute;duites d'approximativement 50% chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh de grade B) et de 75 % chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res (Child-Pugh de grade C). Les augmentations posologiques et les posologies d'entretien doivent &ecirc;tre ajust&eacute;es en fonction de la r&eacute;ponse clinique (voir rubrique Pharmacocin&eacute;tique).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ph&eacute;nylc&eacute;tonurie</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'&eacute;ruption cutan&eacute;e s&eacute;v&egrave;re<br>Des effets ind&eacute;sirables cutan&eacute;s ont &eacute;t&eacute; signal&eacute;s, ils sont g&eacute;n&eacute;ralement survenus dans les 8 premi&egrave;res semaines apr&egrave;s l'instauration du traitement par la lamotrigine.<br>Si la majorit&eacute; des &eacute;ruptions sont b&eacute;nignes et transitoires, des &eacute;ruptions cutan&eacute;es graves n&eacute;cessitant une hospitalisation et un arr&ecirc;t de la lamotrigine ont &eacute;galement &eacute;t&eacute; rapport&eacute;es. Cela inclut des &eacute;ruptions pouvant mettre en jeu le pronostic vital, comme le syndrome de Stevens-Johnson et le syndrome de Lyell (n&eacute;crolyse &eacute;pidermique toxique) (voir rubrique Effets ind&eacute;sirables).<br>Chez les adultes recrut&eacute;s dans les essais utilisant les recommandations posologiques actuelles de la lamotrigine, l'incidence des &eacute;ruptions cutan&eacute;es graves est environ 1 pour 500 patients &eacute;pileptiques. Environ la moiti&eacute; de ces cas ont &eacute;t&eacute; rapport&eacute;s comme &eacute;tant des syndromes de Stevens-Johnson (1 pour 1000). Dans les essais cliniques chez les patients atteints de troubles bipolaires, l'incidence des &eacute;ruptions cutan&eacute;es graves est d'environ 1 pour 1000.<br>Ce risque d'&eacute;ruptions cutan&eacute;es graves est plus &eacute;lev&eacute; chez l'enfant que chez l'adulte. Les donn&eacute;es disponibles issues de nombreux essais cliniques sugg&egrave;rent que l'incidence des &eacute;ruptions ayant conduit &agrave; une hospitalisation chez des enfants &eacute;pileptiques soit de l'ordre de 1 pour 300 &agrave; 1 pour 100.<br>Chez les enfants, l'aspect initial d'une &eacute;ruption cutan&eacute;e peut faire penser &agrave; une infection, les m&eacute;decins doivent envisager l'&eacute;ventualit&eacute; d'une r&eacute;action au traitement par la lamotrigine chez les enfants d&eacute;veloppant des sympt&ocirc;mes d'&eacute;ruptions cutan&eacute;es et de fi&egrave;vre durant les huit premi&egrave;res semaines de traitement.<br>De plus, le risque global d'&eacute;ruptions semble &ecirc;tre fortement li&eacute; &agrave; :<br>. des posologies initiales de lamotrigine &eacute;lev&eacute;es et d&eacute;passant le sch&eacute;ma d'escalade de dose recommand&eacute;e du traitement par la lamotrigine (voir rubrique Posologie)<br>. l'utilisation concomitante de valproate (voir rubrique Posologie).<br>Des pr&eacute;cautions sont &eacute;galement exig&eacute;es lors du traitement de patients ayant des ant&eacute;c&eacute;dents d'allergie ou d'&eacute;ruptions avec d'autres AEs &eacute;tant donn&eacute; que la fr&eacute;quence d'&eacute;ruptions cutan&eacute;es non-s&eacute;v&egrave;res apr&egrave;s un traitement par la lamotrigine a &eacute;t&eacute; environ trois fois plus &eacute;lev&eacute;e chez ces patients que chez ceux n'ayant pas de tels ant&eacute;c&eacute;dents.<br>Tous les patients (adultes et enfants) qui d&eacute;veloppent une &eacute;ruption doivent &ecirc;tre rapidement &eacute;valu&eacute;s et ce m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement &agrave; moins que l'&eacute;ruption ne soit clairement pas li&eacute;e &agrave; la lamotrigine. Il est recommand&eacute; de ne pas r&eacute;introduire ce m&eacute;dicament chez les patients l'ayant interrompu en raison d'une &eacute;ruption associ&eacute;e &agrave; un traitement ant&eacute;rieur par la lamotrigine, &agrave; moins que le b&eacute;n&eacute;fice potentiel ne d&eacute;passe clairement le risque.<br>L'&eacute;ruption cutan&eacute;e a &eacute;galement &eacute;t&eacute; rapport&eacute;e dans le cadre d'un syndrome d'hypersensibilit&eacute; associ&eacute; &agrave; un tableau variable de sympt&ocirc;mes syst&eacute;miques incluant fi&egrave;vre, ad&eacute;nopathies, oed&egrave;mes de la face et anomalies h&eacute;matologiques et h&eacute;patiques (voir rubrique Effets ind&eacute;sirables). Le syndrome d'expression clinique variable peut, rarement, conduire &agrave; une coagulation intra-vasculaire diss&eacute;min&eacute;e (CIVD) et &agrave; une d&eacute;faillance multivisc&eacute;rale. Il est important de noter que des r&eacute;actions pr&eacute;coces d'hypersensibilit&eacute; (par exemple fi&egrave;vre, ad&eacute;nopathies,) peuvent &ecirc;tre observ&eacute;es alors qu'une &eacute;ruption cutan&eacute;e n'est pas &eacute;vidente. Si ces signes et sympt&ocirc;mes surviennent le patient doit alors &ecirc;tre imm&eacute;diatement examin&eacute; et ce m&eacute;dicament interrompu si une autre &eacute;tiologie ne peut &ecirc;tre &eacute;tablie.</li>
<li>Risque de syndrome de Stevens-Johnson ou de syndrome de Lyell<br>Des effets ind&eacute;sirables cutan&eacute;s ont &eacute;t&eacute; signal&eacute;s, ils sont g&eacute;n&eacute;ralement survenus dans les 8 premi&egrave;res semaines apr&egrave;s l'instauration du traitement par la lamotrigine.<br>Si la majorit&eacute; des &eacute;ruptions sont b&eacute;nignes et transitoires, des &eacute;ruptions cutan&eacute;es graves n&eacute;cessitant une hospitalisation et un arr&ecirc;t de la lamotrigine ont &eacute;galement &eacute;t&eacute; rapport&eacute;es. Cela inclut des &eacute;ruptions pouvant mettre en jeu le pronostic vital, comme le syndrome de Stevens-Johnson et le syndrome de Lyell (n&eacute;crolyse &eacute;pidermique toxique) (voir rubrique Effets ind&eacute;sirables).<br>Chez les adultes recrut&eacute;s dans les essais utilisant les recommandations posologiques actuelles de la lamotrigine, l'incidence des &eacute;ruptions cutan&eacute;es graves est environ 1 pour 500 patients &eacute;pileptiques. Environ la moiti&eacute; de ces cas ont &eacute;t&eacute; rapport&eacute;s comme &eacute;tant des syndromes de Stevens-Johnson (1 pour 1000). Dans les essais cliniques chez les patients atteints de troubles bipolaires, l'incidence des &eacute;ruptions cutan&eacute;es graves est d'environ 1 pour 1000.<br>Ce risque d'&eacute;ruptions cutan&eacute;es graves est plus &eacute;lev&eacute; chez l'enfant que chez l'adulte. Les donn&eacute;es disponibles issues de nombreux essais cliniques sugg&egrave;rent que l'incidence des &eacute;ruptions ayant conduit &agrave; une hospitalisation chez des enfants &eacute;pileptiques soit de l'ordre de 1 pour 300 &agrave; 1 pour 100.<br>Chez les enfants, l'aspect initial d'une &eacute;ruption cutan&eacute;e peut faire penser &agrave; une infection, les m&eacute;decins doivent envisager l'&eacute;ventualit&eacute; d'une r&eacute;action au traitement par la lamotrigine chez les enfants d&eacute;veloppant des sympt&ocirc;mes d'&eacute;ruptions cutan&eacute;es et de fi&egrave;vre durant les huit premi&egrave;res semaines de traitement.<br>De plus, le risque global d'&eacute;ruptions semble &ecirc;tre fortement li&eacute; &agrave; :<br>. des posologies initiales de lamotrigine &eacute;lev&eacute;es et d&eacute;passant le sch&eacute;ma d'escalade de dose recommand&eacute;e du traitement par la lamotrigine (voir rubrique Posologie)<br>. l'utilisation concomitante de valproate (voir rubrique Posologie).<br>Des pr&eacute;cautions sont &eacute;galement exig&eacute;es lors du traitement de patients ayant des ant&eacute;c&eacute;dents d'allergie ou d'&eacute;ruptions avec d'autres AEs &eacute;tant donn&eacute; que la fr&eacute;quence d'&eacute;ruptions cutan&eacute;es non-s&eacute;v&egrave;res apr&egrave;s un traitement par la lamotrigine a &eacute;t&eacute; environ trois fois plus &eacute;lev&eacute;e chez ces patients que chez ceux n'ayant pas de tels ant&eacute;c&eacute;dents.<br>Tous les patients (adultes et enfants) qui d&eacute;veloppent une &eacute;ruption doivent &ecirc;tre rapidement &eacute;valu&eacute;s et ce m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement &agrave; moins que l'&eacute;ruption ne soit clairement pas li&eacute;e &agrave; la lamotrigine. Il est recommand&eacute; de ne pas r&eacute;introduire ce m&eacute;dicament chez les patients l'ayant interrompu en raison d'une &eacute;ruption associ&eacute;e &agrave; un traitement ant&eacute;rieur par la lamotrigine, &agrave; moins que le b&eacute;n&eacute;fice potentiel ne d&eacute;passe clairement le risque.<br>L'&eacute;ruption cutan&eacute;e a &eacute;galement &eacute;t&eacute; rapport&eacute;e dans le cadre d'un syndrome d'hypersensibilit&eacute; associ&eacute; &agrave; un tableau variable de sympt&ocirc;mes syst&eacute;miques incluant fi&egrave;vre, ad&eacute;nopathies, oed&egrave;mes de la face et anomalies h&eacute;matologiques et h&eacute;patiques (voir rubrique Effets ind&eacute;sirables). Le syndrome d'expression clinique variable peut, rarement, conduire &agrave; une coagulation intra-vasculaire diss&eacute;min&eacute;e (CIVD) et &agrave; une d&eacute;faillance multivisc&eacute;rale. Il est important de noter que des r&eacute;actions pr&eacute;coces d'hypersensibilit&eacute; (par exemple fi&egrave;vre, ad&eacute;nopathies,) peuvent &ecirc;tre observ&eacute;es alors qu'une &eacute;ruption cutan&eacute;e n'est pas &eacute;vidente. Si ces signes et sympt&ocirc;mes surviennent le patient doit alors &ecirc;tre imm&eacute;diatement examin&eacute; et ce m&eacute;dicament interrompu si une autre &eacute;tiologie ne peut &ecirc;tre &eacute;tablie.</li>
<li>Risque de coagulation intravasculaire diss&eacute;min&eacute;e<br>- Des r&eacute;actions d'hypersensibilit&eacute; : fi&egrave;vre, &eacute;ruption cutan&eacute;e (parfois s&eacute;v&egrave;re avec syndrome de Lyell ou Stevens-Johnson), atteinte h&eacute;patique, alt&eacute;ration de la fonction r&eacute;nale, atteinte h&eacute;matologique, ad&eacute;nopathies, oed&egrave;mes de la face, conjonctivites, ont &eacute;t&eacute; rapport&eacute;es.<br>- Ce syndrome d'hypersensibilit&eacute; g&eacute;n&eacute;rale d'expression clinique variable peut conduire, dans de rares cas, &agrave; une coagulation intravasculaire diss&eacute;min&eacute;e (CIVD) et &agrave; une d&eacute;faillance multivisc&eacute;rale.<br>- Il est important de noter que des r&eacute;actions pr&eacute;coces d'hypersensibilit&eacute; (fi&egrave;vre et ad&eacute;nopathies, conjonctivite) peuvent &ecirc;tre annonciatrices d'une &eacute;ruption cutan&eacute;e s&eacute;v&egrave;re alors que les premiers sympt&ocirc;mes cutan&eacute;s ne sont pas encore observ&eacute;s.<br>- Devant un patient pr&eacute;sentant un signe pr&eacute;coce &eacute;vocateur d'hypersensibilit&eacute;, il est recommand&eacute; de :<br>. l'&eacute;valuer cliniquement,<br>. interrompre imm&eacute;diatement le traitement si aucune autre &eacute;tiologie ne peut &ecirc;tre &eacute;tablie,<br>. pratiquer une num&eacute;ration formule sanguine et un bilan h&eacute;patique.</li>
<li>Toxidermie aux anticonvulsivants, ant&eacute;c&eacute;dent (de)<br>Des pr&eacute;cautions sont &eacute;galement exig&eacute;es lors du traitement de patients ayant des ant&eacute;c&eacute;dents d'allergie ou d'&eacute;ruptions avec d'autres AEs &eacute;tant donn&eacute; que la fr&eacute;quence d'&eacute;ruptions cutan&eacute;es non-s&eacute;v&egrave;res apr&egrave;s un traitement par la lamotrigine a &eacute;t&eacute; environ trois fois plus &eacute;lev&eacute;e chez ces patients que chez ceux n'ayant pas de tels ant&eacute;c&eacute;dents.</li>
<li>Risque de syndrome d'hypersensibilit&eacute;<br>L'&eacute;ruption cutan&eacute;e a &eacute;galement &eacute;t&eacute; rapport&eacute;e dans le cadre d'un syndrome d'hypersensibilit&eacute; associ&eacute; &agrave; un tableau variable de sympt&ocirc;mes syst&eacute;miques incluant fi&egrave;vre, ad&eacute;nopathies, oed&egrave;mes de la face et anomalies h&eacute;matologiques et h&eacute;patiques (voir rubrique Effets ind&eacute;sirables). Le syndrome d'expression clinique variable peut, rarement, conduire &agrave; une coagulation intra-vasculaire diss&eacute;min&eacute;e (CIVD) et &agrave; une d&eacute;faillance multivisc&eacute;rale. Il est important de noter que des r&eacute;actions pr&eacute;coces d'hypersensibilit&eacute; (par exemple fi&egrave;vre, ad&eacute;nopathies,) peuvent &ecirc;tre observ&eacute;es alors qu'une &eacute;ruption cutan&eacute;e n'est pas &eacute;vidente. Si ces signes et sympt&ocirc;mes surviennent le patient doit alors &ecirc;tre imm&eacute;diatement examin&eacute; et ce m&eacute;dicament interrompu si une autre &eacute;tiologie ne peut &ecirc;tre &eacute;tablie..</li>
<li>Risque suicidaire<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des AEs dans plusieurs indications. Une m&eacute;ta-analyse d'essais randomis&eacute;s, contr&ocirc;l&eacute;s contre placebo portant sur des AEs a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque d'id&eacute;es et de comportements suicidaires. Les causes de ce risque ne sont pas connues et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation de ce risque pour la lamotrigine.<br>Par cons&eacute;quent les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour tout signe d'id&eacute;es et de comportements suicidaires et un traitement appropri&eacute; doit &ecirc;tre envisag&eacute;. Il doit &ecirc;tre recommand&eacute; aux patients (et &agrave; leur personnel soignant) de demander un avis m&eacute;dical en cas de survenue de signes d'id&eacute;es et de comportements suicidaires.<br>Les patients atteints de troubles bipolaires peuvent avoir une aggravation de leurs sympt&ocirc;mes d&eacute;pressifs et/ou l'&eacute;mergence d'id&eacute;es ou de comportements suicidaires qu'ils prennent ou non des m&eacute;dicaments pour les troubles bipolaires, y compris ce m&eacute;dicament.<br>De ce fait, les patients sous lamotrigine pour des troubles bipolaires doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour toute aggravation clinique (incluant le d&eacute;veloppement de nouveaux sympt&ocirc;mes) et pour des id&eacute;es et comportements suicidaires, particuli&egrave;rement &agrave; l'instauration du traitement, ou lors de modifications posologiques.<br>Certains patients, tels que ceux ayant des ant&eacute;c&eacute;dents d'id&eacute;es ou comportements suicidaires, les jeunes adultes, et ceux exprimant un degr&eacute; significatif d'id&eacute;es suicidaires avant le d&eacute;but du traitement, peuvent &ecirc;tre plus &agrave; risque de pens&eacute;es suicidaires ou de tentatives de suicide, et doivent faire l'objet d'une surveillance attentive pendant le traitement.<br>Il faut envisager un changement du sch&eacute;ma posologique voire un &eacute;ventuel arr&ecirc;t du m&eacute;dicament, chez les patients ayant une aggravation clinique (incluant le d&eacute;veloppement de nouveaux sympt&ocirc;mes) et/ou l'&eacute;mergence d'id&eacute;es/comportements suicidaires, particuli&egrave;rement si ses sympt&ocirc;mes sont s&eacute;v&egrave;res, surviennent brutalement ou ne faisaient pas partie des sympt&ocirc;mes pr&eacute;sent&eacute;s par le patient.<br>- Enfants et adolescents de moins de 18 ans :<br>Le traitement par anti-d&eacute;presseurs est associ&eacute; &agrave; une augmentation des id&eacute;es et comportements suicidaires chez les enfants et les adolescents atteints de troubles d&eacute;pressifs majeurs et d'autres troubles psychiatriques.</li>
<li>Traitement prolong&eacute;<br>La lamotrigine est un faible inhibiteur de la dihydrofolate r&eacute;ductase et pourrait donc interf&eacute;rer avec le m&eacute;tabolisme des folates lors d'un traitement &agrave; long terme (voir rubrique Grossesse et allaitement).<br>Toutefois, dans le cadre d'une utilisation prolong&eacute;e, la lamotrigine n'a pas induit de changements significatifs de la concentration en h&eacute;moglobine, du volume globulaire moyen, ou des concentrations en folates du s&eacute;rum ou des h&eacute;maties pendant un an, ni de changements significatifs de la concentration en folates des h&eacute;maties pendant 5 ans.</li>
<li>Insuffisance r&eacute;nale<br>Chez les insuffisants r&eacute;naux en stade terminal, des &eacute;tudes en administration unique n'ont pas r&eacute;v&eacute;l&eacute; de modifications significatives des concentrations plasmatiques en lamotrigine. Cependant une accumulation du m&eacute;tabolite glucuronoconjugu&eacute; est &agrave; pr&eacute;voir et des pr&eacute;cautions d'emploi doivent donc &ecirc;tre prises pour le traitement de ces patients.</li>
<li>Respecter la dose cumulative maximale<br>Ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; aux patients d&eacute;j&agrave; trait&eacute;s par toute autre pr&eacute;paration contenant de la lamotrigine sans consultation m&eacute;dicale.</li>
<li>Enfant de moins de 15 ans<br>Il n'existe aucune donn&eacute;e sur l'effet de la lamotrigine sur la croissance, la maturation sexuelle et les d&eacute;veloppements cognitifs, &eacute;motionnels et comportementaux des enfants.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Comme avec d'autres AEs, l'arr&ecirc;t brutal de ce m&eacute;dicament peut provoquer des crises par un effet rebond. La posologie de ce m&eacute;dicament doit &ecirc;tre progressivement r&eacute;duite sur une p&eacute;riode de deux semaines, sauf s'il s'agit de probl&egrave;mes de tol&eacute;rance (par exemple &eacute;ruption cutan&eacute;e) n&eacute;cessitant un arr&ecirc;t brutal du traitement.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>D'apr&egrave;s des donn&eacute;es issues de la litt&eacute;rature, des crises convulsives s&eacute;v&egrave;res incluant l'&eacute;tat de mal peuvent conduire &agrave; une rhabdomyolyse, une d&eacute;faillance multivisc&eacute;rale et une coagulation intra-vasculaire diss&eacute;min&eacute;e pouvant parfois conduire au d&eacute;c&egrave;s.<br>Des cas similaires sont survenus en association avec l'utilisation de lamotrigine.<br>Une aggravation clinique significative de la fr&eacute;quence des crises peut &ecirc;tre observ&eacute;e au lieu d'une am&eacute;lioration de celle-ci. Chez les patients pr&eacute;sentant plusieurs types de crise, le b&eacute;n&eacute;fice observ&eacute; sur le contr&ocirc;le d'un type de crise doit &ecirc;tre pond&eacute;r&eacute; face &agrave; une aggravation d'un autre type de crise.<br>Les crises myocloniques peuvent &ecirc;tre aggrav&eacute;es par la lamotrigine.<br>Les donn&eacute;es sugg&egrave;rent que les r&eacute;ponses au traitement lors d'une association &agrave; des inducteurs enzymatiques sont moindres compar&eacute;es &agrave; une association &agrave; des m&eacute;dicaments anti-&eacute;pileptiques non inducteurs enzymatiques. La cause en est mal connue.</li>
<li>Risque d'&eacute;chec du traitement<br>Chez les enfants prenant de la lamotrigine pour le traitement d'absences typiques, l'efficacit&eacute; peut ne pas se maintenir chez tous les patients.</li>
<li>Administrer entier<br>Les comprim&eacute;s dispersibles ou &agrave; croquer de ce m&eacute;dicament peuvent &ecirc;tre croqu&eacute;s ou dissous dans un petit volume d'eau (assez pour recouvrir tout le comprim&eacute;) ou aval&eacute;s en entier avec un peu d'eau.</li>
<li>Nourrisson de moins de 2 ans<br>Les donn&eacute;es concernant la tol&eacute;rance et l'efficacit&eacute; de la lamotrigine en association &agrave; un autre traitement dans les crises partielles des enfants &acirc;g&eacute;s de 1 mois &agrave; 2 ans sont limit&eacute;es (voir rubrique Mises en garde et pr&eacute;cautions d'emploi). Il n'y a aucune donn&eacute;e chez les enfants de moins d'un mois. Par cons&eacute;quent, l'utilisation de ce m&eacute;dicament n'est pas recommand&eacute;e chez les enfants de moins de 2 ans. N&eacute;anmoins si cliniquement en fonction du besoin, la d&eacute;cision de traiter a &eacute;t&eacute; prise, voir les rubriques Mises en garde et pr&eacute;cautions d'emploi, Pharmacodynamie et Pharmacocin&eacute;tique.</li>
<li>Insuffisance h&eacute;patique<br>Les posologies initiales, d'augmentation et d'entretien doivent g&eacute;n&eacute;ralement &ecirc;tre r&eacute;duites d'approximativement 50% chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh de grade B) et de 75 % chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res (Child-Pugh de grade C). Les augmentations posologiques et les posologies d'entretien doivent &ecirc;tre ajust&eacute;es en fonction de la r&eacute;ponse clinique (voir rubrique Pharmacocin&eacute;tique).</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Risque li&eacute; aux anti&eacute;pileptiques en g&eacute;n&eacute;ral<br>Un avis sp&eacute;cialis&eacute; doit &ecirc;tre donn&eacute; aux femmes &eacute;pileptiques en &acirc;ge de procr&eacute;er. La n&eacute;cessit&eacute; d'un traitement par AEs doit &ecirc;tre r&eacute;&eacute;valu&eacute;e lorsqu'une femme envisage une grossesse. Chez les femmes trait&eacute;es pour une &eacute;pilepsie, un arr&ecirc;t brutal du traitement par des AEs doit &ecirc;tre &eacute;vit&eacute; car cela peut entra&icirc;ner la r&eacute;apparition de crises dont les cons&eacute;quences pour la m&egrave;re et le foetus peuvent &ecirc;tre graves.<br>Chez les enfants n&eacute;s de m&egrave;res trait&eacute;es par AEs, le risque de malformations cong&eacute;nitales est augment&eacute; d'un facteur 2 &agrave; 3 compar&eacute; &agrave; l'incidence attendue dans la population g&eacute;n&eacute;rale d'approximativement 3%. Les malformations les plus fr&eacute;quemment rapport&eacute;es sont les fentes labiales, des malformations cardiovasculaires et des anomalies de fermeture du tube neural.<br>Un traitement par plusieurs AEs est associ&eacute; &agrave; un risque plus &eacute;lev&eacute; de malformations cong&eacute;nitales qu'une monoth&eacute;rapie aussi la monoth&eacute;rapie doit &ecirc;tre privil&eacute;gi&eacute;e &agrave; chaque fois que cela est possible.Risque li&eacute; &agrave; la lamotrigine<br>- Grossesse<br>Des &eacute;tudes &eacute;pid&eacute;miologiques impliquant au total environ 2000 femmes expos&eacute;es &agrave; la lamotrigine en monoth&eacute;rapie durant la grossesse ne peuvent exclure un risque accru de malformations cong&eacute;nitales. Un registre a rapport&eacute; une augmentation de l'incidence des fentes labio-palatines. Les donn&eacute;es d'autres registres n'ont pas confirm&eacute; ce r&eacute;sultat. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur le d&eacute;veloppement (voir rubrique Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique).<br>Si un traitement par lamotrigine est consid&eacute;r&eacute; comme n&eacute;cessaire durant la grossesse, la dose th&eacute;rapeutique la plus faible est recommand&eacute;e.<br>La lamotrigine a un l&eacute;ger effet inhibiteur sur l'acide dihydrofolique r&eacute;ductase et pourrait par cons&eacute;quent th&eacute;oriquement conduire &agrave; un risque accru de pr&eacute;judices embryofoetaux par diminution des taux d'acide folique (voir rubrique Mises en garde et pr&eacute;cautions d'emploi). La prise d'acide folique doit &ecirc;tre envisag&eacute;e lorsqu'une grossesse est pr&eacute;vue et durant le d&eacute;but de la grossesse.<br>Les changements physiologiques durant la grossesse peuvent modifier les concentrations de lamotrigine et/ou son effet th&eacute;rapeutique. Des cas de diminution des taux plasmatiques de lamotrigine durant la grossesse ont &eacute;t&eacute; rapport&eacute;s avec un risque potentiel de perte de contr&ocirc;le des crises. Apr&egrave;s la naissance, les taux de lamotrigine peuvent augmenter rapidement avec un risque d'effets ind&eacute;sirables dose-d&eacute;pendants. Par cons&eacute;quent les concentrations s&eacute;riques de lamotrigine doivent &ecirc;tre surveill&eacute;es avant, pendant et apr&egrave;s la grossesse, tout comme rapidement apr&egrave;s la naissance. Si n&eacute;cessaire, la dose doit &ecirc;tre adapt&eacute;e pour maintenir la concentration s&eacute;rique de la lamotrigine au m&ecirc;me niveau que pendant la grossesse, ou adapt&eacute;e &agrave; la r&eacute;ponse clinique. De plus, les effets ind&eacute;sirables dose-d&eacute;pendants doivent &ecirc;tre surveill&eacute;s apr&egrave;s la naissance.<br>- Fertilit&eacute;<br>Des &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence une toxicit&eacute; sur la reproduction (voir rubrique Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les donn&eacute;es indiquent que la lamotrigine passe dans le lait maternel. Chez certains nourrissons allait&eacute;s, les concentrations s&eacute;riques de lamotrigine ont atteint des niveaux auxquels des effets pharmacologiques peuvent survenir.<br>Les b&eacute;n&eacute;fices potentiels de l'allaitement doivent &ecirc;tre pes&eacute;s face au risque potentiel de survenue d'effets ind&eacute;sirables chez le nourrisson. Si une femme d&eacute;cide d'allaiter son enfant pendant qu'elle est trait&eacute;e par lamotrigine, il faudra surveiller les effets ind&eacute;sirables chez le nourrisson.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En raison de la variabilit&eacute; de la r&eacute;ponse individuelle &agrave; tous les traitements par AE, les patients prenant ce m&eacute;dicament pour traiter leur &eacute;pilepsie doivent consulter leur m&eacute;decin sur les questions particuli&egrave;res li&eacute;es &agrave; la conduite et &agrave; l'&eacute;pilepsie.<br>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Deux &eacute;tudes chez des volontaires ont montr&eacute; que l'effet de la lamotrigine sur la coordination motrice visuelle fine, les mouvements oculaires, le balancement du corps et les effets s&eacute;datifs subjectifs ne sont pas diff&eacute;rents par rapport au placebo. Dans les essais cliniques avec la lamotrigine les &eacute;v&egrave;nements ind&eacute;sirables &agrave; caract&egrave;re neurologique tels que des sensations vertigineuses et une diplopie ont &eacute;t&eacute; rapport&eacute;s. Par cons&eacute;quent, les patients doivent voir dans quelle mesure le traitement par ce m&eacute;dicament les affecte avant de conduire ou d'utiliser une machine.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ad&eacute;nopathie<br>
</li>
<li>Syndrome d'hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agressivit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritabilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hallucination&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tics&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Somnolence<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ataxie<br>
</li>
<li>Nystagmus<br>
</li>
<li>Agitation<br>
</li>
<li>Instabilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Mouvement anormal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Maladie de Parkinson (aggravation)&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Maladie de parkinson.<br>
</dd>
</dl>
</li>
<li>Syndrome extrapyramidal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Mouvement chor&eacute;oath&eacute;tosique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>M&eacute;ningite aseptique<br>
</li>
<li>Diplopie<br>
</li>
<li>Vision floue<br>
</li>
<li>Conjonctivite&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome lupique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N03AX09 / LAMOTRIGINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;pileptique \ Neurologie (Lamotrigine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Normothymique : lamotrigine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3881030</b>&nbsp;(LAMOTRIGINE RANBAXY 25 mg cp dispers : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ranbaxy Pharmacie Generiques</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

