<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<title>MIRTAZAPINE PFIZER 15 mg cp orodispers</title>

<center><h1>MIRTAZAPINE PFIZER 15 mg cp orodispers</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>comprim&eacute; orodispersible
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 cp orodispersible</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>mirtazapine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">15 mg</font></td>
</tr>
</table>
Excipients :&nbsp;crospovidone, mannitol, cellulose microcristalline, aspartam, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, fraise ar&ocirc;me, et&nbsp;guarana extrait, (&nbsp;maltodextrine, propyl&egrave;neglycol, ar&ocirc;me artificiel, acide ac&eacute;tique&nbsp;), menthe ar&ocirc;me, (ar&ocirc;mes artificiels,&nbsp;amidon de ma&iuml;s&nbsp;).

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">Episodes d&eacute;pressifs majeurs.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>Adultes<br>La dose quotidienne efficace est g&eacute;n&eacute;ralement comprise entre 15 mg et 45 mg. La dose initiale est de 15 ou 30 mg.<br>Sujet &acirc;g&eacute;<br>La posologie recommand&eacute;e est la m&ecirc;me que pour l'adulte plus jeune. Chez les patients &acirc;g&eacute;s, il convient de surveiller soigneusement les augmentations de dose pour garantir une r&eacute;ponse th&eacute;rapeutique satisfaisante et s&ucirc;re.<br>Enfants et adolescents de moins de 18 ans<br>La mirtazapine est d&eacute;conseill&eacute;e chez l'enfant et l'adolescent au-dessous de 18 ans (voir rubrique Mises en garde/Pr&eacute;cautions d'emploi).<br>Insuffisance r&eacute;nale ou h&eacute;patique<br>La clairance de la mirtazapine peut &ecirc;tre diminu&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique. Ceci doit &ecirc;tre pris en compte lors de la prescription de mirtazapine chez ce type de patient.<br>Le traitement devra de pr&eacute;f&eacute;rence &ecirc;tre poursuivi jusqu'&agrave; 4 &agrave; 6 mois apr&egrave;s disparition compl&egrave;te des sympt&ocirc;mes. Le traitement peut ensuite &ecirc;tre progressivement arr&ecirc;t&eacute;. L'effet de la mirtazapine apparait g&eacute;n&eacute;ralement 1 &agrave; 2 semaines apr&egrave;s le d&eacute;but du traitement. Le traitement &agrave; une dose ad&eacute;quate doit entra&icirc;ner une r&eacute;ponse th&eacute;rapeutique positive en 2 &agrave; 4 semaines. En cas de r&eacute;ponse insuffisante, la dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; la dose maximale. En cas d'absence de r&eacute;ponse apr&egrave;s 2 &agrave; 4 semaines suppl&eacute;mentaires, le traitement devra &ecirc;tre arr&ecirc;t&eacute;.<br>Il est recommand&eacute; d'arr&ecirc;ter progressivement le traitement par mirtazapine afin d'&eacute;viter les sympt&ocirc;mes de sevrage (voir rubrique Mises en garde/Pr&eacute;cautions d'emploi).<br>Mode d'administration<br>Les comprim&eacute;s doivent &ecirc;tre pris par voie orale. Le comprim&eacute; sera rapidement d&eacute;lit&eacute; dans la bouche. Il est recommand&eacute; de l'avaler avec de l'eau.<br>&Eacute;tant donn&eacute; que sa demi-vie est de 20 &agrave; 40 heures, la mirtazapine peut &ecirc;tre administr&eacute;e en une seule prise par jour. La prise aura lieu de pr&eacute;f&eacute;rence en une fois, le soir au coucher. Il est toutefois possible de r&eacute;partir la dose journali&egrave;re de mirtazapine en deux prises (une le matin et l'autre le soir ; la dose la plus forte sera prise le soir).</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ph&eacute;nylc&eacute;tonurie</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Sujet de moins de 18 ans<br>Utilisation chez l'enfant et l'adolescent de moins de 18 ans<br>L'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18 ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</li>
<li>Risque suicidaire<br>- La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Compte tenu du risque de suicide, en particulier au d&eacute;but du traitement, il ne faut remettre au patient qu'un nombre limit&eacute; de comprim&eacute;s orodispersibles de MIRTAZAPINE PFIZER.<br>- L'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18 ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.</li>
<li>Patient &agrave; tendance suicidaire<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement.</li>
<li>Information du patient<br>Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Psychiatrique, maladie<br>Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Surveillance clinique pendant le traitement<br>Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Risque d'insuffisance m&eacute;dullaire<br>Des cas de d&eacute;pression m&eacute;dullaire ont &eacute;t&eacute; rapport&eacute;s au cours d'un traitement par la mirtazapine, se pr&eacute;sentant g&eacute;n&eacute;ralement sous forme de granulocytop&eacute;nie ou d'agranulocytose. La plupart des cas surviennent apr&egrave;s 4 &agrave; 6 semaines de traitement et sont g&eacute;n&eacute;ralement r&eacute;versibles apr&egrave;s l'arr&ecirc;t du traitement. Cependant, dans de tr&egrave;s rares cas, l'agranulocytose peut &ecirc;tre fatale. Une agranulocytose r&eacute;versible a &eacute;t&eacute; rapport&eacute;e &agrave; une fr&eacute;quence rare au cours des &eacute;tudes cliniques avec la mirtazapine. Depuis commercialisation de la mirtazapine, de tr&egrave;s rares cas d'agranulocytose ont &eacute;t&eacute; rapport&eacute;s, r&eacute;versibles pour la plupart, mais fatals dans certains cas. Tous les cas fatals ont concern&eacute; des patients &acirc;g&eacute;s de plus de 65 ans. Le m&eacute;decin doit &ecirc;tre vigilant face &agrave; des sympt&ocirc;mes tels que fi&egrave;vre, angine, stomatite ou tout autre signe d'infection ; dans de tels cas, le traitement sera arr&ecirc;t&eacute; et un h&eacute;mogramme effectu&eacute;.</li>
<li>Risque d'agranulocytose<br>Des cas de d&eacute;pression m&eacute;dullaire ont &eacute;t&eacute; rapport&eacute;s au cours d'un traitement par la mirtazapine, se pr&eacute;sentant g&eacute;n&eacute;ralement sous forme de granulocytop&eacute;nie ou d'agranulocytose. La plupart des cas surviennent apr&egrave;s 4 &agrave; 6 semaines de traitement et sont g&eacute;n&eacute;ralement r&eacute;versibles apr&egrave;s l'arr&ecirc;t du traitement. Cependant, dans de tr&egrave;s rares cas, l'agranulocytose peut &ecirc;tre fatale. Une agranulocytose r&eacute;versible a &eacute;t&eacute; rapport&eacute;e &agrave; une fr&eacute;quence rare au cours des &eacute;tudes cliniques avec la mirtazapine. Depuis commercialisation de la mirtazapine, de tr&egrave;s rares cas d'agranulocytose ont &eacute;t&eacute; rapport&eacute;s, r&eacute;versibles pour la plupart, mais fatals dans certains cas. Tous les cas fatals ont concern&eacute; des patients &acirc;g&eacute;s de plus de 65 ans. Le m&eacute;decin doit &ecirc;tre vigilant face &agrave; des sympt&ocirc;mes tels que fi&egrave;vre, angine, stomatite ou tout autre signe d'infection ; dans de tels cas, le traitement sera arr&ecirc;t&eacute; et un h&eacute;mogramme effectu&eacute;.</li>
<li>Epilepsie<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : Une &eacute;pilepsie ou un syndrome enc&eacute;phalique organique. Bien que l'exp&eacute;rience clinique montre que les crises &eacute;pileptiques sont rares au cours d'un traitement par la mirtazapine, et comme les autres antid&eacute;presseurs, la mirtazapine doit &ecirc;tre d&eacute;but&eacute;e avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de convulsions. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; chez tout patient qui d&eacute;veloppe des crises, ou en cas d'augmentation de la fr&eacute;quence des crises.<br>
</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : Une &eacute;pilepsie ou un syndrome enc&eacute;phalique organique. Bien que l'exp&eacute;rience clinique montre que les crises &eacute;pileptiques sont rares au cours d'un traitement par la mirtazapine, et comme les autres antid&eacute;presseurs, la mirtazapine doit &ecirc;tre d&eacute;but&eacute;e avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de convulsions. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; chez tout patient qui d&eacute;veloppe des crises, ou en cas d'augmentation de la fr&eacute;quence des crises.</li>
<li>Insuffisance h&eacute;patique<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : une insuffisance h&eacute;patique ou r&eacute;nale</li>
<li>Insuffisance r&eacute;nale<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : une insuffisance h&eacute;patique ou r&eacute;nale</li>
<li>Cardiopathie<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : des pathologies cardiaques telles que des troubles de la conduction, une angine de poitrine et un infarctus du myocarde r&eacute;cent, cas dans lesquels les pr&eacute;cautions usuelles seront prises et les associations de m&eacute;dicaments faites avec prudence.</li>
<li>Angor<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : des pathologies cardiaques telles que des troubles de la conduction, une angine de poitrine et un infarctus du myocarde r&eacute;cent, cas dans lesquels les pr&eacute;cautions usuelles seront prises et les associations de m&eacute;dicaments faites avec prudence.</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : des pathologies cardiaques telles que des troubles de la conduction, une angine de poitrine et un infarctus du myocarde r&eacute;cent, cas dans lesquels les pr&eacute;cautions usuelles seront prises et les associations de m&eacute;dicaments faites avec prudence.</li>
<li>Trouble de la conduction cardiaque<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant : des pathologies cardiaques telles que des troubles de la conduction, une angine de poitrine et un infarctus du myocarde r&eacute;cent, cas dans lesquels les pr&eacute;cautions usuelles seront prises et les associations de m&eacute;dicaments faites avec prudence.</li>
<li>Hypotension art&eacute;rielle<br>Une adaptation posologique soigneuse et une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une tension art&eacute;rielle basse.</li>
<li>Risque d'ict&egrave;re<br>En cas d'ict&egrave;re, le traitement sera arr&ecirc;t&eacute;.</li>
<li>Trouble urinaire<br>Comme avec d'autres antid&eacute;presseurs, la prudence est de mise chez les patients pr&eacute;sentant :<br>&bull; des troubles de la miction, tels qu'une hypertrophie de la prostate (bien qu'aucun probl&egrave;me ne soit attendu en raison de la tr&egrave;s faible activit&eacute; anticholinergique de la mirtazapine) ;<br>&bull; un glaucome &agrave; angle ferm&eacute; aigu et une pression intraoculaire &eacute;lev&eacute;e (l&agrave; encore, les risques de probl&egrave;mes sont limit&eacute;s avec la mirtazapine en raison de sa tr&egrave;s faible activit&eacute; anticholinergique) ;<br>&bull; diab&egrave;te : le contr&ocirc;le de la glyc&eacute;mie peut &ecirc;tre alt&eacute;r&eacute; par les antid&eacute;presseurs chez les patients diab&eacute;tiques.<br>Les doses d'insuline et/ou d'hypoglyc&eacute;miant oral peuvent n&eacute;cessiter une adaptation, et une surveillance &eacute;troite est recommand&eacute;e.</li>
<li>Hypertrophie b&eacute;nigne de la prostate<br>Comme avec d'autres antid&eacute;presseurs, la prudence est de mise chez les patients pr&eacute;sentant :<br>&bull; des troubles de la miction, tels qu'une hypertrophie de la prostate (bien qu'aucun probl&egrave;me ne soit attendu en raison de la tr&egrave;s faible activit&eacute; anticholinergique de la mirtazapine) ;<br>&bull; un glaucome &agrave; angle ferm&eacute; aigu et une pression intraoculaire &eacute;lev&eacute;e (l&agrave; encore, les risques de probl&egrave;mes sont limit&eacute;s avec la mirtazapine en raison de sa tr&egrave;s faible activit&eacute; anticholinergique) ;<br>&bull; diab&egrave;te : le contr&ocirc;le de la glyc&eacute;mie peut &ecirc;tre alt&eacute;r&eacute; par les antid&eacute;presseurs chez les patients diab&eacute;tiques.<br>Les doses d'insuline et/ou d'hypoglyc&eacute;miant oral peuvent n&eacute;cessiter une adaptation, et une surveillance &eacute;troite est recommand&eacute;e.</li>
<li>Hypertension intra-oculaire<br>Comme avec d'autres antid&eacute;presseurs, la prudence est de mise chez les patients pr&eacute;sentant :<br>&bull; des troubles de la miction, tels qu'une hypertrophie de la prostate (bien qu'aucun probl&egrave;me ne soit attendu en raison de la tr&egrave;s faible activit&eacute; anticholinergique de la mirtazapine) ;<br>&bull; un glaucome &agrave; angle ferm&eacute; aigu et une pression intraoculaire &eacute;lev&eacute;e (l&agrave; encore, les risques de probl&egrave;mes sont limit&eacute;s avec la mirtazapine en raison de sa tr&egrave;s faible activit&eacute; anticholinergique) ;<br>&bull; diab&egrave;te : le contr&ocirc;le de la glyc&eacute;mie peut &ecirc;tre alt&eacute;r&eacute; par les antid&eacute;presseurs chez les patients diab&eacute;tiques.<br>Les doses d'insuline et/ou d'hypoglyc&eacute;miant oral peuvent n&eacute;cessiter une adaptation, et une surveillance &eacute;troite est recommand&eacute;e.</li>
<li>Glaucome &agrave; angle ferm&eacute;<br>Comme pour d'autres antid&eacute;presseurs, la prudence s'impose chez les sujets atteints de glaucome aigu &agrave; angle ferm&eacute; ou d'augmentation de la pression intraoculaire.</li>
<li>Diab&egrave;te<br>Comme avec d'autres antid&eacute;presseurs, la prudence est de mise chez les patients pr&eacute;sentant :<br>&bull; des troubles de la miction, tels qu'une hypertrophie de la prostate (bien qu'aucun probl&egrave;me ne soit attendu en raison de la tr&egrave;s faible activit&eacute; anticholinergique de la mirtazapine) ;<br>&bull; un glaucome &agrave; angle ferm&eacute; aigu et une pression intraoculaire &eacute;lev&eacute;e (l&agrave; encore, les risques de probl&egrave;mes sont limit&eacute;s avec la mirtazapine en raison de sa tr&egrave;s faible activit&eacute; anticholinergique) ;<br>&bull; diab&egrave;te : le contr&ocirc;le de la glyc&eacute;mie peut &ecirc;tre alt&eacute;r&eacute; par les antid&eacute;presseurs chez les patients diab&eacute;tiques.<br>Les doses d'insuline et/ou d'hypoglyc&eacute;miant oral peuvent n&eacute;cessiter une adaptation, et une surveillance &eacute;troite est recommand&eacute;e.</li>
<li>Psychose<br>Une aggravation des sympt&ocirc;mes psychotiques peut s'observer en cas d'administration d'antid&eacute;presseurs aux patients atteints de schizophr&eacute;nie ou d'autres psychoses ; les pens&eacute;es parano&iuml;des peuvent s'aggraver.</li>
<li>Schizophr&eacute;nie<br>Une aggravation des sympt&ocirc;mes psychotiques peut s'observer en cas d'administration d'antid&eacute;presseurs aux patients atteints de schizophr&eacute;nie ou d'autres psychoses ; la symptomatologie parano&iuml;de peut &ecirc;tre major&eacute;e.</li>
<li>Acc&egrave;s maniaque<br>Lors du traitement de la phase d&eacute;pressive d'une psychose maniaco-d&eacute;pressive, un virage maniaque est possible. Les patients ayant des ant&eacute;c&eacute;dents de manie ou d'hypomanie doivent faire l'objet d'une surveillance &eacute;troite. La mirtazapine doit &ecirc;tre arr&ecirc;t&eacute;e chez tout patient entrant dans une phase maniaque.</li>
<li>Risque d'acc&egrave;s maniaque<br>Lors du traitement de la phase d&eacute;pressive d'une psychose maniaco-d&eacute;pressive, un virage maniaque est possible. Les patients ayant des ant&eacute;c&eacute;dents de manie ou d'hypomanie doivent faire l'objet d'une surveillance &eacute;troite. La mirtazapine doit &ecirc;tre arr&ecirc;t&eacute;e chez tout patient entrant dans une phase maniaque.</li>
<li>Acc&egrave;s maniaque, ant&eacute;c&eacute;dent<br>Les patients ayant des ant&eacute;c&eacute;dents de manie ou d'hypomanie doivent faire l'objet d'une<br>surveillance &eacute;troite. La mirtazapine doit &ecirc;tre arr&ecirc;t&eacute;e chez tout patient entrant dans une phase maniaque.</li>
<li>Acc&egrave;s hypomaniaque, ant&eacute;c&eacute;dent<br>Les patients ayant des ant&eacute;c&eacute;dents de manie ou d'hypomanie doivent faire l'objet d'une<br>surveillance &eacute;troite. La mirtazapine doit &ecirc;tre arr&ecirc;t&eacute;e chez tout patient entrant dans une phase maniaque.</li>
<li>Risque de syndrome de sevrage<br>Bien que la mirtazapine n'engendre pas d'accoutumance, l'exp&eacute;rience depuis commercialisation montre qu'un arr&ecirc;t brutal du traitement apr&egrave;s une administration prolong&eacute;e peut parfois entra&icirc;ner l'apparition de sympt&ocirc;mes de sevrage. La majorit&eacute; des r&eacute;actions de sevrage sont l&eacute;g&egrave;res et spontan&eacute;ment r&eacute;solutives. Sensations vertigineuses, agitation, anxi&eacute;t&eacute;, c&eacute;phal&eacute;es et naus&eacute;es sont les sympt&ocirc;mes de sevrage les plus fr&eacute;quemment rapport&eacute;s. M&ecirc;me si ces sympt&ocirc;mes ont &eacute;t&eacute; rapport&eacute;s comme &eacute;tant des sympt&ocirc;mes de sevrage, il convient de r&eacute;aliser qu'ils peuvent &ecirc;tre li&eacute;s &agrave; la maladie sous-jacente. Comme mentionn&eacute; en rubrique posologie, il est recommand&eacute; d'arr&ecirc;ter progressivement le traitement par mirtazapine.</li>
<li>Traitement prolong&eacute;<br>Bien que la mirtazapine n'engendre pas d'accoutumance, l'exp&eacute;rience depuis commercialisation montre qu'un arr&ecirc;t brutal du traitement apr&egrave;s une administration prolong&eacute;e peut parfois entra&icirc;ner l'apparition de sympt&ocirc;mes de sevrage. La majorit&eacute; des r&eacute;actions de sevrage sont l&eacute;g&egrave;res et spontan&eacute;ment r&eacute;solutives. Sensations vertigineuses, agitation, anxi&eacute;t&eacute;, c&eacute;phal&eacute;es et naus&eacute;es sont les sympt&ocirc;mes de sevrage les plus fr&eacute;quemment rapport&eacute;s. M&ecirc;me si ces sympt&ocirc;mes ont &eacute;t&eacute; rapport&eacute;s comme &eacute;tant des sympt&ocirc;mes de sevrage, il convient de r&eacute;aliser qu'ils peuvent &ecirc;tre li&eacute;s &agrave; la maladie sous-jacente. Comme mentionn&eacute; en rubrique posologie, il est recommand&eacute; d'arr&ecirc;ter progressivement le traitement par mirtazapine.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Bien que la mirtazapine n'engendre pas d'accoutumance, l'exp&eacute;rience depuis commercialisation montre qu'un arr&ecirc;t brutal du traitement apr&egrave;s une administration prolong&eacute;e peut parfois entra&icirc;ner l'apparition de sympt&ocirc;mes de sevrage. La majorit&eacute; des r&eacute;actions de sevrage sont l&eacute;g&egrave;res et spontan&eacute;ment r&eacute;solutives. Sensations vertigineuses, agitation, anxi&eacute;t&eacute;, c&eacute;phal&eacute;es et naus&eacute;es sont les sympt&ocirc;mes de sevrage les plus fr&eacute;quemment rapport&eacute;s. M&ecirc;me si ces sympt&ocirc;mes ont &eacute;t&eacute; rapport&eacute;s comme &eacute;tant des sympt&ocirc;mes de sevrage, il convient de r&eacute;aliser qu'ils peuvent &ecirc;tre li&eacute;s &agrave; la maladie sous-jacente. Comme mentionn&eacute; en rubrique posologie, il est recommand&eacute; d'arr&ecirc;ter progressivement le traitement par mirtazapine.</li>
<li>Sujet &acirc;g&eacute;<br>Comme pour d'autres antid&eacute;presseurs, la prudence s'impose chez le sujet &acirc;g&eacute; pr&eacute;sentant :<br>- une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique et &agrave; la s&eacute;dation ;<br>- une constipation chronique (risque d'il&eacute;us paralytique) ;<br>- une &eacute;ventuelle hypertrophie prostatique.</li>
<li>Risque d'akathisie<br>L'utilisation de mirtazapine a &eacute;t&eacute; associ&eacute;e &agrave; l'apparition d'akathisie caract&eacute;ris&eacute;e par une agitation subjectivement d&eacute;plaisante ou p&eacute;nible et un besoin de bouger souvent, accompagn&eacute;s d'une incapacit&eacute; &agrave; rester assis ou debout tranquillement. Ces sympt&ocirc;mes surviennent plut&ocirc;t au cours des premi&egrave;res semaines de traitement. Chez les patients d&eacute;veloppant ces sympt&ocirc;mes, une augmentation de posologie peut &ecirc;tre pr&eacute;judiciable.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'absorption d'alcool est fortement d&eacute;conseill&eacute;e pendant la dur&eacute;e du traitement.</li>
<li>Interaction alimentaire : alcool<br>L'absorption d'alcool est fortement d&eacute;conseill&eacute;e pendant la dur&eacute;e du traitement.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Une adaptation posologique soigneuse ainsi qu'une surveillance &eacute;troite et r&eacute;guli&egrave;re sont n&eacute;cessaires chez les patients pr&eacute;sentant une &eacute;pilepsie ou un syndrome c&eacute;r&eacute;bral organique : bien que l'exp&eacute;rience clinique montre que les crises &eacute;pileptiques sont rares au cours d'un traitement par la mirtazapine, MIRTAZAPINE doit &ecirc;tre, comme les autres antid&eacute;presseurs, introduit avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions. Le traitement devra &ecirc;tre arr&ecirc;t&eacute; chez tout patient d&eacute;veloppant des crises &eacute;pileptiques, ou pr&eacute;sentant une augmentation de la fr&eacute;quence des crises.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e pertinente n'est disponible sur l'utilisation de mirtazapine chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont mis en &eacute;vidence aucun effet t&eacute;ratog&egrave;ne ni aucune toxicit&eacute; sur la reproduction cliniquement significative. Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. La mirtazapine ne doit &ecirc;tre administr&eacute;e pendant la grossesse qu'en cas de n&eacute;cessit&eacute; clinique et apr&egrave;s &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice-risque.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ignore si la mirtazapine est excr&eacute;t&eacute;e dans le lait maternel dans l'esp&egrave;ce humaine. Les &eacute;tudes chez l'animal ont montr&eacute; une excr&eacute;tion de mirtazapine en tr&egrave;s faibles quantit&eacute;s dans le lait. La d&eacute;cision de continuer/d'arr&ecirc;ter l'allaitement ou de continuer/d'arr&ecirc;ter le traitement par mirtazapine devra prendre en compte le b&eacute;n&eacute;fice de l'allaitement pour l'enfant et le b&eacute;n&eacute;fice du traitement par la mirtazapine pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><h2>CONDUITE ET UTILISATION DE MACHINES</h2>
<dl>
<dd>La mirtazapine a une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. La mirtazapine peut perturber les capacit&eacute;s de concentration et d'attention. Les patients trait&eacute;s par antid&eacute;presseurs doivent &eacute;viter d'effectuer des t&acirc;ches potentiellement dangereuses n&eacute;cessitant attention et<br>concentration, comme la conduite d'un v&eacute;hicule motoris&eacute; ou l'utilisation de machines.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Insuffisance m&eacute;dullaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Granulop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eosinophilie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>App&eacute;tit (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Rare)<br>
</li>
<li>Trouble onirique&nbsp;(Rare)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Anxi&eacute;t&eacute; (r&eacute;activation)<br>
</li>
<li>Insomnie&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Id&eacute;e suicidaire<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Tremblement&nbsp;(Rare)<br>
</li>
<li>Myoclonie&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Syndrome des jambes sans repos&nbsp;(Rare)<br>
</li>
<li>Syncope&nbsp;(Rare)<br>
</li>
<li>Syndrome s&eacute;rotoninergique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Paresth&eacute;sie p&eacute;ribuccale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Hypoesth&eacute;sie buccale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me buccal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me g&eacute;n&eacute;ralis&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N06AX11 / MIRTAZAPINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antid&eacute;presseur non imipraminique, non IMAO \ Psychiatrie<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3875911</b>&nbsp;(MIRTAZAPINE PFIZER 15 mg cp orodispers : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>Pfizer</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

