<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>EVICEL 50-90 mg/ml-800-1200 UI/ml sol p colle</title>

<center>
<b><font size="7" color="#ff0000">EVICEL 50-90 mg/ml-800-1200 UI/ml sol p colle</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour colle
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s) de solution</b>
<br>1 ml</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>prot&eacute;ines humaines&nbsp;coagulable : 50 mg &agrave;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">90 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">90 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>(contenant principalement du&nbsp;fibrinog&egrave;ne humain</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>et de la&nbsp;fibronectine humaine&nbsp;)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;arginine chlorhydrate, glycine, sodium chlorure, sodium citrate, calcium chlorure, eau ppi.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>1 ml </font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>thrombine humaine&nbsp;: 800 UI &agrave;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1200 UI</font></td>
</tr>
</table>
Excipients :&nbsp;calcium chlorure, albumine humaine, mannitol, sodium ac&eacute;tate, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">EVICEL est utilis&eacute; comme traitement adjuvant en chirurgie pour am&eacute;liorer l'h&eacute;mostase quand les techniques chirurgicales conventionnelles sont insuffisantes (cf pharmacodynamie).<br>EVICEL est &eacute;galement indiqu&eacute; comme renforcement de suture pour l'h&eacute;mostase en chirurgie vasculaire.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'utilisation d'EVICEL est r&eacute;serv&eacute;e aux chirurgiens exp&eacute;riment&eacute;s.<br>Posologie<br>Le volume d'EVICEL &agrave; appliquer et la fr&eacute;quence d'application doivent toujours &ecirc;tre adapt&eacute;s aux besoins cliniques sous-jacents du patient.<br>La dose &agrave; appliquer d&eacute;pend de diff&eacute;rents facteurs, dont notamment mais non exclusivement, le type d'intervention chirurgicale, l'&eacute;tendue de la surface &agrave; traiter et le mode d'application envisag&eacute;, ainsi que le nombre d'applications.<br>L'application du produit doit &ecirc;tre individualis&eacute;e par le m&eacute;decin traitant. Lors des essais cliniques en chirurgie vasculaire, le dosage individuel utilis&eacute; allait jusqu'&agrave; 4 ml, tandis qu'en chirurgie r&eacute;trop&eacute;riton&eacute;ale ou intra-abdominale le dosage individuel pouvait atteindre 10 ml. Cependant, pour certaines proc&eacute;dure (p. ex. un traumatisme h&eacute;patique) des quantit&eacute;s plus importantes peuvent &ecirc;tre n&eacute;cessaires.<br>Le volume initial de produit &agrave; appliquer sur un site anatomique donn&eacute; ou sur une surface cible doit &ecirc;tre suffisant pour couvrir enti&egrave;rement le site d'application pr&eacute;vu. L'application peut &ecirc;tre r&eacute;p&eacute;t&eacute;e si n&eacute;cessaire.<br>Mode et voie d'administration<br>Pour application &eacute;pil&eacute;sionnelle.Mode de manipulation<br>avant l'application, la surface de la l&eacute;sion doit &ecirc;tre aussi s&egrave;che que possible.<br>Les instructions d'utilisation sont &eacute;galement d&eacute;crites dans la partie de la notice destin&eacute;e aux professionnels de sant&eacute;.<br>- D&eacute;cong&eacute;lation:<br>Les flacons doivent &ecirc;tre d&eacute;congel&eacute;s de l'une des mani&egrave;res suivantes:<br>&agrave; 2-8&deg;C (au r&eacute;frig&eacute;rateur): les flacons d&eacute;cong&egrave;lent en 1 jour; ou<br>&agrave; 20-25&deg;C (&agrave; temp&eacute;rature ambiante): les flacons d&eacute;cong&egrave;lent en 1 heure; ou<br>&agrave; 37&ordm;C (p. ex. au bain-marie, en utilisant une technique aseptique, ou en r&eacute;chauffant les flacons dans la main): les flacons doivent &ecirc;tre d&eacute;congel&eacute;s en 10 minutes et ne doivent pas &ecirc;tre laiss&eacute;s &agrave; cette temp&eacute;rature pendant plus de 10 minutes ou jusqu'&agrave; ce qu'ils soient enti&egrave;rement d&eacute;congel&eacute;s. La temp&eacute;rature ne doit pas d&eacute;passer 37&ordm;C.<br>Avant utilisation, le produit doit &ecirc;tre amen&eacute; &agrave; une temp&eacute;rature comprise entre 20 et 30&deg;C.<br>- Pr&eacute;paration<br>Les solutions sont transparentes ou l&eacute;g&egrave;rement opalescentes. Ne pas utiliser de solutions troubles ou qui pr&eacute;sentent des d&eacute;p&ocirc;ts.<br>EVICEL doit &ecirc;tre appliqu&eacute; en utilisant le dispositif d'application marqu&eacute; CE, avec recours optionnel &agrave; un accessoire d'extr&eacute;mit&eacute; ajout&eacute; au dispositif. Des notices contenant des instructions d&eacute;taill&eacute;es pour l'utilisation d'EVICEL conjointement avec le dispositif d'application et un accessoire optionnel sont fournies dans l'emballage contenant le dispositif d'application et l'accessoire. Les embouts doivent &ecirc;tre utilis&eacute;s seulement par des personnes form&eacute;es aux techniques op&eacute;ratoires de chirurgie ouverte, thoracique, assist&eacute;e par laparoscopie ou laparoscopique.<br>Pr&eacute;lever le contenu des deux flacons dans le dispositif d'application en suivant les instructions d'utilisation jointes dans l'emballage du dispositif. Les deux seringues doivent &ecirc;tre remplies avec des volumes &eacute;gaux et ne doivent pas contenir de bulles d'air. La preparation d'EVICEL pour son administration ne n&eacute;cessite pas d'aiguilles<br>- Application goutte &agrave; goutte<br>En maintenant le bout de l'applicateur aussi pr&egrave;s que possible de la surface tissulaire, mais sans toucher le tissu pendant l'application, d&eacute;poser des gouttes individuelles sur la surface &agrave; traiter. Si le bout de l'applicateur se bouche, l'extr&eacute;mit&eacute; du cath&eacute;ter peut &ecirc;tre coup&eacute;e par incr&eacute;ments de 0,5 cm.<br>- Application par vaporisation<br>EVICEL peut &ecirc;tre vaporis&eacute; en utilisant du CO2 sous pression ou de l'air comprim&eacute;.<br>Relier le tube court du dispositif d'application sur la prise m&acirc;le &agrave; Luer-Lock du long tube de raccordement au gaz. Relier la prise femelle Luer-Lock du tube &Agrave;de raccordement au gaz (muni de son filtre bact&eacute;riostatique de 0,2 &micro;m) &agrave; un r&eacute;gulateur de pression. Le r&eacute;gulateur de pression doit &ecirc;tre utilis&eacute; conform&eacute;ment aux instructions du fabricant. Les informations relatives &agrave; la distance et &agrave; la pression d'utilisation sont indiqu&eacute;es dans le guide d'assemblage de l'embout et du syst&egrave;me d'application.<br>Le produit doit ensuite &ecirc;tre vaporis&eacute; sur la surface du tissu par de courts jets (0,1 &agrave; 0,2 ml) pour former une fine couche uniforme. EVICEL forme une pellicule transparente sur la zone d'application.<br>En cas de vaporisation d'EVICEL &agrave; l'aide d'un r&eacute;gulateur de pression, veiller &agrave; maintenir la pression dans l'intervalle recommand&eacute; par le fabricant du dispositif d'application. EVICEL ne doit pas &ecirc;tre vaporis&eacute; &agrave; une distance inf&eacute;rieure &agrave; celle recommand&eacute;e par le fabricant du dispositif d'application. Lors de la vaporisation d'EVICEL, les modifications de pression sanguine, de fr&eacute;quence cardiaque, de saturation en oxyg&egrave;ne et de CO2 t&eacute;l&eacute;-expiratoire doivent &ecirc;tre &eacute;troitement surveill&eacute;es en raison du risque de survenue d'une embolie gazeuse.- &Eacute;limination<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Injection par voie intravasculaire</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Ne pas administrer par voie intravasculaire<br>Pour application &eacute;pil&eacute;sionnelle uniquement. Ne pas utiliser en intravasculaire.<br>Des complications thromboemboliques mettant le pronostic vital en jeu peuvent se produire si le produit est involontairement utilis&eacute; en intravasculaire.</li>
<li>Administrer en application &eacute;pil&eacute;sionnelle uniquement<br>Pour application &eacute;pil&eacute;sionnelle uniquement. Ne pas utiliser en intravasculaire.<br>Des complications thromboemboliques mettant le pronostic vital en jeu peuvent se produire si le produit est involontairement utilis&eacute; en intravasculaire.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>- Evicel doit &ecirc;tre appliqu&eacute; en fine couche. Un caillot trop &eacute;pais risque de nuire &agrave; l'efficacit&eacute; du produit et au processus de cicatrisation de la l&eacute;sion.<br>- Des embolies gazeuses se sont produites lors de la vaporisation d'EVICEL au moyen d'un r&eacute;gulateur de pression. Ce ph&eacute;nom&egrave;ne semble li&eacute; &agrave; l'utilisation du r&eacute;gulateur de pression &agrave; des pressions sup&eacute;rieures aux pressions recommand&eacute;es &agrave; proximit&eacute; &eacute;troite de la surface des tissus.<br>En cas de vaporisation d'EVICEL &agrave; l'aide d'un r&eacute;gulateur de pression, veiller &agrave; maintenir la pression dans l'intervalle recommand&eacute; par le fabricant du dispositif d'application. En l'absence d'une recommandation sp&eacute;cifique, la pression ne doit pas &ecirc;tre sup&eacute;rieure &agrave; 1,4-1,7 bars. EVICEL ne doit pas &ecirc;tre vaporis&eacute; &agrave; une distance inf&eacute;rieure &agrave; celle recommand&eacute;e par le fabricant du dispositif d'application. En l'absence d'une recommandation sp&eacute;cifique, EVICEL ne doit pas &ecirc;tre vaporis&eacute; &agrave; moins de 10-15 cm de la surface des tissus.<br>Lors de la vaporisation d'EVICEL, les modifications de pression sanguine, de fr&eacute;quence cardiaque, de saturation en oxyg&egrave;ne et de CO2 t&eacute;l&eacute;-expiratoire doivent &ecirc;tre &eacute;troitement surveill&eacute;es en raison du risque de survenue d'une embolie gazeuse.<br>En cas d'utilisation d'un accessoire d'extr&eacute;mit&eacute; ajout&eacute; au dispositif d'application du produit, les instructions d'utilisation de l'accessoire d'extr&eacute;mit&eacute; doivent &ecirc;tre respect&eacute;es.<br>- Avant d'administrer EVICEL, il faut veiller &agrave; ce que les parties du corps en dehors de la surface d'application souhait&eacute;e soient suffisamment prot&eacute;g&eacute;es (couvertes) pour &eacute;viter une adh&eacute;sion des tissus au niveau de sites non d&eacute;sir&eacute;s.</li>
<li>Respecter l'indication officielle<br>Il n'existe pas de donn&eacute;es suffisamment pertinentes pour &eacute;tayer l'usage de ce produit comme adh&eacute;sif tissulaire, en neurochirurgie, en application &agrave; travers un endoscope flexible pour le traitement des h&eacute;morragies ou en anastomoses gastro-intestinales.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme pour tout produit d'origine prot&eacute;ique, des r&eacute;actions allergiques d'hypersensibilit&eacute; sont possibles. Les signes de r&eacute;action d'hypersensibilit&eacute; comprennent &eacute;ruptions cutan&eacute;es, urticaire g&eacute;n&eacute;ralis&eacute;, oppression thoracique, respiration sifflante, hypotension et anaphylaxie. Si ces sympt&ocirc;mes apparaissent, l'administration doit &ecirc;tre interrompue imm&eacute;diatement. En cas de choc, les traitements m&eacute;dicaux habituels seront appliqu&eacute;s.</li>
<li>Risque de transmission d'agent infectieux<br>Les mesures habituelles visant &agrave; pr&eacute;venir les infections r&eacute;sultant de l'utilisation de m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou plasma humain comportent la s&eacute;lection des donneurs, le d&eacute;pistage de marqueurs sp&eacute;cifiques d'infections dans les dons individuels et les pools de plasma et l'inclusion d'&eacute;tapes de fabrication efficaces pour l'inactivation/&eacute;limination des virus. Malgr&eacute; ces mesures, la possibilit&eacute; de transmission d'agents infectieux ne peut &ecirc;tre totalement exclue lors de l'administration de m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain. Ceci s'applique &eacute;galement &agrave; des virus inconnus ou &eacute;mergents et &agrave; d'autres agents pathog&egrave;nes.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces pour les virus envelopp&eacute;s tels que le VIH, les virus des h&eacute;patites C et B, et pour le virus non envelopp&eacute; de l'h&eacute;patite A. Les mesures prises peuvent &ecirc;tre d'une efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s, comme le parvovirus B19. Une infection par parvovirus B19 peut &ecirc;tre grave chez les femmes enceintes (infection foetale) et chez les individus pr&eacute;sentant une immunod&eacute;ficience ou une &eacute;rythropo&iuml;&egrave;se augment&eacute;e (p. ex. an&eacute;mie h&eacute;molytique).</li>
<li>Produit d&eacute;riv&eacute; du sang<br>
</li>
<li>Tra&ccedil;abilit&eacute; recommand&eacute;e<br>Il est fortement recommand&eacute; chaque fois qu'EVICEL est administr&eacute; &agrave; un patient de noter le nom et le num&eacute;ro de lot du produit, afin de maintenir un lien entre le patient et le lot de produit utilis&eacute;.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>Comme pour les produits comparables ou les solutions de thrombine, le produit peut &ecirc;tre d&eacute;natur&eacute; par exposition &agrave; des solutions contenant de l'alcool, de l'iode ou des m&eacute;taux lourds (p. ex. solutions antiseptiques). Ces substances doivent &ecirc;tre &eacute;limin&eacute;es au maximum avant d'appliquer le produit.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>L'utilisation d'Evicel est r&eacute;serv&eacute;e aux chirurgiens exp&eacute;riment&eacute;s.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>La s&eacute;curit&eacute; d'emploi des colles/h&eacute;mostatiques &agrave; base de fibrine pour une utilisation au cours de la grossesse ou de l'allaitement chez l'&ecirc;tre humain n'a pas &eacute;t&eacute; &eacute;tablie dans le cadre d'essais cliniques contr&ocirc;l&eacute;s. Les &eacute;tudes exp&eacute;rimentales chez l'animal sont insuffisantes pour &eacute;valuer leur s&eacute;curit&eacute; en ce qui concerne la reproduction, le d&eacute;veloppement de l'embryon ou du foetus, le d&eacute;roulement de la grossesse et le d&eacute;veloppement p&eacute;ri- et post-natal.<br>Le produit ne doit donc pas &ecirc;tre administr&eacute; aux femmes enceintes ou qui allaitent &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La s&eacute;curit&eacute; d'emploi des colles/h&eacute;mostatiques &agrave; base de fibrine pour une utilisation au cours de la grossesse ou de l'allaitement chez l'&ecirc;tre humain n'a pas &eacute;t&eacute; &eacute;tablie dans le cadre d'essais cliniques contr&ocirc;l&eacute;s. Les &eacute;tudes exp&eacute;rimentales chez l'animal sont insuffisantes pour &eacute;valuer leur s&eacute;curit&eacute; en ce qui concerne la reproduction, le d&eacute;veloppement de l'embryon ou du foetus, le d&eacute;roulement de la grossesse et le d&eacute;veloppement p&eacute;ri- et post-natal.<br>Le produit ne doit donc pas &ecirc;tre administr&eacute; aux femmes enceintes ou qui allaitent &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Sensation de br&ucirc;lure au site d'application<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Frisson<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Urticaire g&eacute;n&eacute;ralis&eacute;e<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>L&eacute;thargie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Agitation<br>
</li>
<li>Tachycardie<br>
</li>
<li>Sensation d'oppression thoracique<br>
</li>
<li>Fourmillement<br>
</li>
<li>Vomissement<br>
</li>
<li>R&acirc;le bronchique sibilant<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Anticorps (production)&nbsp;(Rare)<br>
</li>
<li>Accident thromboembolique<br>
<dl>
<dd>Administration intravasculaire.<br>
</dd>
</dl>
</li>
<li>Coagulation intravasculaire diss&eacute;min&eacute;e<br>
<dl>
<dd>Administration intravasculaire.<br>
</dd>
</dl>
</li>
<li>Infection<br>
</li>
<li>Abc&egrave;s<br>
</li>
<li>Infection du greffon<br>
</li>
<li>H&eacute;matome<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B02BC30 / ASSOCIATIONS</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;H&eacute;mostatique local  : colle biologique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5754643</b>&nbsp;(EVICEL 50-90 mg/ml-800-1200 UI/ml sol p colle : 2Fl/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5754666</b>&nbsp;(EVICEL 50-90 mg/ml-800-1200 UI/ml sol p colle : 2Fl/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ethicon</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

