<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>VENLAFAXINE MYLAN LP 37,5 mg g&eacute;l LP</title>

<center>
<b><font size="7" color="#ff0000">VENLAFAXINE MYLAN LP 37,5 mg g&eacute;l LP</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>venlafaxine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">42,43 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit venlafaxine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">37,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;hypromellose, eudragit RS 100, sodium laurylsulfate, magn&eacute;sium st&eacute;arate, eudragit E 12,5, titane dioxyde, g&eacute;latine.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Episodes d&eacute;pressifs majeurs.<br>- Traitement &agrave; court terme du trouble Anxi&eacute;t&eacute; sociale/Phobie sociale</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>&Eacute;pisodes d&eacute;pressifs majeurs :<br>Pour le traitement de la d&eacute;pression, la dose efficace est g&eacute;n&eacute;ralement comprise entre 75 mg et 225 mg. Le traitement sera d&eacute;but&eacute; &agrave; la posologie de 75 mg par jour en une prise. L'effet du traitement deviendra manifeste au bout de 2 &agrave; 4 semaines de traitement aux posologies habituelles recommand&eacute;es. En cas de r&eacute;ponse clinique non satisfaisante, la posologie peut &ecirc;tre augment&eacute;e &agrave; 150 mg, puis &agrave; nouveau &agrave; 225 mg. Les patients non r&eacute;pondeurs peuvent tirer b&eacute;n&eacute;fice de posologies plus &eacute;lev&eacute;es jusqu'&agrave; 375 mg, bien que l'exp&eacute;rience soit encore limit&eacute;e avec les fortes posologies. Dans tous les cas, l'utilisation de fortes doses n&eacute;cessite une surveillance rapproch&eacute;e.<br>L'augmentation des doses se fera &agrave; des intervalles d'environ 2 semaines ou plus, en respectant un intervalle minimum d'au moins 4 jours entre chaque augmentation. En l'absence de r&eacute;ponse au bout de 2-4 semaines de traitement, il est inutile de poursuivre le traitement.<br>Il est g&eacute;n&eacute;ralement admis que les &eacute;pisodes d&eacute;pressifs majeurs aigus requi&egrave;rent un traitement m&eacute;dicamenteux continu pendant au moins 4 &agrave; 6 mois. Chez certains patients, un traitement plus long peut &ecirc;tre n&eacute;cessaire (voir Propri&eacute;t&eacute;s pharmacologiques). Le m&eacute;decin traitant doit p&eacute;riodiquement r&eacute;&eacute;valuer la n&eacute;cessit&eacute; de poursuivre le traitement.Traitement &agrave; court terme du trouble Anxi&eacute;t&eacute; sociale/ Phobie sociale :<br>La posologie recommand&eacute;e pour le traitement du trouble Anxi&eacute;t&eacute; sociale est de 75 mg/ jour. Chez les patients ne pr&eacute;sentant pas une r&eacute;ponse satisfaisante sous 75 mg/jour, une augmentation de la posologie par paliers de 75 mg est possible, en respectant un intervalle d'au moins 4 jours entre chaque augmentation, jusqu'&agrave; une posologie maximale de 225 mg/jour. L'efficacit&eacute; de la venlafaxine dans le traitement du Trouble Anxi&eacute;t&eacute; sociale a &eacute;t&eacute; d&eacute;montr&eacute;e par quatre &eacute;tudes de 12 semaines, contr&ocirc;l&eacute;es versus placebo. Son efficacit&eacute; &agrave; long terme n'est pas &eacute;tablie.Patients avec insuffisance r&eacute;nale ou h&eacute;patique :<br>En cas d'insuffisance r&eacute;nale ou h&eacute;patique, les posologies de venlafaxine seront r&eacute;duites. Chez ces patients, il peut &ecirc;tre pr&eacute;f&eacute;rable de d&eacute;buter le traitement avec des formes de venlafaxine &agrave; lib&eacute;ration imm&eacute;diate.<br>La dose totale sera diminu&eacute;e de 25 &agrave; 50 % chez les patients insuffisants r&eacute;naux avec un taux de filtration glom&eacute;rulaire compris entre 10 et 70 ml/min.<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min) ou n&eacute;cessitant une h&eacute;modialyse, la dose sera diminu&eacute;e de moiti&eacute;.<br>Aucune donn&eacute;e n'est disponible pour l'insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, mais la prudence est conseill&eacute;e et une r&eacute;duction de dose de plus de 50% devra &ecirc;tre envisag&eacute;e.<br>Le rapport b&eacute;n&eacute;fice/risque du traitement devra &ecirc;tre soupes&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re.Patients &acirc;g&eacute;s :<br>Chez les patients &acirc;g&eacute;s, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la plus faible dose recommand&eacute;e. Lors des adaptations posologiques individuelles, une extr&ecirc;me prudence est de mise en cas d'augmentation de dose (voir Mises en garde et pr&eacute;cautions d'emploi).Enfants et adolescents :<br>La venlafaxine en g&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e ne doit pas &ecirc;tre utilis&eacute;e pour le traitement des enfants et des adolescents de moins de 18 ans (voir Mises en garde et pr&eacute;cautions d'emploi).Sympt&ocirc;mes de sevrage observ&eacute;s &agrave; l'arr&ecirc;t de la venlafaxine<br>L'arr&ecirc;t brutal du traitement doit &ecirc;tre &eacute;vit&eacute;. En cas d'arr&ecirc;t du traitement par la venlafaxine, la dose doit &ecirc;tre progressivement r&eacute;duite, sur une dur&eacute;e d'au moins une &agrave; deux semaines, afin de minimiser le risque de r&eacute;actions de sevrage (voir Mises en garde et pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).<br>Si des doses importantes ont &eacute;t&eacute; utilis&eacute;es pendant plus de 6 semaines, une diminution progressive sur une p&eacute;riode de 2 semaines est recommand&eacute;e.<br>S'il appara&icirc;t des sympt&ocirc;mes intol&eacute;rables apr&egrave;s une diminution de dose ou apr&egrave;s l'interruption du traitement, un retour &agrave; la dose pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;. Par la suite, le m&eacute;decin pourra reprendre la diminution de la dose, mais &agrave; un rythme plus progressif. La dur&eacute;e n&eacute;cessaire pour l'arr&ecirc;ter peut varier en fonction de la dose, de la dur&eacute;e du traitement et de facteurs individuels.Mode d'administration<br>Il est recommand&eacute; de prendre la g&eacute;lule pendant un repas. Chaque g&eacute;lule doit &ecirc;tre aval&eacute;e enti&egrave;re avec une boisson. La g&eacute;lule ne doit pas &ecirc;tre ni divis&eacute;e, ni &eacute;cras&eacute;e, ni m&acirc;ch&eacute;e, ni dissoute dans de l'eau. La venlafaxine est &agrave; prendre une fois par jour, de pr&eacute;f&eacute;rence &agrave; heure fixe, le matin ou le soir.<br>Les patients trait&eacute;s par des formes de venlafaxine &agrave; lib&eacute;ration imm&eacute;diate peuvent passer &agrave; VENLAFAXINE MYLAN LP, g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; la dose &eacute;quivalente la plus proche (en mg par jour). Une adaptation posologique individuelle peut, n&eacute;anmoins, &ecirc;tre n&eacute;cessaire.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Sujet de moins de 18 ans<br>Utilisation chez l'enfant et l'adolescent de moins de 18 ans<br>La venlafaxine est d&eacute;conseill&eacute; pour le traitement des enfants et adolescents de moins de 18 ans. Dans les essais cliniques, des comportements suicidaires (tentative de suicide et id&eacute;es suicidaires) et une hostilit&eacute; (essentiellement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus souvent observ&eacute;s chez les enfants et adolescents trait&eacute;s par des antid&eacute;presseurs que chez ceux recevant un placebo.<br>Si, compte tenu de la situation clinique, le m&eacute;decin opte n&eacute;anmoins pour le traitement, il doit &eacute;troitement surveiller le patient &agrave; la recherche de la survenue de sympt&ocirc;mes suicidaires. En outre, il n'existe pas de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</li>
<li>Sujet &acirc;g&eacute;<br>Les patients &acirc;g&eacute;s sont souvent particuli&egrave;rement sensibles aux antid&eacute;presseurs. Il faut &ecirc;tre particuli&egrave;rement prudent lors de l'augmentation de la dose (voir Posologie et mode d'administration).</li>
<li>Risque suicidaire<br>Suicides/ id&eacute;es suicidaires ou aggravation clinique<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels la venlafaxine en g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e est prescrite peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue de tels symptomes et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>Le risque de suicide doit &ecirc;tre pris en compte chez tous les patients d&eacute;pressifs. De ce fait, la quantit&eacute; de g&eacute;lule d&eacute;livr&eacute;e aux patients doit &ecirc;tre limit&eacute;e, pour r&eacute;duire le risque de surdosage.</li>
<li>Patient &agrave; tendance suicidaire<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Surveillance clinique pendant le traitement<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration.<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose.</li>
<li>Comportement agressif, ant&eacute;c&eacute;dent<br>Comme avec les autres m&eacute;dicaments antid&eacute;presseurs, un comportement agressif est possible pendant le traitement par la venlafaxine, pendant la r&eacute;duction de la dose et &agrave; la fin du traitement. La venlafaxine doit donc &ecirc;tre utilis&eacute;e avec prudence chez les patients qui pr&eacute;sentent des ant&eacute;c&eacute;dents de comportement agressif.</li>
<li>Risque de comportement agressif<br>Comme avec les autres m&eacute;dicaments antid&eacute;presseurs, un comportement agressif est possible pendant le traitement par la venlafaxine, pendant la r&eacute;duction de la dose et &agrave; la fin du traitement. La venlafaxine doit donc &ecirc;tre utilis&eacute;e avec prudence chez les patients qui pr&eacute;sentent des ant&eacute;c&eacute;dents de comportement agressif.</li>
<li>Risque d'akathisie<br>L'utilisation de la venlafaxine a &eacute;t&eacute; associ&eacute;e &agrave; la survenue d'une akathisie, caract&eacute;ris&eacute;e par une agitation ressentie comme d&eacute;sagr&eacute;able ou p&eacute;nible et par le besoin de bouger souvent, accompagn&eacute; d'une incapacit&eacute; &agrave; rester assis ou debout tranquillement. Cet effet survient le plus souvent au cours des premi&egrave;res semaines du traitement. Chez les patients qui d&eacute;veloppent ces sympt&ocirc;mes, une augmentation de la dose peut &ecirc;tre pr&eacute;judiciable et il peut &ecirc;tre n&eacute;cessaire de reconsid&eacute;rer l'utilisation de la venlafaxine.</li>
<li>Pression intraoculaire &eacute;lev&eacute;e<br>Une mydriase a &eacute;t&eacute; signal&eacute;e sous traitement par la venlafaxine ; une surveillance &eacute;troite est donc de rigueur chez les patients dont la pression intraoculaire est &eacute;lev&eacute;e.<br>Un dosage minutieux ainsi qu'une surveillance r&eacute;guli&egrave;re, stricte du patient sont requises en cas d'augmentation de la pression intraoculaire (l&agrave; aussi le risque d'incidents est faible avec la venlafaxine car son effet anticholinergique est peu marqu&eacute;).</li>
<li>Glaucome &agrave; angle ferm&eacute;<br>Une mydriase a &eacute;t&eacute; signal&eacute;e sous traitement par la venlafaxine ; une surveillance &eacute;troite est donc de rigueur chez les patients qui pr&eacute;sentent un risque de glaucome &agrave; angle &eacute;troit.<br>Un dosage minutieux ainsi qu'une surveillance r&eacute;guli&egrave;re, stricte du patient sont requises en cas de glaucome aigu &agrave; angle ferm&eacute; (l&agrave; aussi le risque d'incidents est faible avec la venlafaxine car son effet anticholinergique est peu marqu&eacute;) ;</li>
<li>Trouble bipolaire, ant&eacute;c&eacute;dent (de)<br>Une manie/hypomanie est susceptible de survenir chez un petit nombre de patients pr&eacute;sentant des troubles de l'humeur, en cas de traitement par antid&eacute;presseur, y compris la venlafaxine.<br>Pendant les &eacute;tudes men&eacute;es avant la commercialisation, une manie ou une hypomanie est survenue chez 0,2% des patients trait&eacute;s par la venlafaxine en raison d'une anxi&eacute;t&eacute; sociale. Comme les autres antid&eacute;presseurs, la venlafaxine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients qui ont des ant&eacute;c&eacute;dents de manie.<br>Lors du traitement d'une phase d&eacute;pressive d'une psychose maniaco-d&eacute;pressive, un virage maniaque est possible.</li>
<li>Risque de convulsions<br>Les convulsions sont tr&egrave;s rares. Comme avec les autres antid&eacute;presseurs, une administration prudente - accompagn&eacute;e d'une surveillance r&eacute;guli&egrave;re et stricte du patient - est indispensable chez les patients pr&eacute;sentant une &eacute;pilepsie. La survenue de convulsions impose l'arr&ecirc;t du traitement.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Les convulsions sont tr&egrave;s rares. Comme avec les autres antid&eacute;presseurs, une administration prudente - accompagn&eacute;e d'une surveillance r&eacute;guli&egrave;re et stricte du patient - est indispensable chez les patients pr&eacute;sentant une &eacute;pilepsie. La survenue de convulsions impose l'arr&ecirc;t du traitement.</li>
<li>Risque de syndrome s&eacute;rotoninergique<br>Compte tenu du m&eacute;canisme d'action de la venlafaxine et du risque de syndrome s&eacute;rotoninergique, la prudence est de mise quand la venlafaxine est associ&eacute;e &agrave; des substances qui affectent les syst&egrave;mes neurotransmetteurs s&eacute;rotoninergiques, par exemple les triptans, les IMAO s&eacute;lectifs (moclob&eacute;mide, toloxatone), le lin&eacute;zolide, les ISRS ou le lithium.</li>
<li>Risque de syndrome malin des neuroleptiques<br>Comme les ISRS, la venlafaxine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients qui re&ccedil;oivent d&eacute;j&agrave; des antipsychotiques, &eacute;tant donn&eacute; que des sympt&ocirc;mes &eacute;vocateurs de syndrome malin des neuroleptiques ont &eacute;t&eacute; signal&eacute;s avec cette association.</li>
<li>Insuffisance h&eacute;patique<br>Un contr&ocirc;le de la fonction h&eacute;patique est de mise avant l'instauration du traitement. Chez des patients pr&eacute;sentant une cirrhose du foie, une r&eacute;duction de la clairance de la venlafaxine et de son m&eacute;tabolite actif a &eacute;t&eacute; observ&eacute;e, avec un allongement de leur demi-vie d'&eacute;limination.<br>Il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et la fr&eacute;quence des prises. Comme avec tous les autres<br>antid&eacute;presseurs, la prudence est de mise avec la venlafaxine chez ces patients.</li>
<li>Insuffisance r&eacute;nale<br>Un contr&ocirc;le de la fonction r&eacute;nale est de mise avant l'instauration du traitement. Chez des patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, une r&eacute;duction de la clairance de la venlafaxine et de son m&eacute;tabolite actif a &eacute;t&eacute; observ&eacute;e, avec un allongement de leur demi-vie d'&eacute;limination.<br>Il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose et la fr&eacute;quence des prises. Comme avec tous les autres<br>antid&eacute;presseurs, la prudence est de mise avec la venlafaxine chez ces patients.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min), la dose sera diminu&eacute;e de moiti&eacute;.</li>
<li>Patient en h&eacute;modialyse<br>Chez les patientsn&eacute;cessitant une h&eacute;modialyse, la dose sera diminu&eacute;e de moiti&eacute;.</li>
<li>Diab&egrave;te<br>Chez les diab&eacute;tiques, le traitement par des ISRS/IRSN peut perturber l'&eacute;quilibre glyc&eacute;mique. Il peut s'av&eacute;rer n&eacute;cessaire d'ajuster la dose d'insuline et/ou d'antidiab&eacute;tiques oraux.</li>
<li>Risque d'hyponatr&eacute;mie<br>Il existe un unique rapport concernant des cas d'hyponatr&eacute;mie survenus avec des antid&eacute;presseurs (y compris des ISRS) ; ces hyponatr&eacute;mies &eacute;taient secondaires &agrave; un syndrome transitoire de SIHAD (s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique). Ce ph&eacute;nom&egrave;ne a g&eacute;n&eacute;ralement &eacute;t&eacute; observ&eacute; chez des patients &acirc;g&eacute;s, des patients recevant des diur&eacute;tiques ou des patients pr&eacute;sentant une d&eacute;pl&eacute;tion volumique d'autre origine. Par cons&eacute;quent, la prudence et une &eacute;troite surveillance sera maintenue pendant le traitement.<br>Dans le cadre des &eacute;tudes r&eacute;alis&eacute;es apr&egrave;s commercialisation, ont &eacute;t&eacute; relev&eacute;es quelques rares d&eacute;clarations spontan&eacute;es de syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique chez des patients &acirc;g&eacute;s trait&eacute;s par la venlafaxine. Bien que ces &eacute;v&eacute;nements soient survenus sous traitement par la venlafaxine, aucun lien de causalit&eacute; n'a &eacute;t&eacute; formellement &eacute;tabli. De rares cas d'hyponatr&eacute;mie ont &eacute;t&eacute; signal&eacute;s pendant un traitement par la venlafaxine, le plus souvent chez des patients &acirc;g&eacute;s ; cette anomalie s'est corrig&eacute;e apr&egrave;s l'arr&ecirc;t du traitement par la venlafaxine. Il faut &ecirc;tre prudent lors de l'emploi de la venlafaxine chez les patients &acirc;g&eacute;s, en particulier si ces derniers prennent des diur&eacute;tiques ou s'ils pr&eacute;sentent une d&eacute;pl&eacute;tion volumique d'autre origine.</li>
<li>Risque de syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)<br>Il existe un unique rapport concernant des cas d'hyponatr&eacute;mie survenus avec des antid&eacute;presseurs (y compris des ISRS) ; ces hyponatr&eacute;mies &eacute;taient secondaires &agrave; un syndrome transitoire de SIHAD (s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique). Ce ph&eacute;nom&egrave;ne a g&eacute;n&eacute;ralement &eacute;t&eacute; observ&eacute; chez des patients &acirc;g&eacute;s, des patients recevant des diur&eacute;tiques ou des patients pr&eacute;sentant une d&eacute;pl&eacute;tion volumique d'autre origine. Par cons&eacute;quent, la prudence et une &eacute;troite surveillance sera maintenue pendant le traitement.<br>Dans le cadre des &eacute;tudes r&eacute;alis&eacute;es apr&egrave;s commercialisation, ont &eacute;t&eacute; relev&eacute;es quelques rares d&eacute;clarations spontan&eacute;es de syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique chez des patients &acirc;g&eacute;s trait&eacute;s par la venlafaxine. Bien que ces &eacute;v&eacute;nements soient survenus sous traitement par la venlafaxine, aucun lien de causalit&eacute; n'a &eacute;t&eacute; formellement &eacute;tabli. De rares cas d'hyponatr&eacute;mie ont &eacute;t&eacute; signal&eacute;s pendant un traitement par la venlafaxine, le plus souvent chez des patients &acirc;g&eacute;s ; cette anomalie s'est corrig&eacute;e apr&egrave;s l'arr&ecirc;t du traitement par la venlafaxine. Il faut &ecirc;tre prudent lors de l'emploi de la venlafaxine chez les patients &acirc;g&eacute;s, en particulier si ces derniers prennent des diur&eacute;tiques ou s'ils pr&eacute;sentent une d&eacute;pl&eacute;tion volumique d'autre origine.</li>
<li>Hypertrophie b&eacute;nigne de la prostate<br>Un dosage minutieux ainsi qu'une surveillance r&eacute;guli&egrave;re, stricte du patient sont requises en cas de troubles mictionnels (par ex. hypertrophie de la prostate, bien que de tels probl&egrave;mes soient peu<br>vraisemblables car l'effet anticholinergique de la venlafaxine est faible).</li>
<li>Hypotension art&eacute;rielle<br>Un dosage minutieux ainsi qu'une surveillance r&eacute;guli&egrave;re, stricte du patient sont requises en cas d'hypotension.</li>
<li>Hypertension art&eacute;rielle<br>Un dosage minutieux ainsi qu'une surveillance r&eacute;guli&egrave;re, stricte du patient sont requises en cas d'hypertension art&eacute;rielle.</li>
<li>Cardiopathie<br>Un dosage minutieux ainsi qu'une surveillance r&eacute;guli&egrave;re, stricte du patient sont requises en cas de troubles cardiaques, tels que troubles de la conduction, angor et ant&eacute;c&eacute;dents r&eacute;cents d'infarctus du myocarde. Dans ces cas, il faut prendre les pr&eacute;cautions habituelles et adapter soigneusement la dose des m&eacute;dicaments concomitants.</li>
<li>Surveillance de la pression art&eacute;rielle pendant le traitement<br>Une augmentation dose-d&eacute;pendante de la pression art&eacute;rielle a &eacute;t&eacute; souvent rapport&eacute;e dans les essais cliniques, en particulier pour des doses quotidiennes d&eacute;passant 200 mg. Une augmentation prolong&eacute;e de la pression art&eacute;rielle peut avoir des cons&eacute;quences pr&eacute;judiciables. Il est donc recommand&eacute; de contr&ocirc;ler la pression art&eacute;rielle chez les patients trait&eacute;s par la venlafaxine. En cas d'augmentation persistante de la pression art&eacute;rielle (hypertension s&eacute;v&egrave;re et non contr&ocirc;l&eacute;e) sous traitement par la venlafaxine, une diminution de dose ou un arr&ecirc;t de traitement devront &ecirc;tre envisag&eacute;s.<br>Une augmentation de la fr&eacute;quence cardiaque est possible, en particulier &agrave; forte dose. La prudence s'impose chez les patients pr&eacute;sentant d'autres troubles susceptibles de s'aggraver sous l'effet d'une augmentation de la fr&eacute;quence cardiaque.<br>Des modifications significatives du contr&ocirc;le de la pression art&eacute;rielle (hyper- et hypotension) et des anomalies de conduction cardiaque ont &eacute;t&eacute; observ&eacute;es, notamment chez les patients &acirc;g&eacute;s et une relation possible entre venlafaxine et isch&eacute;mie myocardique aigu&euml; a &eacute;t&eacute; rapport&eacute;e. L'utilisation de la venlafaxine doit se faire avec prudence chez les patients pr&eacute;sentant une isch&eacute;mie myocardique aigu&euml;, une atteinte vasculaire c&eacute;r&eacute;brale aigu&euml; ou d'autres maladies cardiaques connues susceptibles d'augmenter le risque de troubles du rythme ventriculaires.<br>Dans les essais cliniques, des modifications significatives des intervalles PR, QRS ou QTc ont &eacute;t&eacute; rarement rapport&eacute;es chez des patients trait&eacute;s par la venlafaxine.</li>
<li>Risque d'hypercholest&eacute;rol&eacute;mie<br>Chez des patients trait&eacute;s par venlafaxine pendant au moins 3 mois au cours d'essais cliniques &agrave; long terme contr&ocirc;l&eacute;s versus placebo, des cas d'augmentation cliniquement significative de la cholest&eacute;rol&eacute;mie sont survenus. En cas de traitement prolong&eacute;, il faut donc surveiller les taux s&eacute;riques de cholest&eacute;rol.<br>Lors de l'apparition d'une hypercholest&eacute;rol&eacute;mie, le clinicien devra d&eacute;terminer s'il convient de traiter cette anomalie ou de changer d'antid&eacute;presseur.</li>
<li>Respecter l'indication officielle<br>La venlafaxine n'est pas indiqu&eacute;e pour perdre du poids, seule ou en association avec d'autres produits.</li>
<li>Risque d'accident h&eacute;morragique<br>Le risque de saignement cutan&eacute; et muqueux peut &ecirc;tre accru sous traitement par la venlafaxine. Comme avec les autres inhibiteurs de la recapture de la s&eacute;rotonine, la venlafaxine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'h&eacute;morragie de ce type.</li>
<li>Risque de syndrome de sevrage<br>Des sympt&ocirc;mes de sevrage sont fr&eacute;quents lors de l'arr&ecirc;t du traitement, surtout en cas d'arr&ecirc;t brutal (voir Effets ind&eacute;sirables).<br>Le risque de sympt&ocirc;mes de sevrage d&eacute;pend de plusieurs facteurs, en particulier la dur&eacute;e du traitement, la dose et le degr&eacute; de diminution de la dose.<br>R&eacute;actions les plus fr&eacute;quemment rapport&eacute;es : sensations vertigineuses, troubles sensoriels (notamment paresth&eacute;sies), troubles du sommeil (notamment insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements, confusion, hypersudation, c&eacute;phal&eacute;es, diarrh&eacute;es, palpitations, instabilit&eacute; &eacute;motionnelle, irritabilit&eacute; et troubles visuels.<br>En g&eacute;n&eacute;ral, ces sympt&ocirc;mes sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais chez certains patients ils peuvent &ecirc;tre d'intensit&eacute; s&eacute;v&egrave;re.<br>Ils surviennent g&eacute;n&eacute;ralement pendant les premiers jours suivant l'arr&ecirc;t du traitement, mais peuvent, tr&egrave;s rarement, survenir en cas d'oubli accidentel d'une prise.<br>Ces sympt&ocirc;mes sont g&eacute;n&eacute;ralement spontan&eacute;ment r&eacute;solutifs et disparaissent habituellement en l'espace de 2 semaines ; cependant, chez certains patients ils peuvent persister (2-3 mois ou plus). Il est donc recommand&eacute; de r&eacute;duire progressivement la dose de venlafaxine lors de l'arr&ecirc;t du traitement, sur une p&eacute;riode de plusieurs semaines ou mois en fonction des besoins du patient (voir Posologie et mode d'administration).</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Des sympt&ocirc;mes de sevrage sont fr&eacute;quents lors de l'arr&ecirc;t du traitement, surtout en cas d'arr&ecirc;t brutal (voir Effets ind&eacute;sirables).<br>Le risque de sympt&ocirc;mes de sevrage d&eacute;pend de plusieurs facteurs, en particulier la dur&eacute;e du traitement, la dose et le degr&eacute; de diminution de la dose.<br>R&eacute;actions les plus fr&eacute;quemment rapport&eacute;es : sensations vertigineuses, troubles sensoriels (notamment paresth&eacute;sies), troubles du sommeil (notamment insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements, confusion, hypersudation, c&eacute;phal&eacute;es, diarrh&eacute;es, palpitations, instabilit&eacute; &eacute;motionnelle, irritabilit&eacute; et troubles visuels.<br>En g&eacute;n&eacute;ral, ces sympt&ocirc;mes sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais chez certains patients ils peuvent &ecirc;tre d'intensit&eacute; s&eacute;v&egrave;re.<br>Ils surviennent g&eacute;n&eacute;ralement pendant les premiers jours suivant l'arr&ecirc;t du traitement, mais peuvent, tr&egrave;s rarement, survenir en cas d'oubli accidentel d'une prise.<br>Ces sympt&ocirc;mes sont g&eacute;n&eacute;ralement spontan&eacute;ment r&eacute;solutifs et disparaissent habituellement en l'espace de 2 semaines ; cependant, chez certains patients ils peuvent persister (2-3 mois ou plus). Il est donc recommand&eacute; de r&eacute;duire progressivement la dose de venlafaxine lors de l'arr&ecirc;t du traitement, sur une p&eacute;riode de plusieurs semaines ou mois en fonction des besoins du patient (voir Posologie et mode d'administration).</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Chez des volontaires sains, le profil pharmacocin&eacute;tique de la venlafaxine, de l'ODV (O-d&eacute;m&eacute;thylvenlafaxine) et de l'&eacute;thanol n'est pas modifi&eacute; lors de l'administration d'&eacute;thanol (0,5 g/kg, une fois par jour). Il est &eacute;tabli que la venlafaxine n'accentue pas les perturbations mentales et les anomalies motrices induites par l'&eacute;thanol.<br>N&eacute;anmoins, comme pour tous les m&eacute;dicaments actifs sur le SNC, il faut conseiller aux patients de ne pas boire d'alcool pendant le traitement par la venlafaxine.</li>
<li>Interaction alimentaire : alcool<br>Chez des volontaires sains, le profil pharmacocin&eacute;tique de la venlafaxine, de l'ODV (O-d&eacute;m&eacute;thylvenlafaxine) et de l'&eacute;thanol n'est pas modifi&eacute; lors de l'administration d'&eacute;thanol (0,5 g/kg, une fois par jour). Il est &eacute;tabli que la venlafaxine n'accentue pas les perturbations mentales et les anomalies motrices induites par l'&eacute;thanol.<br>N&eacute;anmoins, comme pour tous les m&eacute;dicaments actifs sur le SNC, il faut conseiller aux patients de ne pas boire d'alcool pendant le traitement par la venlafaxine.</li>
<li>Administrer chaque jour &agrave; la m&ecirc;me heure<br>
</li>
<li>Administrer entier<br>
</li>
<li>Administrer pendant le repas<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es informatives concernant l'utilisation de la venlafaxine chez la femme enceinte.<br>L'exp&eacute;rience limit&eacute;e acquise &agrave; ce jour ne sugg&egrave;re aucune augmentation du risque d'anomalies cong&eacute;nitales ou de tout autre effet ind&eacute;sirable sur la grossesse ou sur l'enfant &agrave; na&icirc;tre.<br>De fortes concentrations de venlafaxine ont &eacute;t&eacute; d&eacute;tect&eacute;es dans le liquide amniotique<br>Les exp&eacute;rimentations animales ont montr&eacute; une toxicit&eacute; sur la reproduction (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-cliniques). Le risque potentiel en clinique n'est pas connu.<br>Si la m&egrave;re a pris de la venlafaxine de fa&ccedil;on chronique jusqu'&agrave; l'accouchement, des sympt&ocirc;mes de sevrage sont possibles chez le nouveau-n&eacute;. La venlafaxine ne doit pas &ecirc;tre utilis&eacute;e pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La venlafaxine et son m&eacute;tabolite actif sont excr&eacute;t&eacute;s dans le lait. Les cons&eacute;quences potentielles pour le nourrisson sont inconnues. Une d&eacute;cision devra donc intervenir, sur la poursuite ou l'interruption de l'allaitement ou sur la poursuite ou l'interruption du traitement par la venlafaxine, en tenant compte des b&eacute;n&eacute;fices de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice du traitement par la venlafaxine pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La venlafaxine a une influence mineure &agrave; mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Tous les m&eacute;dicaments psycho-actifs peuvent perturber le jugement, la pens&eacute;e ou les capacit&eacute;s motrices. Les patients devront donc &ecirc;tre mis en garde contre l'utilisation de machines dangereuses - notamment des v&eacute;hicules &agrave; moteur - avant de s'&ecirc;tre assur&eacute;s de l'absence de tels &eacute;v&eacute;nements ind&eacute;sirables provoqu&eacute;s par le traitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Ecchymose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie cutan&eacute;omuqueuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Allongement du temps de saignement&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Atteinte h&eacute;matologique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyperprolactin&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Posologie elevee,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Poids (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)&nbsp;(Rare)<br>
</li>
<li>Trouble onirique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;dation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Indiff&eacute;rence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Rare)<br>
</li>
<li>Id&eacute;e suicidaire&nbsp;(Rare)<br>
</li>
<li>Akathisie&nbsp;(Rare)<br>
</li>
<li>D&eacute;lire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertonie musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Myoclonie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Syndrome malin des neuroleptiques&nbsp;(Rare)<br>
</li>
<li>Syndrome s&eacute;rotoninergique&nbsp;(Rare)<br>
</li>
<li>Syndrome extrapyramidal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyskin&eacute;sie tardive&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble de l'accommodation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mydriase&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Glaucome aigu (crise de)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>QRS (allongement)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Allongement de l'espace QT&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fibrillation ventriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie ventriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance cardiaque&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale&nbsp;(Rare)<br>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Rare)<br>
</li>
<li>Baillement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bruxisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Rhabdomyolyse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dysurie<br>
</li>
<li>Miction imp&eacute;rieuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;tention urinaire<br>
</li>
<li>Trouble de l'&eacute;jaculation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorgasmie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Impuissance&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Libido (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;norragie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>D&eacute;pression cardiovasculaire<br>
</li>
<li>Pneumopathie interstitielle<br>
</li>
<li>Douleur lombaire<br>
</li>
<li>Syndrome pseudogrippal<br>
</li>
<li>Pharyngite<br>
</li>
<li>Rhinite<br>
</li>
<li>Sinusite<br>
</li>
<li>Syndrome de sevrage<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N06AX16 / VENLAFAXINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antid&eacute;presseur : inhibiteur de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline (Venlafaxine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3884152</b>&nbsp;(VENLAFAXINE MYLAN LP 37,5 mg g&eacute;l LP : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

