<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>ACECLOFENAC EG 100 mg cp pellic</title>

<center><h1>ACECLOFENAC EG 100 mg cp pellic</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ac&eacute;clof&eacute;nac</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, povidone, croscarmellose sel de Na, glyc&eacute;rol dist&eacute;arate, sepifilm&nbsp;752 blanc, (&nbsp;hypromellose, cellulose microcristalline, macrogol 2000 st&eacute;arate, titane dioxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement symptomatique de la douleur et de l'inflammation dans l'arthrose, la polyarthrite rhumato&iuml;de et la spondylarthrite ankylosante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes<br>La dose maximale recommand&eacute;e est de 200 mg par jour en deux prises, soit un comprim&eacute; de 100 mg matin et soir.<br>Sujets &acirc;g&eacute;s<br>En g&eacute;n&eacute;ral, il n'est pas n&eacute;cessaire de r&eacute;duire la posologie ; cependant, des pr&eacute;cautions sont &agrave; prendre (cf. Mises en garde et pr&eacute;cautions d'emploi).<br>Enfants<br>La s&eacute;curit&eacute; et l'efficacit&eacute; du produit n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez l'enfant et l'adolescent.<br>Insuffisants h&eacute;patiques<br>En cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la posologie sera r&eacute;duite. La posologie initiale recommand&eacute;e est de 100 mg par jour.<br>Insuffisants r&eacute;naux<br>En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re, il n'est pas n&eacute;cessaire de diminuer la posologie ; cependant, des pr&eacute;cautions sont &agrave; prendre.Mode d'administration :<br>Le comprim&eacute; d'ACECLOFENAC EG doit &ecirc;tre aval&eacute; avec au moins un demi verre d'eau ou un autre liquide.<br>ACECLOFENAC EG peut &ecirc;tre pris pendant les repas.<br>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte, n&eacute;cessaire au soulagement des sympt&ocirc;mes (voir Mises en garde et pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Rhinite aigu&euml; li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Rhinite aigu&euml; li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Urticaire li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (d')</li>
<li>Urticaire li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>H&eacute;morragie</li>
<li>Trouble de la coagulation</li>
<li>H&eacute;morragie gastro-intestinale li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Perforation gastro-intestinale li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie r&eacute;currente, ant&eacute;c&eacute;dent (d')</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Grossesse, 3 derniers mois (de la)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Rechercher la posologie minimale efficace<br>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible n&eacute;cessaire au soulagement des sympt&ocirc;mes (cf Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Le traitement doit &ecirc;tre de courte dur&eacute;e<br>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (cf Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Risque d'h&eacute;morragie digestive<br>Des h&eacute;morragies parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'h&eacute;morragie augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (voir Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible.<br>Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faibles doses d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (voir Interactions).<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients recevant des traitements associ&eacute;s susceptibles d'augmenter le risque d'ulc&eacute;ration ou d'h&eacute;morragie, comme les cortico&iuml;des administr&eacute;s par voie orale, les anticoagulants oraux tels que la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et les antiagr&eacute;gants plaquettaires comme l'aspirine (voir Interactions).<br>En cas d'apparition d'h&eacute;morragie chez un patient recevant ce m&eacute;dicament, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Risque d'ulc&egrave;re digestif<br>Des ulc&eacute;rations parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'ulc&eacute;ration augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (voir Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible.<br>Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faibles doses d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (voir Interactions).<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients recevant des traitements associ&eacute;s susceptibles d'augmenter le risque d'ulc&eacute;ration ou d'h&eacute;morragie, comme les cortico&iuml;des administr&eacute;s par voie orale, les anticoagulants oraux tels que la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et les antiagr&eacute;gants plaquettaires comme l'aspirine (voir Interactions).<br>En cas d'apparition d'ulc&eacute;ration chez un patient recevant ce m&eacute;dicament, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Risque de perforation gastro-intestinale<br>Des perforations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque de perforations gastro-intestinales augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (voir Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible.<br>Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faibles doses d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (voir Interactions).<br>Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients recevant des traitements associ&eacute;s susceptibles d'augmenter le risque d'ulc&eacute;ration ou d'h&eacute;morragie, comme les cortico&iuml;des administr&eacute;s par voie orale, les anticoagulants oraux tels que la warfarine, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et les antiagr&eacute;gants plaquettaires comme l'aspirine (voir Interactions).<br>En cas d'apparition d'h&eacute;morragie ou d'ulc&eacute;ration chez un patient recevant ce m&eacute;dicament, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>
</li>
<li>Ulc&egrave;re digestif, ant&eacute;c&eacute;dent<br>Le risque d'h&eacute;morragie, d'ulc&eacute;ration ou de perforation gastro-intestinale augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (cf Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible.<br>Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier les saignements gastro-intestinaux), notamment en d&eacute;but de traitement.<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladies gastro-intestinales en raison d'un risque d'aggravation de la pathologie (cf Effets ind&eacute;sirables).</li>
<li>Ant&eacute;c&eacute;dent de rectocolite h&eacute;morragique<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de rectocolite h&eacute;morragique en raison d'un risque d'aggravation de la pathologie (cf Effets ind&eacute;sirables).</li>
<li>Ant&eacute;c&eacute;dent de maladie de Crohn<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie de Crohn en raison d'un risque d'aggravation de la pathologie (cf Effets ind&eacute;sirables).</li>
<li>Hypertension art&eacute;rielle, ant&eacute;c&eacute;dent<br>Une surveillance ad&eacute;quate et des pr&eacute;cautions sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypertension, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance cardiaque<br>Une surveillance ad&eacute;quate et des pr&eacute;cautions sont requises chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'oed&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale, ant&eacute;c&eacute;dent (d')<br>L'ac&eacute;cof&eacute;nac devra &ecirc;tre administr&eacute; avec prudence et sous surveillance m&eacute;dicale &eacute;troite chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'h&eacute;morragie c&eacute;r&eacute;brovasculaire.</li>
<li>Traitement prolong&eacute;<br>Pour les patients trait&eacute;s de fa&ccedil;on prolong&eacute;e par les AINS, il est recommand&eacute; de contr&ocirc;ler les fonctions h&eacute;patique, r&eacute;nale et h&eacute;matologique.</li>
<li>Risque d'accident thromboembolique<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nements thrombotiques art&eacute;riels (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour l'ac&eacute;clof&eacute;nac.</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e<br>Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e ne devront &ecirc;tre trait&eacute;s par l'ac&eacute;clof&eacute;nac qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Insuffisance cardiaque congestive<br>Les patients pr&eacute;sentant une insuffisance cardiaque congestive ne devront &ecirc;tre trait&eacute;s par l'ac&eacute;clof&eacute;nac qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Insuffisance coronarienne<br>Les patients pr&eacute;sentant une cardiopathie isch&eacute;mique ne devront &ecirc;tre trait&eacute;s par l'ac&eacute;clof&eacute;nac qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Art&eacute;riopathie p&eacute;riph&eacute;rique<br>Les patients pr&eacute;sentant une maladie art&eacute;rielle p&eacute;riph&eacute;rique ne devront &ecirc;tre trait&eacute;s par l'ac&eacute;clof&eacute;nac qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral<br>Les patients ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral ne devront &ecirc;tre trait&eacute;s par l'ac&eacute;clof&eacute;nac qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Accident isch&eacute;mique transitoire, ant&eacute;c&eacute;dent (d')<br>Les patients ayant un ant&eacute;c&eacute;dent d'accident isch&eacute;mique transitoire ne devront &ecirc;tre trait&eacute;s par l'ac&eacute;clof&eacute;nac qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Hypertension art&eacute;rielle<br>Une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e avant toute initiation d'un traitement &agrave; long terme par l'ac&eacute;clof&eacute;nac chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires comme une hypertension.</li>
<li>Hyperlipid&eacute;mie<br>Une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e avant toute initiation d'un traitement &agrave; long terme par l'ac&eacute;clof&eacute;nac chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires comme une hyperlipid&eacute;mie.</li>
<li>Diab&egrave;te<br>Une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e avant toute initiation d'un traitement &agrave; long terme par l'ac&eacute;clof&eacute;nac chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires comme une diab&egrave;te.</li>
<li>Tabagisme<br>Une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre effectu&eacute;e avant toute initiation d'un traitement &agrave; long terme par l'ac&eacute;clof&eacute;nac chez les patients pr&eacute;sentant des facteurs de risque pour les pathologies cardiovasculaires comme une une consommation tabagique.</li>
<li>Insuffisance h&eacute;patique<br>- L'ac&eacute;clof&eacute;nac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e des fonctions h&eacute;patiques. Chez ces patients, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.<br>- En cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la posologie sera r&eacute;duite.</li>
<li>Insuffisance r&eacute;nale<br>- L'ac&eacute;clof&eacute;nac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e des fonctions r&eacute;nales. Chez ces patients, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.<br>- En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re, il n'est pas n&eacute;cessaire de diminuer la posologie ; cependant, des pr&eacute;cautions sont &agrave; prendre.</li>
<li>Insuffisance cardiaque<br>L'ac&eacute;clof&eacute;nac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e des fonctions cardiaques. Chez ces patients, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.<br>
</li>
<li>Inflation hydrique<br>L'ac&eacute;clof&eacute;nac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;dispos&eacute;s &agrave; la r&eacute;tention hydrique. Chez ces patients, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.</li>
<li>Hypovol&eacute;mie<br>La prudence s'impose chez les patients sous diur&eacute;tiques ou ayant un risque d'hypovol&eacute;mie.</li>
<li>Risque de r&eacute;action cutan&eacute;e<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatrices, des syndromes de Stevens-Johnson et des syndromes de Lyell ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (voir Effets ind&eacute;sirables).<br>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. Ce m&eacute;dicament devra &ecirc;tre arr&ecirc;t&eacute; des l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Ce m&eacute;dicament devra &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition de signe d'hypersensibilit&eacute;.</li>
<li>Varicelle<br>La varicelle peut exceptionnellement entra&icirc;ner de graves complications infectieuses cutan&eacute;es ou des tissus mous.<br>A ce jour, le r&ocirc;le favorisant des AINS dans l'aggravation de ces infections ne peut &ecirc;tre &eacute;cart&eacute;. Il est donc d&eacute;conseill&eacute; d'utiliser ce m&eacute;dicament en cas de varicelle.</li>
<li>Sujet &acirc;g&eacute;<br>- Les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragie gastro-intestinale et de perforations pouvant &ecirc;tre fatales (voir Posologie et mode d'administration).<br>Les h&eacute;morragies gastro-intestinales ou les perforations surviennent de fa&ccedil;on plus s&eacute;v&egrave;re et sans qu'il y ait n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables, et ce &agrave; n'importe quel moment du traitement. Les sujets &acirc;g&eacute;s sont aussi plus pr&eacute;dispos&eacute;s &agrave; une alt&eacute;ration des fonctions r&eacute;nale, h&eacute;patique ou cardiaque.<br>- En g&eacute;n&eacute;ral, il n'est pas n&eacute;cessaire de r&eacute;duire la posologie ; cependant, des pr&eacute;cautions sont &agrave; prendre.</li>
<li>Ant&eacute;c&eacute;dent de lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>L'ac&eacute;clof&eacute;nac devra &ecirc;tre administr&eacute; avec prudence et sous surveillance m&eacute;dicale &eacute;troite chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.</li>
<li>Ant&eacute;c&eacute;dent de porphyrie<br>L'ac&eacute;clof&eacute;nac devra &ecirc;tre administr&eacute; avec prudence et sous surveillance m&eacute;dicale &eacute;troite chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de porphyrie.</li>
<li>Coagulation, trouble (de la), ant&eacute;c&eacute;dent<br>L'ac&eacute;clof&eacute;nac devra &ecirc;tre administr&eacute; avec prudence et sous surveillance m&eacute;dicale &eacute;troite chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles de la coagulation.</li>
<li>Perturbation h&eacute;matologique, ant&eacute;c&eacute;dent<br>L'ac&eacute;clof&eacute;nac devra &ecirc;tre administr&eacute; avec prudence et sous surveillance m&eacute;dicale &eacute;troite chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de l'h&eacute;matopo&iuml;&egrave;se.<br>
</li>
<li>Risque sur la fertilit&eacute;<br>L'ac&eacute;clof&eacute;nac, comme tout m&eacute;dicament inhibiteur de ta synth&egrave;se des cyclo-oxyg&eacute;nases et des prostaglandines, peut alt&eacute;rer la fertilit&eacute;. Son utilisation n'est pas recommand&eacute;e chez les femmes qui souhaitent concevoir un enfant. Chez les femmes qui pr&eacute;sentent des difficult&eacute;s pour procr&eacute;er, ou chez lesquelles des investigations sur la fonction de reproduction sont en cours, un arr&ecirc;t du traitement par I'ac&eacute;clofenac doit &ecirc;tre envisag&eacute;.</li>
<li>Enfant de moins de 15 ans<br>La s&eacute;curit&eacute; et l'efficacit&eacute; du produit n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez l'enfant et l'adolescent.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les comprim&eacute;s sont &agrave; avaler entiers avec au moins un demi-verre d'eau ou un autre liquide.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a aucune donn&eacute;e clinique disponible concernant des grossesses expos&eacute;es &agrave; l'ac&eacute;clof&eacute;nac. Les inhibiteurs de la synth&egrave;se des prostaglandines peuvent affecter la grossesse et/ou le d&eacute;veloppement embryofoetal. Des donn&eacute;es d'&eacute;tudes &eacute;pid&eacute;miologiques montrent une augmentation du risque d'avortement spontan&eacute;, de malformation cardiaque et de gastroschisis apr&egrave;s l'utilisation d'inhibiteurs de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse. Le risque absolu de malformation cardiaque augmente de moins de 1 % &agrave; environ 1,5 %. Ce risque semble augmenter avec la dose et la dur&eacute;e de traitement. Chez les animaux, il a &eacute;t&eacute; montr&eacute; que l'administration d'inhibiteurs de la synth&egrave;se des prostaglandines &eacute;tait li&eacute;e &agrave; une perte pr&eacute; et post-implantatoire et &agrave; une l&eacute;talit&eacute; embryofoetale.<br>Par ailleurs, l'augmentation de l'incidence de diverses malformations, par exemple cardiovasculaires, a &eacute;t&eacute; rapport&eacute;e chez les animaux recevant des inhibiteurs de la synth&egrave;se des prostaglandines pendant l'organog&eacute;nie. Lors des 1er et 2e trimestres de la grossesse, l'ac&eacute;clof&eacute;nac ne doit &ecirc;tre administr&eacute; qu'en cas de n&eacute;cessit&eacute; clairement identifi&eacute;e. Dans le cas o&ugrave; l'ac&eacute;clof&eacute;nac est administr&eacute; chez la femme souhaitant &ecirc;tre enceinte ou au cours des 1er et 2&egrave;me trimestres de grossesse, les doses et dur&eacute;es de traitement doivent &ecirc;tre les plus faibles possibles.<br>Au cours du 3e trimestre de grossesse, l'administration d'inhibiteurs de la synth&egrave;se des prostaglandines expose le f&oelig;tus &agrave; :<br>- Une toxicit&eacute; cardiopulmonaire (avec la fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et une hypertension pulmonaire);<br>- Un dysfonctionnement r&eacute;nal pouvant &eacute;voluer vers une insuffisance r&eacute;nale avec oligo-hydroamnios.<br>L'administration d'inhibiteurs de la synth&egrave;se des prostaglandines &agrave; la fin de la grossesse expose la m&egrave;re et le futur nouveau-n&eacute; &agrave; :<br>- Une prolongation possible de l'h&eacute;morragie, un effet anti-agr&eacute;gant plaquettaire pouvant survenir m&ecirc;me &agrave; faible dose ;<br>- Une inhibition des contractions ut&eacute;rines se traduisant par un retard et &agrave; la prolongation du travail.<br>Par cons&eacute;quent, l'ac&eacute;clof&eacute;nac est contre-indiqu&eacute; pendant le 3&egrave;me trimestre de grossesse (voir Contre-indications et Mises en gardes et pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>II n'y a pas de donn&eacute;es concernant l'excr&eacute;tion de l'ac&eacute;clof&eacute;nac dans le lait maternel. Par cons&eacute;quent, la poursuite de l'allaitement ou du traitement par ce m&eacute;dicament doit &ecirc;tre envisag&eacute; en tenant compte du b&eacute;n&eacute;fice attendu de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice attendu du traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En cas de vertiges ou autres effets ind&eacute;sirables du syst&egrave;me nerveux central lors de la prise d'AINS, il convient de s'abstenir de conduire un v&eacute;hicule ou d'utiliser une machine.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Ulc&egrave;re gastroduod&eacute;nal<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Perforation gastro-intestinale<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Rare)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ulc&eacute;ration buccale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;l&eacute;na&nbsp;(Rare)<br>
</li>
<li>H&eacute;mat&eacute;m&egrave;se&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Rectocolite h&eacute;morragique (aggravation)<br>
</li>
<li>Maladie de Crohn (aggravation)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Insuffisance cardiaque&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble urinaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie interstitielle<br>
</li>
<li>An&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Granulop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble onirique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insomnie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tremblement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Palpitation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle (aggravation)&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vascularite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ulc&egrave;re gastro-intestinal&nbsp;(Rare)<br>
</li>
<li>Diarrh&eacute;e sanglante&nbsp;(Rare)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ulc&egrave;re gastrique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dermatite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Rare)<br>
</li>
<li>Purpura&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ecz&eacute;ma&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome n&eacute;phrotique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Crampe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Poids (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Accident thromboembolique<br>
<dl>
<dd>Doses elevees,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Infarctus du myocarde<br>
<dl>
<dd>Doses elevees,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral<br>
<dl>
<dd>Doses elevees,&nbsp;Traitement prolonge.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M01AB16 / ACECLOFENAC</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien : ac&eacute;clof&eacute;nac\ Rhumatologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien : arylcarboxylique : ac&eacute;clof&eacute;nac<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3898711</b>&nbsp;(ACECLOFENAC EG 100 mg cp pellic : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

