<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<title>FER MYLAN 100 mg/5 ml sol diluer p perf</title>

<center><h1>FER MYLAN 100 mg/5 ml sol diluer p perf</h1></center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 5 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Complexe&nbsp;hydroxyde ferrique-saccharose</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2700 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit fer</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium hydroxyde, eau ppi.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">Cette solution injectable de fer pour voie IV est indiqu&eacute;e :<br>- en traitement de l'an&eacute;mie chez l'insuffisant r&eacute;nal chronique h&eacute;modialys&eacute;, en pr&eacute;dialyse ou en dialyse p&eacute;riton&eacute;ale, lorsqu'un traitement par fer oral s'est r&eacute;v&eacute;l&eacute; insuffisant ou mal tol&eacute;r&eacute; ;<br>- en situation pr&eacute;op&eacute;ratoire : chez les patients inclus dans un programme de don de sang autologue en association avec l'&eacute;rythropo&iuml;&eacute;tine, &agrave; condition qu'ils aient une an&eacute;mie mod&eacute;r&eacute;e (Hb entre 9 et 11 g/100 ml) et que leur ferritin&eacute;mie initiale soit inf&eacute;rieure &agrave; 150 &micro;g/l.<br>- en traitement des an&eacute;mies aigu&euml;s en post-op&eacute;ratoire imm&eacute;diat chez les patients ne pouvant pas recevoir d'alimentation orale.<br>- en traitement des an&eacute;mies hyposid&eacute;r&eacute;miques par carence martiale (Hb &lt; 10,5 g/100 ml) li&eacute;es aux maladies inflammatoires chroniques s&eacute;v&egrave;res de l'intestin lorsque le traitement par voie orale n'est pas adapt&eacute;.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>La posologie par injection ne doit pas d&eacute;passer 300 mg (3 ampoules) chez l'adulte.<br>La dose totale &agrave; administrer et le rythme des injections d&eacute;pendent du poids, du taux d'h&eacute;moglobine, de la ferritin&eacute;mie basale et de la perte de fer attendue.Insuffisant r&eacute;nal chronique<br>. d&egrave;s lors que sont exprim&eacute;s des signes biologiques d'insuffisance de r&eacute;pl&eacute;tion du stock de fer (ferritin&eacute;mie &lt; 100 &micro;g/l, saturation de la transferrine &lt; 20 %), et qu'un sel de fer oral s'av&egrave;re insuffisant ou mal tol&eacute;r&eacute;;<br>. en cas de traitement par &eacute;rythropo&iuml;&eacute;tine, lorsque les r&eacute;serves en fer sont insuffisantes pour assurer une r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique optimale (ferritin&eacute;mie &lt; 200 &micro;g/l, saturation de la transferrine &lt; 25 %), et qu'un sel de fer oral s'av&egrave;re insuffisant ou mal tol&eacute;r&eacute;,<br>. la posologie d'induction recommand&eacute;e est de 2 &agrave; 4 mg/kg de fer par semaine, c'est-&agrave;-dire une &agrave; deux ampoules (100 &agrave; 200 mg) pendant quatre &agrave; douze semaines selon l'importance du d&eacute;ficit &agrave; combler.<br>. En traitement d'entretien, pour compenser les pertes de fer estim&eacute;es &agrave; 2 &agrave; 5 mg par jour, une ampoule (2 mg/kg) peut &ecirc;tre administr&eacute;e une ou deux fois par mois.<br>L'&eacute;volution du stock de fer doit &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;e par les mesures de la ferritin&eacute;mie et du taux de saturation de la transferrine.<br>- Calcul de la dose totale n&eacute;cessaire<br>La dose de Fer Mylan d&eacute;termin&eacute;e en fonction du taux d'h&eacute;moglobine et du poids corporel, adapt&eacute;e individuellement en tenant compte du d&eacute;ficit en fer total, peut &ecirc;tre calcul&eacute;e selon la formule suivante :<br>. D&eacute;ficit en fer total (mg) = poids corporel (kg) x (Hb cible-Hb actuelle) (g/100 ml) x 2,4* + r&eacute;serves de fer (mg);<br>. Au dessous de 35 kg de poids corporel : Hb cible = 13 g/100 ml et r&eacute;serves de fer = 15 mg/kg de poids corporel;<br>. Pour 35 kg de poids corporel et plus :<br>Hb cible = 14 g/100 ml et r&eacute;serves de fer = 500 mg.<br>* Facteur 2,4 = 0,0034 x 0,07 x 1000 x 10 (contenu de l'Hb en fer environ 0,34 %, volume sanguin environ 7 % du poids corporel, facteur 1000 = conversion de g en mg, facteur 10 conversion de l-1 en 100 ml-1).Programme pr&eacute;-op&eacute;ratoire de don de sang autologue avec &eacute;rythropo&iuml;&eacute;tine<br>. une suppl&eacute;mentation en fer n'est indiqu&eacute;e que si les r&eacute;serves de fer sont insuffisantes pour compenser la perte de fer attendue : ferritin&eacute;mie&lt;150 &micro;g/l.<br>. pour tenir compte du temps n&eacute;cessaire &agrave; l'&eacute;rythropo&iuml;&egrave;se, il est souhaitable de d&eacute;buter le traitement martial au moins deux semaines avant la premi&egrave;re soustraction sanguine.<br>. la posologie recommand&eacute;e est 2 &agrave; 3 mg/kg (200 mg chez l'adulte) par semaine pendant cinq semaines. La posologie maximale cumul&eacute;e ne doit pas d&eacute;passer 15 mg/kg.<br>- Calcul de la dose totale n&eacute;cessaire dans le cadre de la transfusion autologue programm&eacute;e<br>. Si la quantit&eacute; de sang perdu est connue :<br>l'administration de 2 ampoules de Fer Mylan (soit 200 mg de fer) permet une augmentation de la concentration en h&eacute;moglobine (&agrave; 15 g/100 ml) &eacute;quivalente &agrave; celle obtenue par l'administration d'une unit&eacute; de sang (soit 400 ml), on en d&eacute;duit la m&eacute;thode de calcul suivante :<br>o quantit&eacute; totale de fer &agrave; remplacer [mg] = nombre d'unit&eacute;s de sang perdu x 200;<br>o nombre total d'ampoules de Fer Mylan &agrave; administrer = nombre d'unit&eacute;s de sang perdu multipli&eacute; par deux.<br>. Si la concentration en h&eacute;moglobine est connue :<br>on utilise la formule g&eacute;n&eacute;rale en consid&eacute;rant que dans ce cas, les r&eacute;serves de fer n'ont pas besoin d'&ecirc;tre restaur&eacute;es.<br>D'o&ugrave; : quantit&eacute; totale de fer &agrave; remplacer [mg] = poids corporel [kg] x 2,4 x (Hb cible - Hb actuelle) [g/100 ml].<br>Exemple : pour un poids corporel de 60 kg et un d&eacute;ficit en h&eacute;moglobine de 1 g/100 ml, la quantit&eacute; de fer qui doit &ecirc;tre remplac&eacute;e = 150 mg, c'est &agrave; dire 1 ampoule et demi de Fer Mylan sont n&eacute;cessaires dans ce cas.An&eacute;mies aigu&euml;s en post-op&eacute;ratoire imm&eacute;diat chez les patients ne pouvant recevoir d'alimentation orale<br>Une suppl&eacute;mentation par fer injectable peut s'envisager lorsque le niveau de l'h&eacute;moglobine descend en dessous d'un seuil critique (9 &agrave; 10 g/dl chez les sujets &agrave; risques, 7 &agrave; 8 g/dl chez le sujet normal).<br>La posologie recommand&eacute;e chez l'adulte est g&eacute;n&eacute;ralement de 100 &agrave; 200 mg par injection, 1 &agrave; 3 fois par semaine, en respectant un intervalle de 48 heures entre chaque injection. Chez l'enfant, elle est de 3 mg/kg de poids corporel par injection, 1 &agrave; 3 fois par semaine, en respectant un intervalle de 48 heures entre chaque injection.<br>La dose inject&eacute;e ne doit pas d&eacute;passer la dose totale calcul&eacute;e selon la formule suivante :<br>D&eacute;ficit en fer total (mg) = poids corporel (kg) x (Hb cible - Hb actuelle) (g/100 ml) x 2,4.An&eacute;mies li&eacute;es aux maladies inflammatoires chroniques de l'intestin<br>Une suppl&eacute;mentation par Fer Mylan peut &ecirc;tre envisag&eacute;e lorsque le niveau de l'h&eacute;moglobine descend en dessous de 10,5 g/100 ml.<br>La posologie recommand&eacute;e chez l'adulte est g&eacute;n&eacute;ralement de 100 &agrave; 200 mg par injection, 1 &agrave; 3 fois par semaine, en respectant un intervalle de 48 heures entre chaque injection.<br>- Calcul de la dose totale n&eacute;cessaire<br>La dose de Fer Mylan, d&eacute;termin&eacute;e en fonction du taux d'h&eacute;moglobine et du poids corporel, adapt&eacute;e individuellement en tenant compte du d&eacute;ficit en fer total, peut &ecirc;tre calcul&eacute;e selon la formule suivante :<br>. D&eacute;ficit en fer total (mg) = poids corporel (kg) x (Hb cible - Hb actuelle) (g/100 ml) x 2,4* + r&eacute;serves de fer (mg);<br>. Au-dessous de 35 kg de poids corporel :<br>Hb cible = 13 g/100 ml et r&eacute;serves de fer = 15 mg/kg de poids corporel;<br>. Pour 35 kg de poids corporel et plus :<br>Hb cible = 14 g/100 ml et r&eacute;serves de fer = 500 mg.<br>*Facteur 2,4 = 0,0034 x 0,07 x 1000 x 10 (contenu de l'Hb en fer environ 0,34%, volume sanguin environ 7% du poids corporel, facteur 1000 = conversion de g en mg, facteur 10 = conversion de l-1 en 100 ml-1).Mode d'administration<br>Voie intraveineuse stricte en perfusion lente.<br>Cette solution injectable de fer pour voie I.V. doit &ecirc;tre administr&eacute;e en perfusion intraveineuse stricte, en perfusion lente ou directement dans le circuit sanguin extra corporel en h&eacute;modialyse.<br>Fer Mylan ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s dilution r&eacute;alis&eacute;e imm&eacute;diatement avant la perfusion, exclusivement dans une solution isotonique st&eacute;rile de chlorure de sodium, &agrave; raison de 1 ampoule (correspondant &agrave; 100 mg de fer) dilu&eacute;e dans un maximum de 100 ml de solution pour perfusion de chlorure de sodium &agrave; 0,9 %, jusqu'&agrave; 3 ampoules (300 mg de fer) dilu&eacute;es dans un maximum de 300 ml de solution pour perfusion de chlorure de sodium &agrave; 0,9 %.<br>La solution obtenue sera administr&eacute;e en perfusion lente avec un d&eacute;bit de 3,5 ml par minute, sans d&eacute;passer 3 ampoules (300 mg de fer) par perfusion (administr&eacute;e en au moins 1,5 heures).<br>Afin d'&eacute;viter une administration p&eacute;riveineuse, il convient de s'assurer que l'aiguille est bien positionn&eacute;e dans la veine avant de pratiquer la perfusion.<br>L'extravasation de Fer Mylan au site d'injection peut en effet provoquer douleurs, inflammation, formation d'abc&egrave;s st&eacute;riles et pigmentation brune d&eacute;finitive de la peau.<br>Etendre le bras du patient apr&egrave;s la perfusion.<br>La dur&eacute;e du traitement ne doit pas exc&eacute;der le temps de restauration des r&eacute;serves de fer.<br>- Injection dans le circuit sanguin extra corporel pendant une s&eacute;ance d'h&eacute;modialyse<br>Fer Mylan peut &ecirc;tre administr&eacute; en milieu de s&eacute;ance d'h&eacute;modialyse directement dans le p&ocirc;le veineux du circuit sanguin extra corporel dans les m&ecirc;mes conditions que pour une perfusion.Modalit&eacute;s de manipulation<br>Fer Mylan ne doit &ecirc;tre dilu&eacute; que dans une solution de chlorure de sodium &agrave; 0,9 % et ne doit &ecirc;tre m&eacute;lang&eacute; avec aucun autre solvant ou agent th&eacute;rapeutique du fait des risques de pr&eacute;cipitation ou d'interactions.<br>La compatibilit&eacute; de la solution dilu&eacute;e est connue seulement avec des r&eacute;cipients en verre ou en PVC.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Surcharge martiale</li>
<li>Utilisation du fer, troubles (de l')</li>
<li>Alcoolisme chronique</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Surveillance de la ferritin&eacute;mie avant la mise en route du traitement<br>Avant l'administration de ce complexe hydroxyde ferrique-saccharose pour la voie intraveineuse, il est imp&eacute;ratif de confirmer biologiquement l'insuffisance de r&eacute;pl&eacute;tion des stocks endog&egrave;nes de fer par les mesures de la ferritin&eacute;mie et de la saturation de la transferrine.</li>
<li>Ne pas administrer par voie intramusculaire<br>Ce complexe hydroxyde ferrique-saccharose pour voie intraveineuse ne doit pas &ecirc;tre utilis&eacute; par voie intramusculaire.</li>
<li>Administrer par perfusion IV lente<br>Se conformer &agrave; une vitesse de perfusion lente pour &eacute;viter une hypotension.</li>
<li>Infection<br>Les produits &agrave; base de fer administr&eacute;s par voie parent&eacute;rale peuvent aggraver les infections, surtout chez l'enfant.</li>
<li>Etat inflammatoire<br>En cas de syndrome inflammatoire chronique, le fer est d&eacute;tourn&eacute; de l'&eacute;rythropo&iuml;&egrave;se au profit des organes de r&eacute;serve.<br>L'efficacit&eacute; de cette solution de fer pour voie IV peut &ecirc;tre diminu&eacute;e dans cette situation.</li>
<li>Patient pr&eacute;alablement trait&eacute; par voie orale<br>Chez les sujets pr&eacute;alablement trait&eacute;s par le fer par voie orale, ce traitement devra &ecirc;tre interrompu 24 heures avant la premi&egrave;re injection de Fer Mylan.</li>
<li>Patient soumis &agrave; pr&eacute;l&eacute;vement autologue<br>Dans la situation pr&eacute;op&eacute;ratoire, o&ugrave; la d&eacute;pl&eacute;tion martiale attendue est limit&eacute;e dans le temps, la dose totale de fer administr&eacute;e par voie veineuse ne doit jamais d&eacute;passer 15 mg/kg.</li>
<li>Patient dialys&eacute;<br>Chez l'insuffisant r&eacute;nal en dialyse, chez lequel la perte de fer est permanente, le stock de fer endog&egrave;ne doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute; pour adapter la dose d'entretien de cette solution de fer pour voie IV.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Les pr&eacute;parations &agrave; base de fer administr&eacute;es par voie parent&eacute;rale peuvent causer des r&eacute;actions allergiques ou anaphylacto&iuml;des.<br>Les patients asthmatiques ou ayant une capacit&eacute; totale de fixation du fer r&eacute;duite et/ou pr&eacute;sentant un d&eacute;ficit en acide folique sont particuli&egrave;rement expos&eacute;s au risque d'une r&eacute;action allergique ou anaphylactique.<br>Des moyens de r&eacute;animation doivent &ecirc;tre &agrave; disposition du fait qu'en de rares occasions l'apparition de r&eacute;actions anaphylacto&iuml;des s'est manifest&eacute;e sous Fer Mylan.<br>Si, &agrave; quelque moment que ce soit, des manifestations d'allergie ou d'intol&eacute;rance sont observ&eacute;es, le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement.<br>En cas de r&eacute;action allergique ou anaphylacto&iuml;de :<br>- mod&eacute;r&eacute;e : des antihistaminiques peuvent &ecirc;tre administr&eacute;s ;<br>- en cas de r&eacute;action grave de type anaphylactique, l'administration de ce complexe hydroxyde ferrique-saccharose pour voie intraveineuse doit &ecirc;tre interrompue, et de l'adr&eacute;naline doit &ecirc;tre administr&eacute;e imm&eacute;diatement avec, si n&eacute;cessaire, des antihistaminiques et des cortico&iuml;des en m&ecirc;me temps que d'autres traitements appropri&eacute;s.</li>
<li>Asthme<br>Les patients asthmatiques ou ayant une capacit&eacute; totale de fixation du fer r&eacute;duite et/ou pr&eacute;sentant un d&eacute;ficit en acide folique sont particuli&egrave;rement expos&eacute;s au risque d'une r&eacute;action allergique ou anaphylactique.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Fer Mylan ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s une dilution r&eacute;alis&eacute;e imm&eacute;diatement avant la perfusion, exclusivement dans une solution isotonique de chlorure de sodium, &agrave; raison de 1 ampoule (correspondant &agrave; 100 mg de fer) dilu&eacute;e dans un maximum de 100 ml de solution pour perfusion de chlorure de sodium &agrave; 0,9 %, jusqu'&agrave; 3 ampoules (300 mg de fer) dilu&eacute;es dans un maximum de 300 ml de solution pour perfusion de chlorure de sodium &agrave; 0,9 %.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s &agrave; la rubrique Modalit&eacute;s de manipulation.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>La compatibilit&eacute; de la solution dilu&eacute;e est connue seulement avec des r&eacute;cipients en verre ou en PVC.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es animales sont rassurantes (cf. Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique).<br>En clinique, les donn&eacute;es au 1er trimestre sont limit&eacute;es mais aucun effet malformatif n'a &eacute;t&eacute;<br>signal&eacute; &agrave; ce jour.<br>A ce jour, trois &eacute;tudes contr&ocirc;l&eacute;es men&eacute;es sur une centaine de femmes enceintes et une<br>&eacute;tude contr&ocirc;l&eacute;e men&eacute;e sur une cinquantaine de femmes en post-partum ont montr&eacute; une<br>acc&eacute;l&eacute;ration de l'&eacute;rythropo&iuml;&egrave;se sup&eacute;rieure au fer par voie orale.<br>Tenir compte des r&eacute;actions graves type anaphylactique (cf. Effets secondaires).<br>Fer Mylan ne doit &ecirc;tre utilis&eacute; chez la femme enceinte qu'en cas de traitement oral inefficace ou mal tol&eacute;r&eacute; ou lorsque le degr&eacute; d'an&eacute;mie ferriprive est tel qu'il repr&eacute;sente un risque pour la<br>m&egrave;re et l'enfant.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il est peu probable que le complexe hydroxyde ferrique-saccharose passe dans le lait maternel. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effet d&eacute;l&eacute;t&egrave;re direct ou indirect sur le nouveau-n&eacute; allait&eacute;.</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Go&ucirc;t m&eacute;tallique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Alt&eacute;ration de la conscience&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Collapsus cardiovasculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Arthrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur osseuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me articulaire&nbsp;(Rare)<br>
</li>
<li>Dorsalgie&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation d'oppression thoracique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de br&ucirc;lure au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;matome au point d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B03AC02 / OXYDE DE FER SUCRE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;El&eacute;ments min&eacute;raux : fer \ M&eacute;tabolisme Diab&egrave;te Nutrition<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b></b>
<ul>
<li>
<b>CIP : 5740374</b>&nbsp;(FER MYLAN 100 mg/5 ml sol diluer p perf : 5Amp/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>Mylan</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

