<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>PROPOFOL LIPURO 5 mg/ml &eacute;muls inj p perf</title>

<center>
<b><font size="7" color="#ff0000">PROPOFOL LIPURO 5 mg/ml &eacute;muls inj p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>&eacute;mulsion pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>propofol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;glyc&eacute;rol, triglyc&eacute;rides &agrave; chaine moyenne, oeuf l&eacute;cithine, sodium ol&eacute;ate, soja huile, sodium, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Propofol Lipuro 5 mg/ml est un agent anesth&eacute;sique intraveineux, d'action rapide, utilisable pour :<br>- l'induction de l'anesth&eacute;sie g&eacute;n&eacute;rale chez l'adulte et l'enfant de plus d'un mois (voir rubrique pharmacodynamie).<br>- uniquement chez l'adulte, la s&eacute;dation &agrave; court terme au cours de proc&eacute;dures diagnostiques ou chirurgicales, seul ou en association &agrave; une anesth&eacute;sie locale ou r&eacute;gionale (voir rubrique pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Instructions g&eacute;n&eacute;rales<br>PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre uniquement administr&eacute; au sein d'un &eacute;tablissement hospitalier ou dans des centres de jour &eacute;quip&eacute;s de fa&ccedil;on ad&eacute;quate et par des m&eacute;decins anesth&eacute;sistes r&eacute;animateurs. Les fonctions circulatoire et respiratoire doivent &ecirc;tre surveill&eacute;es de fa&ccedil;on constante (par ex. ECG, oxym&egrave;tre de pouls) et tout le mat&eacute;riel n&eacute;cessaire pour le maintien de la perm&eacute;abilit&eacute; des voies respiratoires, pour la ventilation artificielle et les autres &eacute;quipements de r&eacute;animation doivent &ecirc;tre ais&eacute;ment accessibles &agrave; tout moment. Lors de la s&eacute;dation au cours des interventions chirurgicales ou de proc&eacute;dures diagnostiques, PROPOFOL LIPURO 5 mg/ml ne doit pas &ecirc;tre administr&eacute; par la personne qui effectue l'acte chirurgical ou diagnostique.<br>PROPOFOL LIPURO 5 mg/ml peut &ecirc;tre utilis&eacute; chez l'enfant, l'adolescent et l'adulte, notamment chez les patients sensibles &agrave; la douleur, compte tenu d'une moindre douleur &agrave; l'injection compar&eacute;e &agrave; celle caus&eacute;e par les dosaages sup&eacute;rieurs.<br>D'autres agents analg&eacute;siques sont g&eacute;n&eacute;ralement n&eacute;cessaires en association au PROPOFOL LIPURO 5 mg/ml.<br>Sch&eacute;ma posologique recommand&eacute; et dur&eacute;e de traitement<br>PROPOFOL LIPURO 5 mg/ml est administr&eacute; par voie intraveineuse. La posologie administr&eacute;e est ajust&eacute;e individuellement en fonction de la r&eacute;ponse clinique.<br>ANESTHESIE GENERALE CHEZ L'ADULTE<br>Induction de l'anesth&eacute;sie :<br>Pour l'induction de l'anesth&eacute;sie la dose de PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre titr&eacute;e (20-40 mg de propofol toutes les 10 secondes) en fonction de la r&eacute;ponse du patient jusqu'&agrave; l'obtention des signes cliniques de narcose.<br>La plupart des patients adultes &acirc;g&eacute;s de moins de 55 ans n&eacute;cessiteront de 1,5 &agrave; 2,5 mg de propofol par kg de poids corporel. Des injections r&eacute;p&eacute;t&eacute;es de bolus peuvent &ecirc;tre administr&eacute;es selon les besoins cliniques.<br>Chez les patients de plus de 55 ans, et chez les patients ASA grade III et IV et en particulier ceux atteints d'insuffisance cardiaque, les doses n&eacute;cessaires seront moindres et la dose totale pourra &ecirc;tre r&eacute;duite &agrave; 1 mg de propofol par kg de poids corporel. Chez ces patients, des vitesses d'administration plus lentes devront &ecirc;tre utilis&eacute;es (environ 4 ml de PROPOFOL LIPURO 5 mg/ml, c'est-&agrave;-dire 20 mg de propofol toutes les 10 secondes).<br>ANESTHESIE GENERALE CHEZ L'ENFANT DE PLUS DE 1 MOIS<br>Induction de l'anesth&eacute;sie :<br>Pour l'induction de l'anesth&eacute;sie la dose de PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre titr&eacute;e lentement, en fonction de la r&eacute;ponse du patient jusqu'&agrave; l'obtention des signes cliniques de narcose. La posologie doit &ecirc;tre ajust&eacute;e en fonction de l'&acirc;ge et du poids de l'enfant.<br>La plupart des patients &acirc;g&eacute;s de plus de 8 ans n&eacute;cessiteront environ 2,5 mg par kg de poids corporel pour l'induction de l'anesth&eacute;sie. Pour les enfants de moins de 8 ans, la dose n&eacute;cessaire pourra &ecirc;tre plus &eacute;lev&eacute;e (2,5 - 4 mg de propofol par kg de poids corporel).<br>Des injections r&eacute;p&eacute;t&eacute;es de bolus peuvent &ecirc;tre administr&eacute;es selon les besoins cliniques.<br>En raison de l'absence de donn&eacute;es cliniques, une dose inf&eacute;rieure est recommand&eacute;e pour le jeune enfant &agrave; risque &eacute;lev&eacute; (ASA grade III ou IV).<br>SEDATION CHEZ L'ADULTE AU COURS DE PROCEDURES DIAGNOSTIQUES OU CHIRURGICALES<br>Pour obtenir la s&eacute;dation au cours d'interventions chirurgicales ou de proc&eacute;dures diagnostiques, les doses et la vitesse d'administration doivent &ecirc;tre adapt&eacute;es en fonction de la r&eacute;ponse clinique. La plupart des patients auront besoin de 0,5 &agrave; 1 mg de propofol par kg de poids corporel pendant 1 &agrave; 5 minutes pour le d&eacute;but de la s&eacute;dation. L'entretien de la s&eacute;dation peut &ecirc;tre obtenu en ajustant la dose de PROPOFOL LIPURO 5 mg/ml perfus&eacute; en utilisant par exemple un pousse-seringue. La plupart des patients auront besoin de 1,5 &agrave; 4,5 mg de propofol par kg de poids corporel et par heure.<br>Des bolus suppl&eacute;mentaires de 10 &agrave; 20 mg (2 &agrave; 4 ml de PROPOFOL LIPURO 5 mg/ml) pourront &ecirc;tre administr&eacute;s s'il est n&eacute;cessaire d'augmenter rapidement la profondeur de la s&eacute;dation.<br>Chez les patients de plus de 55 ans et chez les patients ASA grade III et IV, des doses plus faibles de PROPOFOL LIPURO 5 mg/ml peuvent &ecirc;tre n&eacute;cessaires et la vitesse de perfusion peut &ecirc;tre diminu&eacute;e.<br>PROPOFOL LIPURO 5 mg/ml ne doit pas &ecirc;tre utilis&eacute; pour la s&eacute;dation au cours de proc&eacute;dures diagnostiques ou chirurgicales chez les enfants &acirc;g&eacute;s de 16 ans et moins.<br>Mode et dur&eacute;e d'administration<br>Mode d'administration<br>PROPOFOL LIPURO 5 mg/ml est administr&eacute; par voie intraveineuse, soit non dilu&eacute; par injection, soit dilu&eacute; par perfusion dans une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %.<br>Agiter le r&eacute;cipient avant utilisation.<br>Avant utilisation, le col de l'ampoule doit &ecirc;tre nettoy&eacute; avec de l'alcool m&eacute;dical (vaporis&eacute; ou sur compresse).<br>Apr&egrave;s usage, les r&eacute;cipients ouverts doivent &ecirc;tre &eacute;limin&eacute;s.<br>PROPOFOL LIPURO 5 mg/ml ne contient aucun conservateur antimicrobien et est susceptible de favoriser la croissance microbienne. Par cons&eacute;quent, PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre pr&eacute;lev&eacute; et administr&eacute; de fa&ccedil;on aseptique &agrave; l'aide d'une seringue st&eacute;rile ou d'un dispositif pour perfusion imm&eacute;diatement apr&egrave;s avoir ouvert l'ampoule. L'administration doit &ecirc;tre effectu&eacute;e imm&eacute;diatement. Maintenir des conditions d'asepsie en manipulant PROPOFOL LIPURO 5 mg/ml et le mat&eacute;riel &agrave; perfusion tout au long de la perfusion.<br>Le contenu d'une ampoule de PROPOFOL LIPURO 5 mg/ml et toute seringue contenant du PROPOFOL LIPURO 5 mg/ml sont &agrave; usage unique et r&eacute;serv&eacute;s &agrave; un seul patient.<br>Si des sets pour perfusion avec filtres doivent &ecirc;tre utilis&eacute;s, ils doivent &ecirc;tre perm&eacute;ables aux lipides.<br>Administration de PROPOFOL LIPURO 5 mg/ml non dilu&eacute;<br>Lorsque le PROPOFOL LIPURO 5 mg/ml est administr&eacute; en perfusion continue, les vitesses de perfusion doivent toujours &ecirc;tre contr&ocirc;l&eacute;es par des m&eacute;thodes adapt&eacute;es, par exemple un pousse-seringues.<br>Toute quantit&eacute; de PROPOFOL LIPURO 5 mg/ml restant apr&egrave;s la fin de l'administration doit &ecirc;tre &eacute;limin&eacute;e.<br>Perfusion de PROPOFOL LIPURO 5 mg/ml dilu&eacute;<br>Pour la perfusion de PROPOFOL LIPURO 5 mg/ml dilu&eacute;, il faut toujours utiliser des burettes gradu&eacute;es, compte-gouttes, pousse-seringues ou pompes &agrave; perfusion volum&eacute;trique pour contr&ocirc;ler les vitesses de perfusion et &eacute;viter les risques de perfusion incontr&ocirc;l&eacute;e accidentelle de volumes importants de PROPOFOL LIPURO 5 mg/ml dilu&eacute;.<br>La dilution maximale ne doit pas d&eacute;passer un volume de PROPOFOL LIPURO 5 mg/ml pour 4 volumes d'une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %, (concentration minimale : 1 mg de propofol/ml).<br>Les douleurs lors de l'injection initiale peuvent &ecirc;tre r&eacute;duites en ajoutant de la lidoca&iuml;ne &agrave; PROPOFOL LIPURO 5 mg/ml. Un volume de solution injectable de lidoca&iuml;ne &agrave; 1 % doit &ecirc;tre ajout&eacute;e &agrave; 40 volumes de PROPOFOL LIPURO 5 mg/ml.<br>Pour ce qui concerne les risques sp&eacute;cifiques li&eacute;s &agrave; la lidoca&iuml;ne, se r&eacute;f&eacute;rer aux rubriques Mises en garde et pr&eacute;cautions d'emploi/ effets ind&eacute;sirables.<br>Avant d'administrer les myorelaxants atracurium ou mivacurium &agrave; la suite de PROPOFOL LIPURO 5 mg/ml par la m&ecirc;me ligne de perfusion, il est recommand&eacute; de rincer celle-ci au pr&eacute;alable.<br>Dur&eacute;e d'administration<br>PROPOFOL LIPURO 5 mg/ml peut &ecirc;tre administr&eacute; pendant une dur&eacute;e maximale de 1 heure.<br>Mode de manipulation<br>Tout produit inutilis&eacute; et tout d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; selon les recommandations locales.<br>Agiter le r&eacute;cipient avant utilisation.<br>Pour usage unique : toute portion du contenu restant apr&egrave;s usage doit &ecirc;tre &eacute;limin&eacute;e. Si deux couches sont visibles apr&egrave;s agitation, le produit ne doit pas &ecirc;tre utilis&eacute;.<br>PROPOFOL LIPURO 5 mg/ml ne doit &ecirc;tre m&eacute;lang&eacute; qu'avec les produits suivants : solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 % et une injection de lidoca&iuml;ne &agrave; 1 % sans conservateur (voir rubrique Posologie -Mode et dur&eacute;e d'administration - perfusion de PROPOFOL LIPURO 5 mg/ml dilu&eacute;).<br>L'administration de PROPOFOL LIPURO 5 mg/ml en m&ecirc;me temps qu'une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 % est possible par l'interm&eacute;diaire d'une tubure en Y situ&eacute;e pr&egrave;s du site d'injection.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Entretien de l'anesth&eacute;sie g&eacute;n&eacute;rale</li>
<li>Nouveau-n&eacute; de moins de 1 mois</li>
<li>S&eacute;dation de l'enfant de moins de 17 ans</li>
<li>S&eacute;dation en unit&eacute; de soins intensifs (USI)</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; au soja</li>
<li>Hypersensibilit&eacute; &agrave; l'arachide</li>
<li>Hypersensibilit&eacute; &agrave; la l&eacute;cithine de l'oeuf</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement r&eacute;p&eacute;t&eacute;<br>En cas de bolus r&eacute;p&eacute;t&eacute;s pour induire l'anesth&eacute;sie, l'administration maximale de lipides ne doit pas d&eacute;passer 150 mg de lipides par kg de poids corporel et par heure, soit 1,5 ml par kg de poids corporel et par heure de PROPOFOL LIPURO 5 mg/ml.</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>- En cas de bolus r&eacute;p&eacute;t&eacute;s pour induire l'anesth&eacute;sie, l'administration maximale de lipides ne doit pas d&eacute;passer 150 mg de lipides par kg de poids corporel et par heure, soit 1,5 ml par kg de poids corporel et par heure de PROPOFOL LIPURO 5 mg/ml.<br>- De m&ecirc;me, de tr&egrave;s rares cas d'acidose m&eacute;tabolique, de rhabdomyolyse, d'hyperkali&eacute;mie et/ou d'insuffisance cardiaque d'&eacute;volution rapide (dans certains cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s chez des adultes trait&eacute;s pendant plus de 58 heures &agrave; des doses sup&eacute;rieures &agrave; 5 mg par kg de poids corporel /h. Ceci d&eacute;passe la dose maximale de 4 mg/kg de poids corporel/h habituellement conseill&eacute;e pour la s&eacute;dation en unit&eacute; de soins intensifs. Les patients concern&eacute;s avaient pour la plupart (mais pas seulement) un traumatisme cr&acirc;nien important et pr&eacute;sentaient une pression intracr&acirc;nienne &eacute;lev&eacute;e. Dans ces cas, l'insuffisance cardiaque ne r&eacute;pondait g&eacute;n&eacute;ralement pas au traitement par des agents inotropes. Il est rappel&eacute; aux prescripteurs de ne pas d&eacute;passer, dans la mesure du possible, la dose de 4 mg/kg de poids corporel/h.</li>
<li>Insuffisance cardiaque<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance cardiaque pour qui PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir rubrique Posologie). Si possible, l'insuffisance cardiaque doit &ecirc;tre compens&eacute;e avant administration de PROPOFOL LIPURO 5 mg/ml.</li>
<li>Insuffisance respiratoire<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance respiratoire pour qui PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir rubrique Posologie). Si possible, l'alt&eacute;ration de la fonction respiratoire doit &ecirc;tre compens&eacute;e avant administration de PROPOFOL LIPURO 5 mg/ml.</li>
<li>Insuffisance r&eacute;nale<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance r&eacute;nale pour qui PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir rubrique Posologie).</li>
<li>Hypovol&eacute;mie<br>Une grande prudence s'impose chez les patients hypovol&eacute;miques pour qui PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir rubrique Posologie). Si possible, l'hypovol&eacute;mie, la d&eacute;pression circulatoire doivent &ecirc;tre compens&eacute;es avant administration de PROPOFOL LIPURO 5 mg/ml.</li>
<li>Insuffisance h&eacute;patique<br>Une grande prudence s'impose chez les patients souffrant d'insuffisance h&eacute;patique pour qui PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir rubrique Posologie).</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Une grande prudence s'impose chez les patients en mauvais &eacute;tat g&eacute;n&eacute;ral pour qui PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir rubrique Posologie).</li>
<li>Epilepsie<br>Une grande prudence s'impose chez les patients &eacute;pileptiques pour qui PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre administr&eacute; &agrave; une vitesse d'administration r&eacute;duite (voir rubrique Posologie).<br>Avant anesth&eacute;sie d'un patient &eacute;pileptique, il faut v&eacute;rifier que le patient a re&ccedil;u un traitement anti&eacute;pileptique. Bien que plusieurs &eacute;tudes aient d&eacute;montr&eacute; une efficacit&eacute; dans le traitement de l'&eacute;tat de mal &eacute;pileptique, l'administration de propofol chez les patients &eacute;pileptiques peut &eacute;galement augmenter le risque de crises d'&eacute;pilepsie.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>Bien que plusieurs &eacute;tudes aient d&eacute;montr&eacute; une efficacit&eacute; dans le traitement de l'&eacute;tat de mal &eacute;pileptique, l'administration de propofol chez les patients &eacute;pileptiques peut &eacute;galement augmenter le risque de crises d'&eacute;pilepsie.</li>
<li>Intervention chirurgicale oculaire<br>PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre utilis&eacute; avec prudence pour la s&eacute;dation ou l'anesth&eacute;sie de patients subissant certaines proc&eacute;dures au cours desquelles des mouvements spontan&eacute;s sont particuli&egrave;rement ind&eacute;sirables, comme dans la chirurgie ophtalmique.</li>
<li>Electrochoc<br>Il n'est pas recommand&eacute; d'utiliser ce produit lors de traitement par &eacute;lectroconvulsivoth&eacute;rapie.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Chez les patients atteints d'insuffisance cardiaque s&eacute;v&egrave;re, il est recommand&eacute; d'administrer PROPOFOL LIPURO 5mg/ml avec beaucoup de pr&eacute;cautions et sous surveillance intensive.</li>
<li>Risque de syndrome vaso-vagal<br>Le risque de vagotonie peut &ecirc;tre major&eacute; car PROPOFOL LIPURO 5 mg/ml n'a pas d'activit&eacute; vagolytique. L'administration intraveineuse d'un agent anticholinergique avant l'induction d'une anesth&eacute;sie doit &ecirc;tre consid&eacute;r&eacute;e, en particulier dans des situations lors desquelles un tonus vagal est susceptible de pr&eacute;dominer ou lorsque PROPOFOL LIPURO 5 mg/ml est utilis&eacute; en association &agrave; d'autres agents susceptibles de causer une bradycardie.</li>
<li>Enfant de moins de 4 ans<br>Une attention particuli&egrave;re est n&eacute;cessaire lorsque le Propofol est utilis&eacute; pour l'anesth&eacute;sie des enfants jusqu'&agrave; l'&acirc;ge de 3 ans, m&ecirc;me si les donn&eacute;es actuelles disponibles ne sugg&egrave;rent pas de diff&eacute;rence significative en terme de s&eacute;curit&eacute; par rapport aux enfants de plus de 3 ans.</li>
<li>Sujet de moins de 16 ans<br>Bien qu'aucune relation causale n'ait &eacute;t&eacute; &eacute;tablie, des effets ind&eacute;sirables graves (y compris des cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s chez des patients de moins de 16 ans lors d'utilisation non autoris&eacute;e de propofol en s&eacute;dation de fond. Ces effets concernaient en particulier la survenue d'acidose m&eacute;tabolique, d'hyperlipid&eacute;mie, de rhabdomyolyse et/ou d'insuffisance cardiaque. Ces effets ont &eacute;t&eacute; le plus souvent observ&eacute;s chez des enfants atteints d'infections des voies respiratoires, ayant re&ccedil;u des doses sup&eacute;rieures &agrave; celles conseill&eacute;es chez l'adulte, pour la s&eacute;dation en unit&eacute; de soins intensifs.</li>
<li>Traitement prolong&eacute;<br>De m&ecirc;me, de tr&egrave;s rares cas d'acidose m&eacute;tabolique, de rhabdomyolyse, d'hyperkali&eacute;mie et/ou d'insuffisance cardiaque d'&eacute;volution rapide (dans certains cas avec issue fatale) ont &eacute;t&eacute; rapport&eacute;s chez des adultes trait&eacute;s pendant plus de 58 heures &agrave; des doses sup&eacute;rieures &agrave; 5 mg par kg de poids corporel /h. Ceci d&eacute;passe la dose maximale de 4 mg/kg de poids corporel/h habituellement conseill&eacute;e pour la s&eacute;dation en unit&eacute; de soins intensifs. Les patients concern&eacute;s avaient pour la plupart (mais pas seulement) un traumatisme cr&acirc;nien important et pr&eacute;sentaient une pression intracr&acirc;nienne &eacute;lev&eacute;e. Dans ces cas, l'insuffisance cardiaque ne r&eacute;pondait g&eacute;n&eacute;ralement pas au traitement par des agents inotropes. Il est rappel&eacute; aux prescripteurs de ne pas d&eacute;passer, dans la mesure du possible, la dose de 4 mg/kg de poids corporel/h.<br>Bien que ces effets ind&eacute;sirables n'aient &eacute;t&eacute; observ&eacute;s, jusqu'&agrave; maintenant, que lors d'administration &agrave; long terme de propofol, les prescripteurs doivent &ecirc;tre attentifs &agrave; ces effets ind&eacute;sirables &eacute;ventuels et doivent envisager un arr&ecirc;t du propofol et le passage &agrave; un autre s&eacute;datif au premier signe d'apparition des sympt&ocirc;mes.<br>
</li>
<li>Hypertension intracr&acirc;nienne<br>Les patients &agrave; pression intracr&acirc;nienne &eacute;lev&eacute;e devront recevoir un traitement appropri&eacute; pour maintenir la pression d'iirigation c&eacute;r&eacute;brale lors de ces modifications de traitement.<br>Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez les patients avec une hypertension intracr&acirc;nienne et hypotension art&eacute;rielle car il existe un risque de dimunition importante de la pression de perfusion intrac&eacute;r&eacute;brale.</li>
<li>Trouble du m&eacute;tabolisme lipidique<br>Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux d&eacute;sordres du m&eacute;tabolisme lipidique ainsi qu'aux pathologies requ&eacute;rant particuli&egrave;rement une restriction de l'emploi d'&eacute;mulsions lipidiques.<br>Si les patients re&ccedil;oivent une nutrition parent&eacute;rale, il est n&eacute;cessaire de prendre en compte dans la perfusion la teneur en lipides de la formulation de PROPOFOL LIPURO 5 mg/ml : 1,0 ml de PROPOFOL LIPURO 5 mg/ml contient 0,1 g de lipides.</li>
<li>Surcharge pond&eacute;rale<br>En raison des doses plus grandes habituellement utilis&eacute;es chez les patients ayant une importante surcharge pond&eacute;rale, prendre en consid&eacute;ration l'augmentation des risques d'effets ind&eacute;sirables h&eacute;modynamiques.</li>
<li>Hypotension art&eacute;rielle<br>Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e chez les patients avec une hypertension intracr&acirc;nienne et hypotension art&eacute;rielle car il existe un risque de dimunition importante de la pression de perfusion intrac&eacute;r&eacute;brale.</li>
<li>Porphyrie<br>La dilution avec des solutions de lidoca&iuml;ne ne doit pas &ecirc;tre utilis&eacute;e chez les patients atteints de porphyrie aigu&euml; cong&eacute;nitale.</li>
<li>Surveillance post-op&eacute;ratoire<br>Dans des cas isol&eacute;s, il peut y avoir en postop&eacute;ratoire, une phase de r&eacute;-endormissement &eacute;ventuellement accompagn&eacute;e d'une augmentation du tonus musculaire. La survenue d'un tel effet n'est pas li&eacute;e au fait que le patient &eacute;tait &eacute;veill&eacute; ou non. Bien que la r&eacute;cup&eacute;ration soit spontan&eacute;e, les patients inconscients doivent &ecirc;tre maintenus sous surveillance &eacute;troite.<br>Le r&eacute;tablissement complet du patient apr&egrave;s une anesth&eacute;sie g&eacute;n&eacute;rale doit &ecirc;tre confirm&eacute;e avant sa sortie.</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Le r&eacute;tablissement complet du patient apr&egrave;s une anesth&eacute;sie g&eacute;n&eacute;rale doit &ecirc;tre confirm&eacute;e avant sa sortie.</li>
<li>Information du patient<br>Les patients doivent &ecirc;tre accompagn&eacute;s pour rentrer chez eux apr&egrave;s leur sortie de l'h&ocirc;pital et doivent recevoir la consigne de ne pas boire d'alcool.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contient moins de 1 mmol (23 mg) de sodium dans 20 ml, il est donc essentiellement &laquo; non sodique &raquo;.</li>
<li>Interaction alimentaire : alcool<br>Les patients doivent &ecirc;tre accompagn&eacute;s pour rentrer chez eux apr&egrave;s leur sortie de l'h&ocirc;pital et doivent recevoir la consigne de ne pas boire d'alcool.<br>L'usage concomittant de m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central, par exemple alcool, anesth&eacute;siques g&eacute;n&eacute;raux, analg&eacute;siques opio&iuml;des, peut provoquer une majoration de leurs effets s&eacute;datifs respectifs.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Les patients doivent &ecirc;tre accompagn&eacute;s pour rentrer chez eux apr&egrave;s leur sortie de l'h&ocirc;pital et doivent recevoir la consigne de ne pas boire d'alcool.<br>L'usage concomittant de m&eacute;dicaments d&eacute;presseurs du syst&egrave;me nerveux central, par exemple alcool, anesth&eacute;siques g&eacute;n&eacute;raux, analg&eacute;siques opio&iuml;des, peut provoquer une majoration de leurs effets s&eacute;datifs respectifs.</li>
<li>Compatibilit&eacute; avec certains solvants<br>PROPOFOL LIPURO 5 mg/ml est administr&eacute; par voie intraveineuse, soit non dilu&eacute; par injection, soit dilu&eacute; par perfusion dans une solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>Les douleurs lors de l'injection initiale peuvent &ecirc;tre r&eacute;duites en ajoutant de la lidoca&iuml;ne &agrave; PROPOFOL LIPURO 5 mg/ml. Un volume de solution injectable de lidoca&iuml;ne &agrave; 1 % doit &ecirc;tre ajout&eacute;e &agrave; 40 volumes de PROPOFOL LIPURO 5 mg/ml.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Ce m&eacute;dicament ne doit &ecirc;tre m&eacute;lang&eacute; avec tout autre produit, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique posologie.</li>
<li>Respecter une asepsie rigoureuse<br>Avant utilisation, le col de l'ampoule doit &ecirc;tre nettoy&eacute; avec de l'alcool m&eacute;dical (vaporis&eacute; ou sur compresse). Apr&egrave;s usage, les r&eacute;cipients ouverts doivent &ecirc;tre &eacute;limin&eacute;s. PROPOFOL LIPURO 5 mg/ml ne contient aucun conservateur antimicrobien et est susceptible de favoriser la croissance microbienne. Par cons&eacute;quent, PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre pr&eacute;lev&eacute; et administr&eacute; de fa&ccedil;on aseptique &agrave; l'aide d'une seringue st&eacute;rile ou d'un dispositif pour perfusion imm&eacute;diatement apr&egrave;s avoir ouvert l'ampoule. L'administration doit &ecirc;tre effectu&eacute;e imm&eacute;diatement. Maintenir des conditions d'asepsie en manipulant PROPOFOL LIPURO 5 mg/ml et le mat&eacute;riel &agrave; perfusion tout au long de la perfusion.</li>
<li>Sujet de plus de 55 ans<br>Chez les patients de plus de 55 ans, et chez les patients ASA grade III et IV et en particulier ceux atteints d'insuffisance cardiaque, les doses n&eacute;cessaires seront moindres et la dose totale pourra &ecirc;tre r&eacute;duite &agrave; 1 mg de propofol par kg de poids corporel. Chez ces patients, des vitesses d'administration plus lentes devront &ecirc;tre utilis&eacute;es (environ 4 ml de PROPOFOL LIPURO 5 mg/ml, c'est-&agrave;-dire 20 mg de propofol toutes les 10 secondes).</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre uniquement administr&eacute; au sein d'un &eacute;tablissement hospitalier ou dans des centres de jour &eacute;quip&eacute;s de fa&ccedil;on ad&eacute;quate et par des m&eacute;decins anesth&eacute;sistes r&eacute;animateurs. les fonctions circulatoire et respiratoire doivent &ecirc;tre surveill&eacute;es de fa&ccedil;on constante (par ex. ECG, oxym&egrave;tre de pouls) et tout le mat&eacute;riel n&eacute;cessaire pour le maintien de la perm&eacute;abilit&eacute; des voies respiratoires, pour la ventilation artificielle et les autres &eacute;quipelents de r&eacute;animation doivent &ecirc;tre ais&eacute;ment accessibles &agrave; tout moment. Lors de la s&eacute;dation au cours des interventions chirurgicales ou de proc&eacute;dures diagnostiques, PROPOFOL LIPURO 5 mg/ml ne doit pas &ecirc;tre administr&eacute; par la personne qui effectue l'acte chirurgical ou diagnostiques.</li>
<li>Surveillance de la fonction respiratoire pendant le traitement<br>PROPOFOL LIPURO 5 mg/ml doit &ecirc;tre uniquement administr&eacute; au sein d'un &eacute;tablissement hospitalier ou dans des centres de jour &eacute;quip&eacute;s de fa&ccedil;on ad&eacute;quate et par des m&eacute;decins anesth&eacute;sistes r&eacute;animateurs. les fonctions circulatoire et respiratoire doivent &ecirc;tre surveill&eacute;es de fa&ccedil;on constante (par ex. ECG, oxym&egrave;tre de pouls) et tout le mat&eacute;riel n&eacute;cessaire pour le maintien de la perm&eacute;abilit&eacute; des voies respiratoires, pour la ventilation artificielle et les autres &eacute;quipelents de r&eacute;animation doivent &ecirc;tre ais&eacute;ment accessibles &agrave; tout moment. Lors de la s&eacute;dation au cours des interventions chirurgicales ou de proc&eacute;dures diagnostiques, PROPOFOL LIPURO 5 mg/ml ne doit pas &ecirc;tre administr&eacute; par la personne qui effectue l'acte chirurgical ou diagnostiques.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; du propofol pendant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. Par cons&eacute;quent, son utilisation n'est pas recommand&eacute;e au cours de la grossesse sauf en cas de n&eacute;cessit&eacute; clairement &eacute;tablie. Le propofol franchit la barri&egrave;re placentaire et peut provoquer une d&eacute;pression n&eacute;onatale (voir rubrique Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique). Des doses &eacute;lev&eacute;es (sup&eacute;rieures &agrave; 2,5 mg/kg de poids corporel pour l'induction) doivent &ecirc;tre &eacute;vit&eacute;es.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les &eacute;tudes men&eacute;es chez la femme allaitant montrent que le propofol est excr&eacute;t&eacute; en faibles quantit&eacute;s dans le lait maternel. Par cons&eacute;quent, pendant les 24 h suivant l'administration de propofol, les m&egrave;res doivent interrompre l'allaitement et jeter leur lait.<br>
</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>PROPOFOL LIPURO 5 mg/ml a une influence majeure sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Apr&egrave;s administration de PROPOFOL LIPURO 5 mg/ml, une p&eacute;riode ad&eacute;quate de surveillance est indiqu&eacute;e apr&egrave;s le r&eacute;veil du patient pour garantir un r&eacute;tablissement complet. Le patient doit &ecirc;tre inform&eacute; de ne pas conduire, utiliser des machines ni exercer une activit&eacute; potentiellement dangereuse.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Euphorie&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>D&eacute;sinhibition sexuelle&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Mouvement anormal<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Myoclonie&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Dystonie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Vertige&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Frisson&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Sensation de froid&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Opisthotonos&nbsp;(Rare)<br>
</li>
<li>Epilepsie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Convulsions<br>
<dl>
<dd>Epilepsie.<br>
</dd>
</dl>
</li>
<li>Alt&eacute;ration de la conscience&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Hypotension art&eacute;rielle<br>
<dl>
<dd>Hypovolemie,&nbsp;Insuffisance coronarienne,&nbsp;Insuffisance vasculaire cerebrale.<br>
</dd>
</dl>
</li>
<li>Arythmie<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Bradycardie<br>
<dl>
<dd>Anesthesie generale.<br>
</dd>
</dl>
</li>
<li>Arr&ecirc;t cardiaque&nbsp;(Rare)<br>
<dl>
<dd>Anesthesie generale.<br>
</dd>
</dl>
</li>
<li>Hyperventilation&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Apn&eacute;e&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me pulmonaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hoquet&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Vomissement<br>
<dl>
<dd>Periode de reveil.<br>
</dd>
</dl>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Couleur de l'urine (modification)&nbsp;(Rare)<br>
<dl>
<dd>Administration prolongee.<br>
</dd>
</dl>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Induction de l'anesthesie.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
<dl>
<dd>Post-operatoire.<br>
</dd>
</dl>
</li>
<li>Rhabdomyolyse&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Insuffisance cardiaque&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Douleur au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Phl&eacute;bite au point d'injection&nbsp;(Rare)<br>
</li>
<li>Thrombose&nbsp;(Rare)<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
<li>N&eacute;crose tissulaire post-extravasation&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Extravasation periveineuse.<br>
</dd>
</dl>
</li>
<li>Sensation de vertige<br>
</li>
<li>Somnolence<br>
</li>
<li>Choc<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N01AX10 / PROPOFOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anesth&eacute;sique g&eacute;n&eacute;ral : non barbiturique (Propofol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5738621</b>&nbsp;(PROPOFOL LIPURO 5 mg/ml &eacute;muls inj p perf : 5Amp/20ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>B Braun M&eacute;dical</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

