<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>GLIBENCLAMIDE ARROW 2,5 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">GLIBENCLAMIDE ARROW 2,5 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>glibenclamide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;silice collo&iuml;dale anhydre, lactose monohydrate, povidone, crospovidone, amidon de ma&iuml;s modifi&eacute;, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Diab&egrave;te non insulinod&eacute;pendant, en association au r&eacute;gime adapt&eacute; lorsque ce r&eacute;gime n'est pas suffisant pour r&eacute;tablir &agrave; lui seul l'&eacute;quilibre glyc&eacute;mique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>RESERVE A L'ADULTE.<br>Comme pour tout agent hypoglyc&eacute;miant, les posologies doivent &ecirc;tre adapt&eacute;es &agrave; chaque cas particulier.<br>En cas de d&eacute;s&eacute;quilibre glyc&eacute;mique transitoire, une courte p&eacute;riode d'administration du produit peut &ecirc;tre suffisante, chez un patient habituellement bien &eacute;quilibr&eacute; par le r&eacute;gime.<br>-- Sujet de moins de 65 ans<br>- Dose initiale<br>La dose initiale recommand&eacute;e est de 1/2 comprim&eacute; par jour, administr&eacute;e avant le petit d&eacute;jeuner.<br>- Paliers<br>Les ajustements de posologie se font habituellement par paliers de 1/2 comprim&eacute; en fonction de la r&eacute;ponse glyc&eacute;mique en r&eacute;partissant les doses avant les 2 ou 3 principaux repas. Plusieurs jours au moins doivent s&eacute;parer chaque palier de dose.<br>- Traitement d'entretien<br>La posologie maximale est de 15 mg de glibenclamide.<br>Si n&eacute;cessaire, le relais peut &ecirc;tre pris par le dosage 5 mg.<br>-- Sujet &agrave; risque<br>- Sujet &acirc;g&eacute; de plus de 65 ans<br>&middot; D&eacute;buter le traitement par un comprim&eacute; dos&eacute; &agrave; 1,25 mg une fois par jour.<br>&middot; Cette dose pourra &ecirc;tre progressivement augment&eacute;e jusqu'&agrave; &eacute;quilibre glyc&eacute;mique satisfaisant du patient, en respectant des paliers de 7 jours minimum et sous surveillance glyc&eacute;mique &eacute;troite.<br>- Chez les autres patients &agrave; risque<br>Chez le patient d&eacute;nutri ou pr&eacute;sentant une alt&eacute;ration marqu&eacute;e de l'&eacute;tat g&eacute;n&eacute;ral, ou dont, la ration calorique est irr&eacute;guli&egrave;re et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique, le traitement doit &ecirc;tre instaur&eacute; &agrave; la dose la plus faible et les paliers posologiques doivent &ecirc;tre scrupuleusement respect&eacute;s, de fa&ccedil;on &agrave; &eacute;viter les r&eacute;actions hypoglyc&eacute;miques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Chez les patients recevant d'autres hypoglyc&eacute;miants oraux<br>Comme pour tout sulfamide hvpoglyc&eacute;miant, ce m&eacute;dicament peut prendre le relais d'un traitement antidiab&eacute;tique sans p&eacute;riode de transition. Lors du passage d'un sulfamide hypoglyc&eacute;miant &agrave; demi-vie plus longue (comme le chlorpropamide) &agrave; ce m&eacute;dicament, les patients seront attentivement suivis (pendant plusieurs semaines) afin d'&eacute;viter la survenue d'une hypoglyc&eacute;mie, en raison de la possibilit&eacute; de chevauchement des effets th&eacute;rapeutiques.Mode d'administration<br>Voie orale.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; aux sulfonylur&eacute;es</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Diab&egrave;te insulinod&eacute;pendant</li>
<li>Pr&eacute;coma diab&eacute;tique</li>
<li>Acidoc&eacute;tose</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Porphyrie</li>
<li>Allaitement</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>D&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'hypoglyc&eacute;mie<br>Des hypoglyc&eacute;mies peuvent survenir sous sulfamides hypoglyc&eacute;miants. Certaines peuvent &ecirc;tre s&eacute;v&egrave;res et prolong&eacute;es. Une hospitalisation peut alors s'av&eacute;rer n&eacute;cessaire et le resucrage doit &ecirc;tre &eacute;ventuellement poursuivi sur plusieurs jours.<br>Une s&eacute;lection soigneuse du patient, de la posologie utilis&eacute;e ainsi qu'une information ad&eacute;quate du patient sont n&eacute;cessaires si l'on veut &eacute;viter des &eacute;pisodes d'hypoglyc&eacute;mie.<br>Les patients &acirc;g&eacute;s, d&eacute;nutris ou pr&eacute;sentant une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, de m&ecirc;me que les patients pr&eacute;sentant une insuffisance surr&eacute;nalienne ou un hypopituitarisme, sont particuli&egrave;rement sensibles &agrave; l'action hypoglyc&eacute;miante des antidiab&eacute;tiques. L'hypoglyc&eacute;mie peut &ecirc;tre difficile &agrave; reconna&icirc;tre chez le sujet &acirc;g&eacute; et chez le patient sous traitement par b&ecirc;tabloquants.<br>Ce traitement ne sera prescrit que si le patient est susceptible de s'alimenter r&eacute;guli&egrave;rement (notamment de prendre un petit d&eacute;jeuner). Il est important de prendre des hydrates de carbone r&eacute;guli&egrave;rement en raison de l'augmentation du risque de survenue d'hypoglyc&eacute;mie, en cas de repas pris tardivement ou d'alimentation insuffisante ou d&eacute;s&eacute;quilibr&eacute;e en hydrates de carbone.<br>L'hypoglyc&eacute;mie est davantage susceptible de survenir en p&eacute;riode de r&eacute;gime hypocalorique, apr&egrave;s un effort important ou prolong&eacute;, apr&egrave;s ingestion d'alcool, ou lors de l'administration d'une association d'agents hypoglyc&eacute;miants.<br>Une insuffisance r&eacute;nale ou h&eacute;patique peut alt&eacute;rer la distribution du glibenclamide et l'insuffisance h&eacute;patique peut &eacute;galement diminuer la capacit&eacute; de n&eacute;oglycogen&egrave;se, ces deux effets augmentant le risque de survenue de r&eacute;actions hypoglyc&eacute;miques graves.<br>
</li>
<li>Sujet &acirc;g&eacute;<br>Les patients &acirc;g&eacute;s, d&eacute;nutris ou pr&eacute;sentant une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, de m&ecirc;me que les patients pr&eacute;sentant une insuffisance surr&eacute;nalienne ou un hypopituitarisme, sont particuli&egrave;rement sensibles &agrave; l'action hypoglyc&eacute;miante des antidiab&eacute;tiques.</li>
<li>Insuffisance surr&eacute;nale<br>Les patients &acirc;g&eacute;s, d&eacute;nutris ou pr&eacute;sentant une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, de m&ecirc;me que les patients pr&eacute;sentant une insuffisance surr&eacute;nalienne ou un hypopituitarisme, sont particuli&egrave;rement sensibles &agrave; l'action hypoglyc&eacute;miante des antidiab&eacute;tiques.</li>
<li>Hypopituitarisme<br>Les patients &acirc;g&eacute;s, d&eacute;nutris ou pr&eacute;sentant une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, de m&ecirc;me que les patients pr&eacute;sentant une insuffisance surr&eacute;nalienne ou un hypopituitarisme, sont particuli&egrave;rement sensibles &agrave; l'action hypoglyc&eacute;miante des antidiab&eacute;tiques.</li>
<li>Insuffisance r&eacute;nale<br>La pharmacocin&eacute;tique et/ou pharmacodynamie du glibenclamide peut &ecirc;tre modifi&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. En cas de survenue d'une hypoglyc&eacute;mie chez ces patients, celle-ci risquant d'&ecirc;tre prolong&eacute;e, une prise en charge appropri&eacute;e doit &ecirc;tre institu&eacute;e.<br>Une insuffisance r&eacute;nale ou h&eacute;patique peut alt&eacute;rer la distribution du glibenclamide et l'insuffisance h&eacute;patique peut &eacute;galement diminuer la capacit&eacute; de n&eacute;oglycogen&egrave;se, ces deux effets augmentant le risque de survenue de r&eacute;actions hypoglyc&eacute;miques graves.</li>
<li>Insuffisance h&eacute;patique<br>La pharmacocin&eacute;tique et/ou pharmacodynamie du glibenclamide peut &ecirc;tre modifi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. En cas de survenue d'une hypoglyc&eacute;mie chez ces patients, celle-ci risquant d'&ecirc;tre prolong&eacute;e, une prise en charge appropri&eacute;e doit &ecirc;tre institu&eacute;e.<br>Une insuffisance r&eacute;nale ou h&eacute;patique peut alt&eacute;rer la distribution du glibenclamide et l'insuffisance h&eacute;patique peut &eacute;galement diminuer la capacit&eacute; de n&eacute;oglycogen&egrave;se, ces deux effets augmentant le risque de survenue de r&eacute;actions hypoglyc&eacute;miques graves.</li>
<li>Fi&egrave;vre<br>L'&eacute;quilibre glyc&eacute;mique d'un patient b&eacute;n&eacute;ficiant d'un traitement antidiab&eacute;tique peut &ecirc;tre menac&eacute; en cas de survenue des &eacute;v&eacute;nements suivants : fi&egrave;vre, traumatisme, infection ou intervention chirurgicale. Dans ce cas, il peut &ecirc;tre n&eacute;cessaire d'arr&ecirc;ter le traitement et d'administrer de l'insuline.</li>
<li>Traumatisme<br>L'&eacute;quilibre glyc&eacute;mique d'un patient b&eacute;n&eacute;ficiant d'un traitement antidiab&eacute;tique peut &ecirc;tre menac&eacute; en cas de survenue des &eacute;v&eacute;nements suivants : fi&egrave;vre, traumatisme, infection ou intervention chirurgicale. Dans ce cas, il peut &ecirc;tre n&eacute;cessaire d'arr&ecirc;ter le traitement et d'administrer de l'insuline.</li>
<li>Infection<br>L'&eacute;quilibre glyc&eacute;mique d'un patient b&eacute;n&eacute;ficiant d'un traitement antidiab&eacute;tique peut &ecirc;tre menac&eacute; en cas de survenue des &eacute;v&eacute;nements suivants : fi&egrave;vre, traumatisme, infection ou intervention chirurgicale. Dans ce cas, il peut &ecirc;tre n&eacute;cessaire d'arr&ecirc;ter le traitement et d'administrer de l'insuline.</li>
<li>Intervention chirurgicale<br>L'&eacute;quilibre glyc&eacute;mique d'un patient b&eacute;n&eacute;ficiant d'un traitement antidiab&eacute;tique peut &ecirc;tre menac&eacute; en cas de survenue des &eacute;v&eacute;nements suivants : fi&egrave;vre, traumatisme, infection ou intervention chirurgicale. Dans ce cas, il peut &ecirc;tre n&eacute;cessaire d'arr&ecirc;ter le traitement et d'administrer de l'insuline.</li>
<li>Risque d'&eacute;chec secondaire du traitement<br>L'efficacit&eacute; de tout hypoglyc&eacute;miant oral, y compris le glibenclamide, pour abaisser la glyc&eacute;mie au niveau souhait&eacute;, diminue au long cours chez certains patients, ce qui peut &ecirc;tre d&ucirc; &agrave; une progression de la s&eacute;v&eacute;rit&eacute; du diab&egrave;te ou &agrave; une diminution de r&eacute;ponse au traitement. Ce ph&eacute;nom&egrave;ne est connu sous le nom d'&eacute;chec secondaire et doit &ecirc;tre distingu&eacute; de l'&eacute;chec primaire, o&ugrave; le m&eacute;dicament s'av&egrave;re inefficace lorsqu'il est prescrit en premi&egrave;re intention &agrave; un patient donn&eacute;. Une adaptation ad&eacute;quate de la dose et l'observation du r&eacute;gime alimentaire doivent &ecirc;tre envisag&eacute;es avant de classer un patient comme &eacute;chec secondaire.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Analyses biologiques : la glyc&eacute;mie et la glycosurie doivent &ecirc;tre surveill&eacute;es p&eacute;riodiquement. La mesure du taux d'h&eacute;moglobine glycosyl&eacute;e peut s'av&eacute;rer utile.</li>
<li>Surveillance de la glycosurie pendant le traitement<br>Analyses biologiques : la glyc&eacute;mie et la glycosurie doivent &ecirc;tre surveill&eacute;es p&eacute;riodiquement. La mesure du taux d'h&eacute;moglobine glycosyl&eacute;e peut s'av&eacute;rer utile.</li>
<li>Surveillance de l'h&eacute;moglobine glycosyl&eacute;e pendant le traitement<br>La glyc&eacute;mie et la glycosurie doivent &ecirc;tre surveill&eacute;es p&eacute;riodiquement. La mesure du taux d'h&eacute;moglobine glycosyl&eacute;e peut s'av&eacute;rer utile.</li>
<li>Information du patient<br>Les risques d'hypoglyc&eacute;mie, ses sympt&ocirc;mes et son traitement, ainsi que les conditions qui y pr&eacute;disposent, doivent &ecirc;tre expliqu&eacute;s au patient et &agrave; sa famille. Les &eacute;checs th&eacute;rapeutiques primaire et secondaire doivent &eacute;galement &ecirc;tre expliqu&eacute;s.<br>Le patient doit &ecirc;tre inform&eacute; des risques potentiels et des avantages de ce traitement, et des autres types de traitement. Il doit &ecirc;tre inform&eacute; de l'importance qu'il y a &agrave; respecter le r&eacute;gime alimentaire, &agrave; suivre un programme d'exercice physique r&eacute;gulier et &agrave; surveiller r&eacute;guli&egrave;rement la glycosurie et/ou la glyc&eacute;mie.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Effet antabuse.<br>Augmentation de la r&eacute;action hypoglyc&eacute;mique (inhibition de r&eacute;actions de compensation), pouvant faciliter la survenue de coma hypoglyc&eacute;mique. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Effet antabuse.<br>Augmentation de la r&eacute;action hypoglyc&eacute;mique (inhibition de r&eacute;actions de compensation), pouvant faciliter la survenue de coma hypoglyc&eacute;mique. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Administrer avant le repas<br>
</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>- Risque li&eacute; au diab&egrave;te :<br>Le diab&egrave;te (gestationnel ou permanent), lorsqu'il n'est pas &eacute;quilibr&eacute;, est &agrave; l'origine d'une augmentation des malformations cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale. En p&eacute;riode p&eacute;riconceptionnelle, un &eacute;quilibre aussi bon que possible du diab&egrave;te doit &ecirc;tre r&eacute;alis&eacute;, afin de r&eacute;duire le risque malformatif.<br>- Risque li&eacute; au glibenclamide :<br>Les sulfamides hypoglyc&eacute;miants sont t&eacute;ratog&egrave;nes chez l'animal &agrave; doses &eacute;lev&eacute;es.<br>En clinique, il n'existe pas actuellement de donn&eacute;es pertinentes ou en nombre suffisant pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du glibenclamide lorsqu'il est administr&eacute; pendant la grossesse.<br>- Conduite &agrave; tenir :<br>La r&eacute;&eacute;quilibration du diab&egrave;te permet de normaliser le d&eacute;roulement de la grossesse dans cette cat&eacute;gorie de patientes.<br>Elle fait appel imp&eacute;rativement &agrave; l'insuline, quel que soit le type de diab&egrave;te, I ou II, gestationnel ou permanent.<br>Dans ce dernier cas, il est recommand&eacute; d'effectuer le relais d'un traitement oral par l'insuline d&egrave;s l'instant o&ugrave; une grossesse est envisag&eacute;e ou en cas de d&eacute;couverte fortuite d'une grossesse expos&eacute;e &agrave; ce m&eacute;dicament : dans ce cas, ceci ne constitue pas l'argument syst&eacute;matique pour conseiller une interruption de grossesse mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e.<br>Une surveillance n&eacute;onatale de la glyc&eacute;mie est recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En l'absence de donn&eacute;es concernant le passage dans le lait maternel et compte tenu du risque d'hypoglyc&eacute;mie n&eacute;onatale, l'allaitement est contre-indiqu&eacute; en cas de traitement par ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les patients devront &ecirc;tre sensibilis&eacute;s sur les sympt&ocirc;mes d'hypoglyc&eacute;mie et devront &ecirc;tre prudents en cas de conduite et d'utilisation de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypoglyc&eacute;mie<br>
<dl>
<dd>Alimentation insuffisante en hydrate de carbone,&nbsp;Insuffisance hepatique,&nbsp;Insuffisance r&eacute;nale,&nbsp;Sujet &acirc;g&eacute;,&nbsp;Surdosage.<br>
</dd>
</dl>
</li>
<li>Prurit<br>
</li>
<li>Urticaire<br>
</li>
<li>Eruption maculopapuleuse<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>Vascularite d'hypersensibilit&eacute;&nbsp;(Exceptionnel)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Pesanteur &eacute;pigastrique<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>H&eacute;patite cytolytique<br>
</li>
<li>H&eacute;patite cholestatique<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Porphyrie (aggravation)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Occasionnel)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Occasionnel)<br>
</li>
<li>Effet antabuse<br>
<dl>
<dd>Consommation d'alcool.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A10BB01 / GLIBENCLAMIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : sulfamide hypoglyc&eacute;miant \ Cardiologie Ang&eacute;iologie (Glibenclamide)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : sulfamide hypoglyc&eacute;miant \ M&eacute;tabolisme Diab&egrave;te Nutrition (Glibenclamide)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3898094</b>&nbsp;(GLIBENCLAMIDE ARROW 2,5 mg cp s&eacute;c : Plq/60).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

