<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>AMIKACINE MYLAN ENFANTS ET NOURRISSONS 50 mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">AMIKACINE MYLAN ENFANTS ET NOURRISSONS 50 mg/ml sol inj</font></b>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>amikacine sulfate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,3375 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit amikacine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium hydroxyde&nbsp;qsp= pH 6,5, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de l'amikacine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu le m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>* En monoth&eacute;rapie, elles sont limit&eacute;es aux infections &agrave; bacille Gram n&eacute;gatif d&eacute;finis comme sensibles, notamment dans leurs manifestations r&eacute;nales et urologiques.<br>* L'association de l'amikacine avec un autre antibiotique pourra &ecirc;tre justifi&eacute;e dans certaines infections &agrave; germes sensibles en se basant sur les donn&eacute;es bact&eacute;riologiques en particulier dans leurs manifestations :<br>- r&eacute;nales, urologiques et g&eacute;nitales,<br>- septic&eacute;miques et endocarditiques,<br>- m&eacute;ning&eacute;es (en y adjoignant un traitement local),<br>- respiratoires,<br>- cutan&eacute;es (staphylococcie cutan&eacute;e maligne de la face),<br>- articulaires.<br>Ce dosage est adapt&eacute; &agrave; l'usage p&eacute;diatrique.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>--- Sujet aux fonctions r&eacute;nales normales :<br>-- Voie intramusculaire :<br>- Enfant : 15 mg/kg/jour pouvant &ecirc;tre r&eacute;partis en :<br>. 7,5 mg/kg deux fois par jour,<br>. 5 mg/kg trois fois par jour.<br>- Nourrisson : 15 mg/kg/jour, sous contr&ocirc;le des concentrations s&eacute;riques de l'antibiotique.<br>En cas d'infection urinaire non compliqu&eacute;e, la posologie peut &ecirc;tre r&eacute;duite de moiti&eacute;.<br>-- Voie IV (perfusion intraveineuse lente) :<br>L'amikacine ne doit pas &ecirc;tre administr&eacute;e par voie intraveineuse directe.<br>L'amikacine doit &ecirc;tre dilu&eacute;e dans une solution de chlorure de sodium isotonique &agrave; 0,9 % ou de glucos&eacute; isotonique &agrave; 5 %.<br>La perfusion doit &ecirc;tre administr&eacute;e durant une p&eacute;riode de 30 min &agrave; 1 heure.<br>La dose quotidienne est la m&ecirc;me qu'en cas d'administration par la voie intramusculaire. Elle est &eacute;galement r&eacute;partie en 2 ou 3 perfusions.<br>-- Voie sous-cutan&eacute;e :<br>L'amikacine peut &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e &agrave; la m&ecirc;me posologie que pour la voie intramusculaire.<br>-- Voie intrarachidienne :<br>L'amikacine peut &ecirc;tre administr&eacute;e par voie intrarachidienne &agrave; la posologie de 0,5 mg/kg, &agrave; raison d'une injection toutes les 48 heures, r&eacute;p&eacute;t&eacute;e 3 &agrave; 4 fois apr&egrave;s st&eacute;rilisation du liquide c&eacute;phalo-rachidien.<br>--- Chez l'insuffisant r&eacute;nal :<br>Il est indispensable de proc&eacute;der &agrave; un ajustement de la posologie, de surveiller, de fa&ccedil;on r&eacute;guli&egrave;re, les fonctions r&eacute;nale, cochl&eacute;aire et vestibulaire, et de pratiquer, dans toute la mesure du possible, des dosages s&eacute;riques de contr&ocirc;le.<br>Les valeurs de la cr&eacute;atinine s&eacute;rique ou de la clairance de la cr&eacute;atinine endog&egrave;ne sont les meilleurs tests pour appr&eacute;cier l'&eacute;tat de la fonction r&eacute;nale et proc&eacute;der &agrave; une adaptation de la posologie.<br>La posologie doit &ecirc;tre adapt&eacute;e au degr&eacute; de l'atteinte r&eacute;nale en espa&ccedil;ant et/ou en r&eacute;duisant les doses.<br>L'une des m&eacute;thodes propos&eacute;e est de calculer l'intervalle entre les injections en tenant compte du taux de la cr&eacute;atinin&eacute;mie qui devra &ecirc;tre d&eacute;termin&eacute;e r&eacute;guli&egrave;rement en cours de traitement afin de pouvoir adapter fid&egrave;lement la posologie aux variations de la fonction r&eacute;nale.<br>Pratiquement, on commencera par une dose de charge de 7,5 mg/kg que l'on r&eacute;p&eacute;tera, en sachant que l'intervalle de temps T' entre chaque injection sera &eacute;gal &agrave; 3 T &frac12;, la valeur de T &frac12; &eacute;tant donn&eacute;e par la relation :<br>T &frac12; (heure) = 0,3 &times; Cr mg / l ; par exemple, pour une cr&eacute;atinin&eacute;mie (Cr) &agrave; 40 mg / l , nous aurons :<br>T &frac12; (heure) = 0,3 &times; 40 = 12 heures,<br>T' = 3 T &frac12; = 3 &times; 12 = 36 heures.<br>Si T' est sup&eacute;rieur &agrave; 40 heures, changer de sch&eacute;ma et faire &frac12; dose toutes les T &frac12;.<br>--- Chez l'h&eacute;modialys&eacute; :<br>Apr&egrave;s une dose de charge de 5 &agrave; 7,5 mg/kg, d&eacute;terminer les doses &agrave; administrer apr&egrave;s chaque s&eacute;ance, en tenant compte des concentrations s&eacute;riques.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux aminosides</li>
<li>Myasth&eacute;nie</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de n&eacute;phrotoxicit&eacute;<br>La n&eacute;phrotoxicit&eacute; et l'ototoxicit&eacute; de l'amikacine imposent les pr&eacute;cautions d'emploi suivantes :<br>- en cas d'insuffisance r&eacute;nale, n'utiliser l'amikacine qu'en cas de stricte n&eacute;cessit&eacute; et adapter la posologie en fonction de la clairance de la cr&eacute;atinine (cf. Posologie).<br>Une surveillance m&eacute;dicale portant sur les fonctions r&eacute;nale et auditive est n&eacute;cessaire. Les concentrations s&eacute;riques de l'antibiotique seront contr&ocirc;l&eacute;es, dans la mesure du possible.<br>- compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.<br>- &eacute;viter d'associer l'amikacine aux diur&eacute;tiques tr&egrave;s actifs et, en g&eacute;n&eacute;ral &agrave; tout produit ototoxique ou n&eacute;phrotoxique.</li>
<li>Risque d'ototoxicit&eacute;<br>La n&eacute;phrotoxicit&eacute; et l'ototoxicit&eacute; de l'amikacine imposent les pr&eacute;cautions d'emploi suivantes :<br>- en cas d'insuffisance r&eacute;nale, n'utiliser l'amikacine qu'en cas de stricte n&eacute;cessit&eacute; et adapter la posologie en fonction de la clairance de la cr&eacute;atinine (cf. Posologie).<br>Une surveillance m&eacute;dicale portant sur les fonctions r&eacute;nale et auditive est n&eacute;cessaire. Les concentrations s&eacute;riques de l'antibiotique seront contr&ocirc;l&eacute;es, dans la mesure du possible.<br>- compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.<br>- &eacute;viter d'associer l'amikacine aux diur&eacute;tiques tr&egrave;s actifs et, en g&eacute;n&eacute;ral &agrave; tout produit ototoxique ou n&eacute;phrotoxique.</li>
<li>Insuffisance r&eacute;nale<br>La n&eacute;phrotoxicit&eacute; et l'otoxicit&eacute; de l'amikacine imposent les pr&eacute;cautions suivantes :<br>en cas d'insuffisance r&eacute;nale, n'utiliser l'amikacine qu'en cas de stricte n&eacute;cessit&eacute; et adapter la posologie en fonction de la clairance de la cr&eacute;atinine (cf Posologie).<br>Une surveillance m&eacute;dicale portant sur les fonctions r&eacute;nale et auditive est n&eacute;cessaire. Les concentrations s&eacute;riques de l'antibiotique seront contr&ocirc;l&eacute;es, dans la mesure du possible.</li>
<li>Traitement prolong&eacute; &agrave; &eacute;viter<br>Compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Traitement r&eacute;p&eacute;t&eacute; &agrave; &eacute;viter<br>Compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Sujet &acirc;g&eacute;<br>Compte tenu de la pharmacocin&eacute;tique du produit et du m&eacute;canisme de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute;, &eacute;viter les traitements it&eacute;ratifs et/ou prolong&eacute;s, particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Pathologie cochl&eacute;o-vestibulaire<br>L'amikacine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les sujets porteurs d'anomalies vestibulaire et cochl&eacute;aire.</li>
<li>Intervention chirurgicale<br>En cas d'intervention chirurgicale, informer l'anesth&eacute;siste-r&eacute;animateur de la prise de ce m&eacute;dicament.</li>
<li>Administrer par perfusion IV lente<br>Si administration par voie IV : perfusion intraveineuse lente<br>L'amikacine ne doit pas &ecirc;tre administr&eacute;e par voie intraveineuse directe.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Voie IV (perfusion intraveineuse lente) :<br>L'amikacine ne doit pas &ecirc;tre administr&eacute;e par voie intraveineuse directe.<br>L'amikacine doit &ecirc;tre dilu&eacute;e dans une solution de chlorure de sodium isotonique &agrave; 0,9 % ou de glucos&eacute; isotonique &agrave; 5 %.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Il est conseill&eacute; de ne pas m&eacute;langer l'amikacine avec d'autres m&eacute;dicaments dans la m&ecirc;me seringue ou le m&ecirc;me flacon de perfusion.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e au cours de la grossesse en raison d'un risque potentiel d'ototoxicit&eacute; et de n&eacute;phrotoxicit&eacute; foetales. Son utilisation sera strictement limit&eacute;e aux pathologies infectieuses graves.<br>En effet, en clinique quelques cas d'atteinte cochl&eacute;o-vestibulaire n&eacute;onatale ont &eacute;t&eacute; d&eacute;crits avec les aminosides, notamment la streptomycine et la kanamycine, et, les &eacute;tudes animales ont mis en &eacute;vidence une atteinte cochl&eacute;aire et r&eacute;nale.<br>Dans le cas d'une exposition &agrave; ce m&eacute;dicament en cours de grossesse, une &eacute;valuation de la fonction auditive (auto&eacute;missions) et r&eacute;nale du nouveau-n&eacute; est recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage des aminosides dans le lait maternel est document&eacute;, cependant les concentrations retrouv&eacute;es dans le lait sont faibles voire n&eacute;gligeables. Le risque majeur consisterait en une modification de la flore intestinale de l'enfant. En cons&eacute;quence, l'allaitement est possible en cas de traitement bref (quelques jours) par ce m&eacute;dicament et si la fonction r&eacute;nale maternelle est normale. En cas de survenue de troubles digestifs chez le nourrisson (candidose intestinale, diarrh&eacute;e), il est n&eacute;cessaire d'interrompre l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Dans le cas d'administration &agrave; des patients en ville, l'attention est attir&eacute;e pour la conduite de v&eacute;hicules et pour l'utilisation de machines au regard des effets ind&eacute;sirables possibles tels qu'&eacute;tourdissements.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>Atteinte cochl&eacute;o-vestibulaire<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01GB06 / AMIKACINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : aminoside (Amikacine)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire, et ces derni&egrave;res, des r&eacute;sistantes :<br>S &lt;= 8 mg/l et R &gt; 16 mg/l.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10 % ; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.<br>--- Esp&egrave;ces sensibles :<br>- A&eacute;robies &agrave; Gram + : Corynebacterium, Listeria monocytogenes, Nocardia asteroides, Staphylococcus m&eacute;ti-S.<br>- A&eacute;robies &agrave; Gram - : Acinetobacter (essentiellement Acinetobacter baumannii), Branhamella catarrhalis, campylobacter, Citrobacter freundii, Citrobacter koseri, Enterobacter aerogenes (20 - 40 %), Enterobacter cloacae, Escherichia coli, Haemophilus influenzae, klebsiella (0 - 20 %), Morganella morganii, Proteus mirabilis, Proteus vulgaris, Providencia rettgerii, Providencia stuartii, Pseudomonas aeruginosa (5 - 20 %), Salmonella, Serratia (5 - 15 %), Shigella, Yersinia.<br>- Autres : mycobact&eacute;ries.<br>--- Esp&egrave;ces mod&eacute;r&eacute;ment sensibles (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram - : Pasteurella.<br>--- Esp&egrave;ces r&eacute;sistantes :<br>- A&eacute;robies &agrave; Gram + : Ent&eacute;rocoques*, Staphylococcus m&eacute;ti-R**.<br>- A&eacute;robies &agrave; Gram - : Alcaligenes denitrificans, Burkholderia, Flavobacterium sp, Stenotrophomonas maltophilia, Streptococcus.<br>- Ana&eacute;robies : bact&eacute;ries ana&eacute;robies strictes.<br>- Autres : Chlamydia, Mycoplasmes, Rickettsies.<br>* Dans certaines indications, l'amikacine peut &ecirc;tre utilis&eacute;e en association, en particulier avec les b&ecirc;talactamines (septic&eacute;mies, endocardites). Toutefois, la synergie est abolie lorsque les esp&egrave;ces impliqu&eacute;es (streptocoques, ent&eacute;rocoques) pr&eacute;sentent une r&eacute;sistance acquise de haut niveau &agrave; l'amikacine (30 &agrave; 80 % des souches).<br>** La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50 % de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5596641</b>&nbsp;(AMIKACINE MYLAN ENFANTS ET NOURRISSONS 50 mg/ml sol inj : 20Amp/20ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

