<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>FINASTERIDE ACCORD 5 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">FINASTERIDE ACCORD 5 mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>finast&eacute;ride</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, amidon pr&eacute;g&eacute;latinis&eacute;, amidon glycolate sodique, macrogolglyc&eacute;rides lauriques, magn&eacute;sium st&eacute;arate, opadry bleu&nbsp;03F20404, (&nbsp;hypromellose, titane dioxyde, indigotine laque aluminique, macrogol 6000&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">FINASTERIDE 5 mg est indiqu&eacute; pour le traitement et le contr&ocirc;le de l'hypertrophie b&eacute;nigne de la prostate (HBP) afin de :<br>- r&eacute;duire l'hypertrophie prostatique, am&eacute;liorer le d&eacute;bit urinaire ainsi que les sympt&ocirc;mes associ&eacute;s &agrave; l'HBP ;<br>- r&eacute;duire l'incidence des r&eacute;tentions aigu&euml;s d'urine et des interventions chirurgicales, notamment les r&eacute;sections transur&eacute;trales de la prostate (RTUP) et les prostatectomies.<br>FINASTERIDE doit &ecirc;tre administr&eacute; aux patients dont la prostate est hypertrophi&eacute;e (volume prostatique sup&eacute;rieur &agrave; environ 40 ml).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale uniquement.<br>La posologie recommand&eacute;e est d'un comprim&eacute; de 5 mg par jour, pris au moment ou en dehors des repas. Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s en entier et ne doivent &ecirc;tre ni divis&eacute;s ni &eacute;cras&eacute;s. M&ecirc;me si une am&eacute;lioration rapide est parfois constat&eacute;e, un traitement d'au moins six mois peut &ecirc;tre n&eacute;cessaire pour d&eacute;terminer objectivement si une r&eacute;ponse satisfaisante au traitement a &eacute;t&eacute; obtenue.<br>- Posologie chez les personnes &acirc;g&eacute;es<br>Un ajustement de la posologie n'est pas n&eacute;cessaire bien que les &eacute;tudes pharmacocin&eacute;tiques aient montr&eacute; que la vitesse d'&eacute;limination du Finast&eacute;ride &eacute;tait l&eacute;g&egrave;rement diminu&eacute;e chez les patients &acirc;g&eacute;s de plus de 70 ans.<br>- Posologie en cas d'insuffisance h&eacute;patique<br>Il n'existe pas de donn&eacute;es chez les patients souffrant d'une insuffisance h&eacute;patique (cf. Mises en garde/pr&eacute;cauitons d'emploi).<br>- Posologie en cas d'insuffisance r&eacute;nale<br>Un ajustement de la posologie n'est pas n&eacute;cessaire chez les patients pr&eacute;sentant des degr&eacute;s divers d'insuffisance r&eacute;nale (m&ecirc;me avec une clairance de la cr&eacute;atinine aussi basse que 9 ml/min) car les &eacute;tudes de pharmacocin&eacute;tique n'ont pas montr&eacute; que l'insuffisance r&eacute;nale influence l'&eacute;limination du finasteride. Le Finast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients h&eacute;modialys&eacute;s.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Les femmes enceintes ou susceptibles de l'&ecirc;tre doivent &eacute;viter tout contact avec les comprim&eacute;s de Finast&eacute;ride, surtout s'ils sont cass&eacute;s ou &eacute;cras&eacute;s, du fait de la possibilit&eacute; d'absorption du Finast&eacute;ride et des risques &eacute;ventuels que cela pourrait entra&icirc;ner chez les foetus m&acirc;les (cf Grossesse/Allaitement).<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux inhibiteurs de la 5-alpha-r&eacute;ductase</li>
<li>Femme</li>
<li>Enfant de moins de 15 ans</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance clinique avant la mise en route du traitement<br>- Les patients pr&eacute;sentant un r&eacute;sidu post-mictionnel important et/ou un d&eacute;bit urinaire s&eacute;v&egrave;rement diminu&eacute; doivent faire l'objet d'un suivi attentif afin de d&eacute;tecter une &eacute;ventuelle uropathie obstructive.<br>- La consultation d'un urologue par les patients trait&eacute;s par le finast&eacute;ride doit &ecirc;tre envisag&eacute;e.<br>- Une obstruction due &agrave; un profil de croissance trilobaire de la prostate doit &ecirc;tre exclue avant l'instauration d'un traitement par le finast&eacute;ride.</li>
<li>Insuffisance h&eacute;patique<br>Il n'existe pas de donn&eacute;es chez des patients souffrant d'insuffisance h&eacute;patique. Le finast&eacute;ride &eacute;tant m&eacute;tabolis&eacute; dans le foie (voir Posologie et mode d'administration), la prudence est recommand&eacute;e chez les patients dont la fonction h&eacute;patique est diminu&eacute;e, car la concentration plasmatique de Finast&eacute;ride peut &ecirc;tre augment&eacute;e chez ces patients.</li>
<li>Surveillance de la prostate avant et pendant le traitement<br>Effets sur le taux de PSA (antig&egrave;ne prostatique sp&eacute;cifique) et sur le d&eacute;pistage du cancer prostatique :<br>Le taux de PSA est li&eacute; &agrave; l'&acirc;ge du patient et au volume de la prostate et le volume de la prostate est li&eacute; &agrave; l'&acirc;ge du patient. Avant de commencer tout traitement par Finast&eacute;ride, et p&eacute;riodiquement par la suite, il est recommand&eacute;, afin d'exclure la possibilit&eacute; de cancer de la prostate, d'effectuer un toucher rectal et, si n&eacute;cessaire, de d&eacute;terminer le taux de PSA (antig&egrave;ne prostatique sp&eacute;cifique). Les taux de PSA peuvent &ecirc;tre similaires chez les patients atteints d'un cancer de la prostate et ceux qui ne le sont pas. Par cons&eacute;quent, un taux de PSA dans les limites normales de r&eacute;f&eacute;rence chez un homme pr&eacute;sentant une HBP et trait&eacute; par le finasteride ou non, n'exclut pas la possibilit&eacute; d'un cancer de la prostate.<br>Le Finast&eacute;ride entra&icirc;ne une diminution d'environ 50 % du taux de PSA chez les patients atteints d'une HBP, m&ecirc;me en pr&eacute;sence d'un cancer de la prostate. Cette diminution des taux de PSA chez les patients pr&eacute;sentant une HBP et trait&eacute;s par Finast&eacute;ride devra &ecirc;tre prise en consid&eacute;ration lors de l'&eacute;valuation des taux de PSA et ne devra pas exclure la possibilit&eacute; d'un cancer de la prostate concomitant. Cette diminution est pr&eacute;visible quelque soit le taux de PSA, bien qu'il puisse varier d'un patient &agrave; l'autre. Chez les patients trait&eacute;s par Finast&eacute;ride depuis six mois ou plus, le taux de PSA devra &ecirc;tre multipli&eacute; par deux pour pouvoir &ecirc;tre interpr&eacute;t&eacute; par rapport aux valeurs de r&eacute;f&eacute;rence chez l'homme non trait&eacute;. Cet ajustement permet au test du PSA de conserver sa sensibilit&eacute; et sa sp&eacute;cificit&eacute; ; il maintient la capacit&eacute; de ce test &agrave; d&eacute;tecter un cancer de la prostate.<br>Toute augmentation persistante du taux de PSA chez les patients trait&eacute;s par Finast&eacute;ride devra &ecirc;tre surveill&eacute;e &eacute;troitement, et la possibilit&eacute; d'une mauvaise observance au traitement devra &ecirc;tre prise en compte.<br>Le Finast&eacute;ride n'entraine pas une diminution significative du taux de PSA libre (par rapport au taux de PSA total), et ce dernier reste constant m&ecirc;me sous l'influence du Finast&eacute;ride.<br>Lorsque le taux de PSA libre est utilis&eacute; comme outil de d&eacute;pistage du cancer de la prostate, aucun ajustement n'est n&eacute;cessaire.</li>
<li>Cancer de la prostate<br>Effets sur le taux de PSA (antig&egrave;ne prostatique sp&eacute;cifique) et sur le d&eacute;pistage du cancer prostatique :<br>Le taux de PSA est li&eacute; &agrave; l'&acirc;ge du patient et au volume de la prostate et le volume de la prostate est li&eacute; &agrave; l'&acirc;ge du patient. Avant de commencer tout traitement par Finast&eacute;ride, et p&eacute;riodiquement par la suite, il est recommand&eacute;, afin d'exclure la possibilit&eacute; de cancer de la prostate, d'effectuer un toucher rectal et, si n&eacute;cessaire, de d&eacute;terminer le taux de PSA (antig&egrave;ne prostatique sp&eacute;cifique). Les taux de PSA peuvent &ecirc;tre similaires chez les patients atteints d'un cancer de la prostate et ceux qui ne le sont pas. Par cons&eacute;quent, un taux de PSA dans les limites normales de r&eacute;f&eacute;rence chez un homme pr&eacute;sentant une HBP et trait&eacute; par le finasteride ou non, n'exclut pas la possibilit&eacute; d'un cancer de la prostate.<br>Le Finast&eacute;ride entra&icirc;ne une diminution d'environ 50 % du taux de PSA chez les patients atteints d'une HBP, m&ecirc;me en pr&eacute;sence d'un cancer de la prostate. Cette diminution des taux de PSA chez les patients pr&eacute;sentant une HBP et trait&eacute;s par Finast&eacute;ride devra &ecirc;tre prise en consid&eacute;ration lors de l'&eacute;valuation des taux de PSA et ne devra pas exclure la possibilit&eacute; d'un cancer de la prostate concomitant. Cette diminution est pr&eacute;visible quelque soit le taux de PSA, bien qu'il puisse varier d'un patient &agrave; l'autre. Chez les patients trait&eacute;s par Finast&eacute;ride depuis six mois ou plus, le taux de PSA devra &ecirc;tre multipli&eacute; par deux pour pouvoir &ecirc;tre interpr&eacute;t&eacute; par rapport aux valeurs de r&eacute;f&eacute;rence chez l'homme non trait&eacute;. Cet ajustement permet au test du PSA de conserver sa sensibilit&eacute; et sa sp&eacute;cificit&eacute; ; il maintient la capacit&eacute; de ce test &agrave; d&eacute;tecter un cancer de la prostate.<br>Toute augmentation persistante du taux de PSA chez les patients trait&eacute;s par Finast&eacute;ride devra &ecirc;tre surveill&eacute;e &eacute;troitement, et la possibilit&eacute; d'une mauvaise observance au traitement devra &ecirc;tre prise en compte.<br>Le Finast&eacute;ride n'entraine pas une diminution significative du taux de PSA libre (par rapport au taux de PSA total), et ce dernier reste constant m&ecirc;me sous l'influence du Finast&eacute;ride.<br>Lorsque le taux de PSA libre est utilis&eacute; comme outil de d&eacute;pistage du cancer de la prostate, aucun ajustement n'est n&eacute;cessaire.</li>
<li>M&eacute;dicament foetotoxique<br>Les femmes enceintes ou susceptibles de l'&ecirc;tre devront &eacute;viter tout contact avec les comprim&eacute;s cass&eacute;s ou &eacute;cras&eacute;s de Finast&eacute;ride, en raison d'une absorption possible du Finast&eacute;ride et des risques &eacute;ventuels que cela pourrait entra&icirc;ner chez les foetus m&acirc;les. Les comprim&eacute;s de Finast&eacute;ride sont pellicul&eacute;s ce qui emp&ecirc;che tout contact avec le principe actif lors de la manipulation normale, &agrave; condition que les comprim&eacute;s ne soient ni cass&eacute;s ni &eacute;cras&eacute;s (Voir Grossesse et Allaitement et Posologie et mode d'administration).</li>
<li>Information du patient<br>Les femmes enceintes ou susceptibles de l'&ecirc;tre devront &eacute;viter tout contact avec les comprim&eacute;s cass&eacute;s ou &eacute;cras&eacute;s de Finast&eacute;ride, en raison d'une absorption possible du Finast&eacute;ride et des risques &eacute;ventuels que cela pourrait entra&icirc;ner chez les foetus m&acirc;les. Les comprim&eacute;s de Finast&eacute;ride sont pellicul&eacute;s ce qui emp&ecirc;che tout contact avec le principe actif lors de la manipulation normale, &agrave; condition que les comprim&eacute;s ne soient ni cass&eacute;s ni &eacute;cras&eacute;s (Voir Grossesse et Allaitement et Posologie et mode d'administration).</li>
<li>Patient en h&eacute;modialyse<br>Le finast&eacute;ride n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients h&eacute;modialys&eacute;s.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>La posologie recommand&eacute;e est d'un comprim&eacute; de 5 mg par jour, pris au moment ou en dehors des repas.</li>
<li>Administrer entier<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s en entier et ne doivent &ecirc;tre ni divis&eacute;s ni &eacute;cras&eacute;s.</li>
<li>Partenaire enceinte ou susceptible de l'&ecirc;tre<br>De petites quantit&eacute;s de Finast&eacute;ride ont &eacute;t&eacute; retrouv&eacute;es dans le sperme de sujets recevant 5 mg de Finast&eacute;ride par jour. Il n'existe pas de donn&eacute;es permettant de conclure qu'un foetus m&acirc;le est affect&eacute; si sa m&egrave;re est expos&eacute;e au sperme d'un patient trait&eacute; par le finasteride. Lorsque la partenaire sexuelle d'un patient est enceinte ou susceptible de l'&ecirc;tre, il est recommand&eacute; de r&eacute;duire au maximum les contacts de celle-ci avec le sperme du patient.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le finast&eacute;ride est contre-indiqu&eacute; chez les femmes.<br>Les inhibiteurs de la 5 alpha-r&eacute;ductase pouvant inhiber la transformation de la testost&eacute;rone en dihydrotestost&eacute;rone, les m&eacute;dicaments tels que le Finast&eacute;ride, risquent, lorsqu'ils sont administr&eacute;s &agrave; une femme enceinte, d'entrainer des anomalies au niveau des organes g&eacute;nitaux externes chez le foetus m&acirc;le (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>Exposition au Finast&eacute;ride : Risque pour les foetus m&acirc;les.<br>Les femmes enceintes ou susceptibles de l'&ecirc;tre devront &eacute;viter tout contact avec les comprim&eacute;s de Finast&eacute;ride, surtout s'ils sont cass&eacute;s ou &eacute;cras&eacute;s, en raison de l'absorption possible du Finast&eacute;ride et des risques &eacute;ventuels que cela pourrait entra&icirc;ner chez les foetus m&acirc;les (cf Posologie).<br>De petites quantit&eacute;s de Finast&eacute;ride ont &eacute;t&eacute; retrouv&eacute;es dans le sperme de sujets recevant 5 mg de Finast&eacute;ride par jour. Il n'existe pas de donn&eacute;es permettant de conclure qu'un foetus m&acirc;le est affect&eacute; si sa m&egrave;re est expos&eacute;e au sperme d'un patient trait&eacute; par le finasteride. Lorsque la partenaire sexuelle d'un patient est enceinte ou susceptible de l'&ecirc;tre, il est recommand&eacute; de r&eacute;duire au maximum les contacts de celle-ci avec le sperme du patient.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>FINASTERIDE 5 mg, comprim&eacute; n'est pas indiqu&eacute; chez la femme. Le passage du finast&eacute;ride dans le lait maternel n'est pas connu.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il n'existe aucune information disponible indiquant que le Finast&eacute;ride est susceptible d'avoir une incidence sur la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Impuissance&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Libido (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ejaculat (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;jaculation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensibilit&eacute; mammaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur testiculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>S&eacute;cr&eacute;tion mammaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Nodule mammaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me labial&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G04CB01 / FINASTERIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Hypertrophie b&eacute;nigne de la prostate : finast&eacute;ride<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3920103</b>&nbsp;(FINASTERIDE ACCORD 5 mg cp pellic : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 30 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Accord Healthcare Limited</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

