<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ACIDE ALENDRONIQUE MYLAN 70 mg cp</title>

<center>
<b><font size="7" color="#ff0000">ACIDE ALENDRONIQUE MYLAN 70 mg cp</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>acide alendronique sel monosodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">91,37 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit acide alendronique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">70 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, povidone, croscarmellose sel de Na, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de l'ost&eacute;oporose post-m&eacute;nopausique.<br>L'alendronate r&eacute;duit le risque de fractures vert&eacute;brales et de la hanche.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie recommand&eacute;e est de 1 comprim&eacute; dos&eacute; &agrave; 70 mg une fois par semaine.<br>Utilisation chez les patientes &acirc;g&eacute;es<br>Les &eacute;tudes cliniques n'ont r&eacute;v&eacute;l&eacute; aucune diff&eacute;rence li&eacute;e &agrave; l'&acirc;ge dans les profils d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi de ('alendronate. Par cons&eacute;quent, aucune modification de posologie n'est n&eacute;cessaire chez les patientes &acirc;g&eacute;es.<br>Utilisation en cas d'insuffisance r&eacute;nale<br>Aucune modification de posologie n'est n&eacute;cessaire chez les patientes ayant un taux de filtration glom&eacute;rulaire &gt; 35 ml/min. En raison d'un manque d'exp&eacute;rience, l'alendronate ne doit pas &ecirc;tre administr&eacute; chez les patientes pr&eacute;sentant une insuffisance r&eacute;nale caract&eacute;ris&eacute;e par un taux de filtration glom&eacute;rulaire &lt; 35 ml/min.<br>Utilisation chez l'enfant<br>L'alendronate n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'enfant et ne doit pas lui &ecirc;tre administr&eacute;.<br>L'alendronate n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans le traitement de l'ost&eacute;oporose induite par les cortico&iuml;des.Mode d'emploi :<br>Pour permettre une absorption ad&eacute;quate de l'alendronate :<br>Le comprim&eacute; doit &ecirc;tre pris au moins une demi-heure avant l'absorption des premiers aliments, boissons ou m&eacute;dicaments de la journ&eacute;e avec un grand verre d'eau du robinet. Les autres boissons (y compris l'eau min&eacute;rale), les aliments ou certains m&eacute;dicaments risquent de diminuer l'absorption de l'alendronate.<br>Pour permettre une absorption ad&eacute;quate de l'alendronate :<br>Pour faciliter le passage dans l'estomac, et donc r&eacute;duire le risque potentiel d'irritation d'effets ind&eacute;sirables locaux et oesophagiens (voir Pr&eacute;cautions d'emploi)<br>- Le comprim&eacute; doit &ecirc;tre pris strictement au lever, avec un grand verre d'eau du robinet (minimum 200 ml).<br>- Les patientes ne doivent pas croquer le comprim&eacute; ou le laisser se dissoudre dans leur bouche en raison du risque potentiel d'ulc&eacute;rations oropharyng&eacute;es.<br>- Les patientes ne doivent pas s'allonger jusqu'&agrave; l'absorption des premiers aliments de la journ&eacute;e qui devront &ecirc;tre pris au moins trente minutes apr&egrave;s la prise du comprim&eacute;.<br>- Les patientes ne doivent pas s'allonger pendant au moins 30 minutes apr&egrave;s la prise du comprim&eacute;.<br>- Le comprim&eacute; ne doit pas &ecirc;tre pris au coucher ou avant le lever.<br>Les patientes trait&eacute;es doivent &ecirc;tre suppl&eacute;ment&eacute;es en calcium et en vitamine D si leurs apports alimentaires sont insuffisants (voir Pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>St&eacute;nose de l'oesophage</li>
<li>Achalasie oesophagienne</li>
<li>Prise en position couch&eacute;e</li>
<li>Hypersensibilit&eacute; aux diphosphonates</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypocalc&eacute;mie</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action oesophagienne<br>L'alendronate peut provoquer localement des effets irritants sur la muqueuse oeso-gastro-intestinale sup&eacute;rieure.<br>Des r&eacute;actions oesophagiennes (parfois s&eacute;v&egrave;res et n&eacute;cessitant l'hospitalisation), telles que des oesophagites, des ulc&egrave;res oesophagiens et des &eacute;rosions oesophagiennes, rarement suivies de st&eacute;noses oesophagiennes, ont &eacute;t&eacute; rapport&eacute;es chez des patientes trait&eacute;es avec l'alendronate. Les m&eacute;decins doivent par cons&eacute;quent &ecirc;tre vigilants quant &agrave; l'existence de tout signe ou sympt&ocirc;me indiquant une possible r&eacute;action oesophagienne et donner des instructions aux patientes d'arr&ecirc;ter l'alendronate et de consulter si elles pr&eacute;sentent des sympt&ocirc;mes d'irritation oesophagienne tels qu'une dysphagie, une odynophagie, une douleur r&eacute;trosternale, l'apparition ou l'aggravation de br&ucirc;lures r&eacute;trosternales.<br>Le risque d'effets ind&eacute;sirables s&eacute;v&egrave;res oesophagiens semble &ecirc;tre plus important chez les patientes qui ne suivent pas correctement les instructions sur le mode d'administration de l'alendronate et/ou qui continuent &agrave; prendre l'alendronate apr&egrave;s avoir eu des sympt&ocirc;mes &eacute;vocateurs d'une irritation oesophagienne.<br>Bien qu'aucune augmentation du risque n'ait &eacute;t&eacute; observ&eacute;e au cours des larges &eacute;tudes cliniques, de rares cas d'ulc&egrave;res gastriques ou duod&eacute;naux ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation, dont certains cas s&eacute;v&egrave;res s'accompagnant de complications. Une relation de cause &agrave; effet ne peut &ecirc;tre exclue.</li>
<li>Dysphagie<br>En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant une affection gastro-intestinale haute &eacute;volutive, telle que dysphagie (cf Contre-indications).</li>
<li>Maladie de l'oesophage<br>En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, la prudence est de rigueur lorsque l'alendronate est donn&eacute; &agrave; des patientes pr&eacute;sentant une affection gastro-intestinale haute &eacute;volutive, telle qu'une maladie oesophagienne (voir Contre-indications).</li>
<li>Gastrite<br>En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant une affection gastro-intestinale haute &eacute;volutive, telle que gastrite.</li>
<li>Duod&eacute;nite<br>En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant une affection gastro-intestinale haute &eacute;volutive, telle que duod&eacute;nite.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant une affection gastro-intestinale haute &eacute;volutive, telle qu'ulc&egrave;res.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent r&eacute;cent (d')<br>En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant des ant&eacute;c&eacute;dents r&eacute;cents (dans l'ann&eacute;e &eacute;coul&eacute;e) d'affection gastro-intestinale majeure, tels qu'ulc&egrave;re gastroduod&eacute;nal.</li>
<li>H&eacute;morragie gastro-intestinale, ant&eacute;c&eacute;dent r&eacute;cent (d')<br>En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant des ant&eacute;c&eacute;dents r&eacute;cents (dans l'ann&eacute;e &eacute;coul&eacute;e) d'affection gastro-intestinale majeure, tels que saignement gastro-intestinal en &eacute;volution.</li>
<li>Intervention chirurgicale digestive, ant&eacute;c&eacute;dent r&eacute;cent<br>En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant des ant&eacute;c&eacute;dents r&eacute;cents (dans l'ann&eacute;e &eacute;coul&eacute;e) d'intervention chirurgicale du tube digestif sup&eacute;rieur, autre qu'une pyloroplastie.</li>
<li>Information du patient<br>Il est tr&egrave;s important que toutes les instructions concernant l'administration d'alendronate soient donn&eacute;es &agrave; la patiente et comprises par elle (cf Posologie/Mode d'administration). Les patientes doivent &ecirc;tre inform&eacute;es du risque plus &eacute;lev&eacute; d'apparition d'effets ind&eacute;sirables au niveau de l'oesophage si elles ne suivent pas strictement les instructions d'administration.</li>
<li>Cancer<br>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou une infection locale (y compris une ost&eacute;omy&eacute;lite), a &eacute;t&eacute; rapport&eacute;e chez des patients canc&eacute;reux recevant un traitement par des bisphosphonates principalement administr&eacute;s par voie intraveineuse. Un grand nombre de ces patients recevait aussi une chimioth&eacute;rapie et des cortico&iuml;des.<br>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients ayant un cancer, chimioth&eacute;rapie, radioth&eacute;rapie.<br>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives.</li>
<li>Radioth&eacute;rapie<br>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients recevant une radioth&eacute;rapie.<br>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives.</li>
<li>Sujet sous chimioth&eacute;rapie<br>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients recevant une chimioth&eacute;rapie.<br>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives.</li>
<li>Ne pas pratiquer d'intervention dentaire invasive pendant le traitement<br>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives. La chirurgie dentaire peut aggraver l'&eacute;tat des patients d&eacute;veloppant une ost&eacute;on&eacute;crose de la m&acirc;choire pendant un traitement par bisphosphonate. Pour les patients n&eacute;cessitant une intervention dentaire, il n'y a pas de donn&eacute;es disponibles sugg&eacute;rant qu'une interruption du traitement par bisphosphonate r&eacute;duise le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. Le jugement clinique du m&eacute;decin traitant doit guider la conduite &agrave; tenir pour chaque patient bas&eacute;e sur l'&eacute;valuation du rapport b&eacute;n&eacute;fice/risque individuel.</li>
<li>Risque d'ost&eacute;on&eacute;crose de la m&acirc;choire<br>Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s pour ost&eacute;oporose recevant des bisphosphonates par voie orale.</li>
<li>Traitement par cortico&iuml;de en cours<br>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients ayant un traitement par cortico&iuml;des.<br>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives.<br>Le fait d'assurer un apport ad&eacute;quat en calcium et vitamine D est particuli&egrave;rement important chez les patientes recevant des cortico&iuml;des.</li>
<li>Alt&eacute;ration de l'&eacute;tat buccodentaire<br>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients ayant des facteurs de risques concomitants une mauvaise hygi&egrave;ne buccodentaire.<br>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives.</li>
<li>Surveillance dentaire avant le traitement<br>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients ayant des facteurs de risques concomitants.</li>
<li>Risque de douleur osseuse<br>Chez les patientes prenant des bisphosphonates, des douleurs osseuses ont &eacute;t&eacute; rapport&eacute;es. Depuis la mise sur le march&eacute;, ces sympt&ocirc;mes ont rarement &eacute;t&eacute; graves et/ou handicapants (cf Effets ind&eacute;sirables). Le d&eacute;lai d'apparition se situait entre un jour et plusieurs mois apr&egrave;s le d&eacute;but du traitement. Chez la plupart des patientes, les sympt&ocirc;mes ont disparu apr&egrave;s l'arr&ecirc;t du traitement. Chez certaines d'entre elles, les sympt&ocirc;mes ont r&eacute;apparu lors d'un autre traitement avec le m&ecirc;me m&eacute;dicament ou un autre bisphosphonate.</li>
<li>Risque d'arthralgie<br>Chez les patientes prenant des bisphosphonates, des douleurs articulaires ont &eacute;t&eacute; rapport&eacute;es. Depuis la mise sur le march&eacute;, ces sympt&ocirc;mes ont rarement &eacute;t&eacute; graves et/ou handicapants (cf Effets ind&eacute;sirables). Le d&eacute;lai d'apparition se situait entre un jour et plusieurs mois apr&egrave;s le d&eacute;but du traitement. Chez la plupart des patientes, les sympt&ocirc;mes ont disparu apr&egrave;s l'arr&ecirc;t du traitement. Chez certaines d'entre elles, les sympt&ocirc;mes ont r&eacute;apparu lors d'un autre traitement avec le m&ecirc;me m&eacute;dicament ou un autre bisphosphonate.</li>
<li>Risque de myalgie<br>Chez les patientes prenant des bisphosphonates, des douleurs musculaires ont &eacute;t&eacute; rapport&eacute;es. Depuis la mise sur le march&eacute;, ces sympt&ocirc;mes ont rarement &eacute;t&eacute; graves et/ou handicapants (cf Effets ind&eacute;sirables). Le d&eacute;lai d'apparition se situait entre un jour et plusieurs mois apr&egrave;s le d&eacute;but du traitement. Chez la plupart des patientes, les sympt&ocirc;mes ont disparu apr&egrave;s l'arr&ecirc;t du traitement. Chez certaines d'entre elles, les sympt&ocirc;mes ont r&eacute;apparu lors d'un autre traitement avec le m&ecirc;me m&eacute;dicament ou un autre bisphosphonate.</li>
<li>Recommandations en cas d'oubli du traitement<br>Les patientes doivent &ecirc;tre averties que si elles oublient une dose de ACIDE ALENDRONIQUE MYLAN 70 mg, elles doivent la prendre le lendemain matin du jour o&ugrave; elles s'en aper&ccedil;oivent. Elles ne doivent pas prendre deux comprim&eacute;s le m&ecirc;me jour, mais doivent revenir &agrave; la prise hebdomadaire du comprim&eacute; en se basant sur le jour choisi initialement.</li>
<li>Administrer le m&ecirc;me jour, chaque semaine<br>Prise hebdomadaire du comprim&eacute; en se basant sur le jour choisi initialement.</li>
<li>Insuffisance r&eacute;nale : clairance de la cr&eacute;atinine &lt; 35 ml/min<br>L'alendronate ne doit pas &ecirc;tre administr&eacute; chez les patientes qui pr&eacute;sentent une insuffisance r&eacute;nale lorsque le taux de filtration glom&eacute;rulaire est &lt; 35 ml/min (cf Posologie/Mode d'administration).</li>
<li>Diagnostic &eacute;tiologique de l'ost&eacute;oporose &agrave; &eacute;tablir avec certitude<br>Les causes d'ost&eacute;oporose autres qu'un d&eacute;ficit en estrog&egrave;nes et l'&acirc;ge doivent &ecirc;tre prises en consid&eacute;ration.</li>
<li>Hypocalc&eacute;mie<br>L'hypocalc&eacute;mie doit &ecirc;tre corrig&eacute;e avant de commencer le traitement avec l'alendronate (cf Contre-indications).</li>
<li>Carence en vitamine D<br>Un d&eacute;ficit en vitamine D doit &ecirc;tre efficacement corrig&eacute;. Chez les patientes pr&eacute;sentant ce trouble, la calc&eacute;mie et les sympt&ocirc;mes d'hypocalc&eacute;mie doivent &ecirc;tre surveill&eacute;s lors du traitement par Fosamax.<br>Il y a eu des cas d'hypocalc&eacute;mie symptomatique, parfois s&eacute;v&egrave;res et souvent survenus chez des patientes ayant un terrain pr&eacute;dispos&eacute; (par exemple d&eacute;ficit en vitamine D).</li>
<li>Hypoparathyro&iuml;die<br>L'hypoparathyro&iuml;disme doit &ecirc;tre efficacement corrig&eacute;. Chez les patientes pr&eacute;sentant ce trouble, la calc&eacute;mie et les sympt&ocirc;mes d'hypocalc&eacute;mie doivent &ecirc;tre surveill&eacute;s lors du traitement par Fosamax.<br>Il y a eu des cas d'hypocalc&eacute;mie symptomatique, parfois s&eacute;v&egrave;res et souvent survenus chez des patientes ayant un terrain pr&eacute;dispos&eacute; (par exemple hypoparathyro&iuml;disme).</li>
<li>Risque d'hypocalc&eacute;mie<br>En raison des effets positifs de l'alendronate sur la masse osseuse, une diminution de la calc&eacute;mie peut survenir. Elle est habituellement faible et asymptomatique. Cependant, il y a eu des cas d'hypocalc&eacute;mie symptomatique, parfois s&eacute;v&egrave;res et souvent survenus chez des patientes ayant un terrain pr&eacute;dispos&eacute;.</li>
<li>Trouble du m&eacute;tabolisme calcique<br>Il y a eu des cas d'hypocalc&eacute;mie symptomatique, parfois s&eacute;v&egrave;res et souvent survenus chez des patientes ayant un terrain pr&eacute;dispos&eacute; (par exemple malabsorption du calcium).</li>
<li>Risque d'hypophosphat&eacute;mie<br>En raison des effets positifs de l'alendronate sur la masse osseuse, une diminution de la calc&eacute;mie et de la phosphor&eacute;mie peut survenir. Elle est habituellement faible et asymptomatique.</li>
<li>Assurer une suppl&eacute;mentation en calcium et en vitamine D en cas d'apports alimentaires insuffisants<br>
</li>
<li>Interaction alimentaire : boissons riches en min&eacute;raux<br>En cas d'administration concomitante, il est probable que les aliments et les boissons (y compris l'eau min&eacute;rale), les m&eacute;dicaments contenant du calcium, les antiacides, ainsi que d'autres m&eacute;dicaments administr&eacute;s par voie orale interf&egrave;rent avec l'absorption d'alendronate. Par cons&eacute;quent, les patientes doivent attendre au moins 30 minutes apr&egrave;s la prise de l'alendronate avant de prendre tout autre m&eacute;dicament par voie orale (cf Posologie/Mode d'administration, Pharmacocin&eacute;tique).</li>
<li>Sujet de moins de 18 ans<br>L'alendronate a &eacute;t&eacute; &eacute;tudi&eacute; chez un petit nombre de patients &acirc;g&eacute;s de moins de 18 ans, souffrant d'ost&eacute;ogen&egrave;se imparfaite. Les r&eacute;sultats sont insuffisants pour permettre son utilisation chez l'enfant.</li>
<li>Interaction alimentaire : produits laitiers<br>Les aliments, boissons (autres que de l'eau plate faiblement min&eacute;ralis&eacute;e) et certains<br>m&eacute;dicaments contenant des cations polyvalents (tels que calcium, magn&eacute;sium, fer et aluminium) peuvent interf&eacute;rer avec l'absorption d'ACIDE ALENDRONIQUE MYLAN et ne doivent pas &ecirc;tre pris simultan&eacute;ment.</li>
<li>Administrer le matin<br>ACIDE ALENDRONIQUE MYLAN doit &ecirc;tre pris strictement au lever.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Avec un grand verre d'eau du robinet (minimun 200 ml).</li>
<li>Administrer entier<br>Les patientes ne doivent pas croquer le comprim&eacute; ou le laisser se dissoudre dans leur bouche en raison du risque potentiel d'ulc&eacute;rations oropharyng&eacute;es.</li>
<li>Administrer en position assise ou debout<br>Les patientes ne doivent pas s'allonger jusqu'&agrave; l'absorption des premiers aliments de la journ&eacute;e, qui devront &ecirc;tre pris au moins 30 minutes apr&egrave;s la prise du comprim&eacute;.</li>
<li>Ne pas s'allonger au cours des 30 minutes suivant l'administration<br>
</li>
<li>Ne pas administrer au coucher<br>ACIDE ALENDRONIQUE MYLAN ne doit pas &ecirc;tre pris au coucher ou avant le lever</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>II n'existe pas de donn&eacute;es ad&eacute;quates sur l'administration de l'alendronate chez la femme enceinte. Les &eacute;tudes chez l'animal n'indiquent pas d'effets directement n&eacute;fastes sur la grossesse, le d&eacute;veloppement embryo/foetal, ou le d&eacute;veloppement post-natal. L'alendronate administr&eacute; au cours de la grossesse chez le rat a provoqu&eacute; une dystocie li&eacute;e &agrave; une hypocalc&eacute;mie (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). En raison de son indication, l'emploi de l'alendronate ne doit pas &ecirc;tre envisag&eacute; pendant la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>II n'y a pas de donn&eacute;es sur le passage de l'alendronate dans le lait maternel. En raison de son indication, l'emploi de l'alendronate ne doit pas &ecirc;tre envisag&eacute; chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re oesophagien&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ballonnement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;gurgitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oesophagite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>M&eacute;l&eacute;na&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>Hypocalc&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>
</li>
<li>St&eacute;nose de l'oesophage&nbsp;(Rare)<br>
</li>
<li>Ulc&egrave;re oropharyng&eacute;&nbsp;(Rare)<br>
</li>
<li>Perforation digestive&nbsp;(Rare)<br>
</li>
<li>Ulc&egrave;re gastrique&nbsp;(Rare)<br>
</li>
<li>Ulc&egrave;re duod&eacute;nal&nbsp;(Rare)<br>
</li>
<li>H&eacute;mat&eacute;m&egrave;se&nbsp;(Rare)<br>
</li>
<li>Uv&eacute;ite&nbsp;(Rare)<br>
</li>
<li>Scl&eacute;rite&nbsp;(Rare)<br>
</li>
<li>Episcl&eacute;rite&nbsp;(Rare)<br>
</li>
<li>Ost&eacute;on&eacute;crose de la m&acirc;choire&nbsp;(Rare)<br>
</li>
<li>Atteinte ost&eacute;oarticulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Hypophosphat&eacute;mie<br>
</li>
<li>Douleur osseuse<br>
</li>
<li>Douleur articulaire<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M05BA04 / ALENDRONIQUE ACIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Traitement des ost&eacute;opathies : biphosphonate (Acide alendronique)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3743606</b>&nbsp;(ACIDE ALENDRONIQUE MYLAN 70 mg cp : Plq/4).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %&nbsp;(Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) de la femme &gt; 60 ans, trt pr&eacute;ventif des fractures (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-2,5) en cas de corticoth&eacute;rapie , trt pr&eacute;v des fractures,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) avec un IMC &lt; 19 kg/m2, trt pr&eacute;v des fractures (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) +ant familial de fract du col f&eacute;moral, trt pr&eacute;v des fract,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-2,5) en cas de m&eacute;nopause pr&eacute;coce , trt pr&eacute;v des fractures,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique  , trt pr&eacute;ventif de rechute de fracture (de l')), Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3743629</b>&nbsp;(ACIDE ALENDRONIQUE MYLAN 70 mg cp : Plq/12).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %&nbsp;(Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) de la femme &gt; 60 ans, trt pr&eacute;ventif des fractures (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-2,5) en cas de corticoth&eacute;rapie , trt pr&eacute;v des fractures,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) avec un IMC &lt; 19 kg/m2, trt pr&eacute;v des fractures (de l'),&nbsp;Ost&eacute;oporose post-m&eacute;nopausique(Tscore&lt;-2,5) +ant familial de fract du col f&eacute;moral, trt pr&eacute;v des fract,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique (Tscore&lt;-2,5) en cas de m&eacute;nopause pr&eacute;coce , trt pr&eacute;v des fractures,&nbsp;Ost&eacute;oporose post-m&eacute;nopausique  , trt pr&eacute;ventif de rechute de fracture (de l')), Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

