<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>SALBUTAMOL TEVA 100 &micro;g/dose susp p inhal</title>

<h1>SALBUTAMOL TEVA 100 &micro;g/dose susp p inhal</h1>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>suspension pour inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 dose(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>salbutamol sulfate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">120 &micro;g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit salbutamolUne dose calibr&eacute;e de 25 microlitres d&eacute;livre 120 microgrammes de sulfate de salbutamol correspondant &agrave; 100 microgrammes de salbutamol.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 &micro;g</font></td>
</tr>
</table>
Excipients :acide ol&eacute;ique, &eacute;thanol, gaz de pr&eacute;ssurisationnorflurane(HFA 134a).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Taitement symtomatique de la crise d'asthme.<br>- Traitement symptomatique des exacerbations au cours de la maladie asthmatique ou de la bronchite chronique obstructive lorsqu'il existe une composante r&eacute;versible.<br>- Pr&eacute;vention de l'asthme d'effort.<br>- Test de r&eacute;versibilit&eacute; de l'obstruction bronchique (exploration fonctionnelles respiratoires).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>*Traitement de la crise d'asthme et des exacerbations :<br>d&egrave;s les premiers sympt&ocirc;mes, inhaler 1 &agrave; 2 bouff&eacute;es.<br>Cette dose est g&eacute;n&eacute;ralement suffisante, en cas de persistance des sympt&ocirc;mes, elle<br>peut &ecirc;tre renouvel&eacute;e quelques minutes plus tard.<br>*Pr&eacute;vention de l'asthme d'effort :<br>inhalation de 1 &agrave; 2 bouff&eacute;es 15 &agrave; 30 minutes avant l'exercice.<br>La dose quotidienne ne doit habituellement pas d&eacute;passer 15 bouff&eacute;es par 24 heuresMode d'administration<br>Inhalation par distributeur avec embout buccal.<br>Pour une utilisation correcte, il est souhaitable que le m&eacute;decin s'assure du bon usage de l'appareil.<br>En cas de mise en &eacute;vidence chez le patient d'une mauvaise synchronisation<br>main/poumon emp&ecirc;chant la coordination des mouvements<br>inspiration/d&eacute;clenchement de l'appareil, l'utilisation d'une chambre d'inhalation est<br>indiqu&eacute;e.<br>D'autres sp&eacute;cialit&eacute;s &agrave; base de salbutamol mieux adapt&eacute;es &agrave; ces patients sont<br>&eacute;galement disponibles.<br>Apr&egrave;s avoir agit&eacute; l'appareil et enlev&eacute; le capuchon, le patient devra :<br>expirer profond&eacute;ment,<br>pr&eacute;senter I'embout buccal &agrave; l'entr&eacute;e de la bouche, le fond de la cartouche<br>m&eacute;tallique dirig&eacute; vers le haut,<br>commencer &agrave; inspirer en pressant sur la cartouche m&eacute;tallique tout en<br>continuant &agrave; inspirer lentement et profond&eacute;ment,<br>retirer l'embout buccal et retenir sa respiration pendant au moins 10 secondes,<br>l'embout buccal de l'appareil de propulsion doit, par mesure d'hygi&egrave;ne, &ecirc;tre<br>nettoy&eacute; avant et apr&egrave;s emploi.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Intol&eacute;rance au m&eacute;dicament</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Information du patient<br>Informer le patient qu'une consultation m&eacute;dicale imm&eacute;diate est n&eacute;cessaire si, en cas de crise d'asthme, le soulagement habituellement obtenu n'est pas rapidement observ&eacute;.</li>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>Si un patient d&eacute;veloppe en quelques jours une augmentation rapide de sa consommation en bronchodilatateurs b&ecirc;ta2 mim&eacute;tiques de courte dur&eacute;e d'action, on doit craindre (surtout si les valeurs du d&eacute;bit-m&egrave;tre de pointe s'abaissent et/ou deviennent irr&eacute;guli&egrave;res) une d&eacute;compensation de sa maladie et la possibilit&eacute; d'une &eacute;volution vers un &eacute;tat de mal asthmatique. Le m&eacute;decin devra donc pr&eacute;venir le patient de la n&eacute;cessit&eacute; dans ce cas, d'une consultation imm&eacute;diate, sans avoir au pr&eacute;alable, d&eacute;pass&eacute; les doses maximales prescrites. La conduite th&eacute;rapeutique devra alors &ecirc;tre r&eacute;&eacute;valu&eacute;e.<br>Chez les patients asthmatiques adultes, l'association &agrave; un traitement antiinflammatoire continu doit &ecirc;tre envisag&eacute;e d&egrave;s qu'il est n&eacute;cessaire de recourir plus de 1 fois par semaine aux b&ecirc;ta 2 mim&eacute;tiques par voie inhal&eacute;e. Le patient doit &ecirc;tre dans ce cas averti que l'am&eacute;lioration de son &eacute;tat clinique ne doit pas conduire &agrave; une modification de son traitement, en particulier &agrave; l'arr&ecirc;t de la corticoth&eacute;rapie par voie inhal&eacute;e sans avis m&eacute;dical.</li>
<li>Infection bronchique<br>En cas d'infection bronchique, un traitement appropri&eacute; est n&eacute;cessaire afin de favoriser la diffusion optimale du produit dans les voies respiratoires.</li>
<li>Hypers&eacute;cr&eacute;tion bronchique<br>En cas de bronchorrh&eacute;e abondante, un traitement appropri&eacute; est n&eacute;cessaire afin de favoriser la diffusion optimale du produit dans les voies respiratoires.</li>
<li>Hyperthyro&iuml;die<br>Le salbutamol administr&eacute; par voie inhal&eacute;e avec cet a&eacute;rosol doseur peut &ecirc;tre, aux doses usuelles, normalement utilis&eacute; chez les malades atteints d'hyperthyro&iuml;die, de troubles coronariens, de cardiomyopathie obstructive, de troubles du rythme ventriculaire, d'hypertension art&eacute;rielle, de diab&egrave;te sucr&eacute;, contrairement au salbutamol administr&eacute; pas voie orale ou injectable qui ne doit &ecirc;tre prescrit qu'avec prudence dans ces situations.</li>
<li>Insuffisance coronarienne<br>Le salbutamol administr&eacute; par voie inhal&eacute;e avec cet a&eacute;rosol doseur peut &ecirc;tre, aux doses usuelles, normalement utilis&eacute; chez les malades atteints d'hyperthyro&iuml;die, de troubles coronariens, de cardiomyopathie obstructive, de troubles du rythme ventriculaire, d'hypertension art&eacute;rielle, de diab&egrave;te sucr&eacute;, contrairement au salbutamol administr&eacute; pas voie orale ou injectable qui ne doit &ecirc;tre prescrit qu'avec prudence dans ces situations.</li>
<li>Cardiomyopathie obstructive<br>Le salbutamol administr&eacute; par voie inhal&eacute;e avec cet a&eacute;rosol doseur peut &ecirc;tre, aux doses usuelles, normalement utilis&eacute; chez les malades atteints d'hyperthyro&iuml;die, de troubles coronariens, de cardiomyopathie obstructive, de troubles du rythme ventriculaire, d'hypertension art&eacute;rielle, de diab&egrave;te sucr&eacute;, contrairement au salbutamol administr&eacute; pas voie orale ou injectable qui ne doit &ecirc;tre prescrit qu'avec prudence dans ces situations.</li>
<li>Arythmie ventriculaire<br>Le salbutamol administr&eacute; par voie inhal&eacute;e avec cet a&eacute;rosol doseur peut &ecirc;tre, aux doses usuelles, normalement utilis&eacute; chez les malades atteints d'hyperthyro&iuml;die, de troubles coronariens, de cardiomyopathie obstructive, de troubles du rythme ventriculaire, d'hypertension art&eacute;rielle, de diab&egrave;te sucr&eacute;, contrairement au salbutamol administr&eacute; pas voie orale ou injectable qui ne doit &ecirc;tre prescrit qu'avec prudence dans ces situations.</li>
<li>Hypertension art&eacute;rielle<br>Le salbutamol administr&eacute; par voie inhal&eacute;e avec cet a&eacute;rosol doseur peut &ecirc;tre, aux doses usuelles, normalement utilis&eacute; chez les malades atteints d'hyperthyro&iuml;die, de troubles coronariens, de cardiomyopathie obstructive, de troubles du rythme ventriculaire, d'hypertension art&eacute;rielle, de diab&egrave;te sucr&eacute;, contrairement au salbutamol administr&eacute; pas voie orale ou injectable qui ne doit &ecirc;tre prescrit qu'avec prudence dans ces situations.</li>
<li>Diab&egrave;te<br>Le salbutamol administr&eacute; par voie inhal&eacute;e avec cet a&eacute;rosol doseur peut &ecirc;tre, aux doses usuelles, normalement utilis&eacute; chez les malades atteints d'hyperthyro&iuml;die, de troubles coronariens, de cardiomyopathie obstructive, de troubles du rythme ventriculaire, d'hypertension art&eacute;rielle, de diab&egrave;te sucr&eacute;, contrairement au salbutamol administr&eacute; pas voie orale ou injectable qui ne doit &ecirc;tre prescrit qu'avec prudence dans ces situations.</li>
<li>Sportif<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;les antidopage.</li>
<li>Tenir compte de la teneur en alcool<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Salbutamol :<br>En clinique, il existe un recul important, avec un nombre suffisant de grossesses document&eacute;es, pour que l'on puisse conclure &agrave; l'innocuit&eacute; du salbutamol pendant la grossesse.<br>En cons&eacute;quence, le salbutamol par voie inhal&eacute;e peut &ecirc;tre administr&eacute; en cas de grossesse.<br>Lors de l'administration pendant la grossesse :<br>L'acc&eacute;l&eacute;ration du rythme foetal peut &ecirc;tre observ&eacute;e parall&eacute;lement &agrave; la tachycardie maternelle. Il est exceptionnel de la voir persister &agrave; la naissance.<br>De m&ecirc;me, les valeurs de la glyc&eacute;mie post-natale ne sont qu'exceptionnellement perturb&eacute;es.<br>En cas d'administration avant l'accouchement, tenir compte de l'effet vasodilatateur p&eacute;riph&eacute;rique des b&ecirc;ta2 mim&eacute;tiques.<br>T&eacute;trafluoro&eacute;thane (ou HFA 134a) : gaz propulseur<br>L'&eacute;tude des fonctions de reproduction men&eacute;e chez l'animal n'a pas mis en &eacute;vidence d'effet n&eacute;faste de l'administration de HFA 134a ou t&eacute;trafluoro&eacute;thane contenu dans ce m&eacute;dicament.<br>N&eacute;anmoins chez la femme enceinte le retentissement de l'administration de HFA 134a en cours de grossesse n'est pas connu.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Salbutamol :<br>Les b&ecirc;ta-2 mim&eacute;tiques passent dans le lait maternel.<br>T&eacute;trafluoro&eacute;thane (ou HFA 134a) : gaz propulseur<br>Le passage de HFA 134a et de ses m&eacute;tabolites dans le lait n'est pas connu.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Tremblement des extr&eacute;mit&eacute;s(Rare)<br>
</li>
<li>Crampe(Rare)<br>
</li>
<li>Palpitation(Rare)<br>
</li>
<li>Tachycardie sinusale(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e(Rare)<br>
</li>
<li>Toux<br>
</li>
<li>Bronchospasme(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>R03AC02 / SALBUTAMOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antiasthmatique : bronchodilatateur b&ecirc;ta-2 stimulant d'action br&egrave;ve (Suspensions pour inhalation)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3584266</b>(SALBUTAMOL TEVA 100 &micro;g/dose susp p inhal : Fl/200d).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

