<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml sol inj p perf</title>

<center>
<b><font size="7" color="#ff0000">LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml sol inj p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>l&eacute;vofolinate disodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">54,65 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit acide l&eacute;vofolinique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium hydroxyde&nbsp;qs pH 7,5-8,0, acide chlorhydrique&nbsp;qs pH 7,5-8,0, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Le l&eacute;vofolinate disodique est indiqu&eacute; :<br>- pour diminuer la toxicit&eacute; et contrecarrer l'action des antagonistes de l'acide folique tels que le m&eacute;thotrexate dans le cas d'une utilisation en th&eacute;rapie cytotoxique et en cas de surdosage chez l'adulte et l'enfant ;<br>- en association avec le 5-fluorouracile en th&eacute;rapie cytotoxique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml, solution injectable ou pour perfusion est administr&eacute; par voie intraveineuse, soit tel quel (non dilu&eacute;) en cas d'injection, soit dilu&eacute; en cas de perfusion (pour les modalit&eacute;s de dilution, voir rubrique Modalit&eacute;s de manipulation/Elimination).<br>Le l&eacute;vofolinate disodique ne doit pas &ecirc;tre administr&eacute; par voie intrath&eacute;cale.<br>L&eacute;vofolinate disodique en association avec le 5-fluorouracile en th&eacute;rapie cytotoxique<br>L'utilisation combin&eacute;e du l&eacute;vofolinate disodique et du fluorouracile est r&eacute;serv&eacute;e aux m&eacute;decins exp&eacute;riment&eacute;s dans l'utilisation combin&eacute;e des folinates et du 5-fluorouracile en traitement cytotoxique.<br>Diff&eacute;rents sch&eacute;mas et posologies peuvent &ecirc;tre utilis&eacute;s, sans qu'aucune posologie n'ait &eacute;t&eacute; d&eacute;montr&eacute;e comme &eacute;tant optimale.<br>Les sch&eacute;mas posologiques suivants ont &eacute;t&eacute; utilis&eacute;s chez l'adulte et le sujet &acirc;g&eacute; dans le traitement du cancer colorectal avanc&eacute; ou m&eacute;tastatique et sont donn&eacute;s &agrave; titre d'exemple.<br>Il n'existe aucune donn&eacute;e concernant l'utilisation de ces associations chez l'enfant.<br>Sch&eacute;ma bimensuel : acide l&eacute;vofolinique &agrave; 100 mg/m&sup2; (= 109,3 mg/m&sup2; de l&eacute;vofolinate disodique) en perfusion intraveineuse de deux heures, suivi d'une injection en bolus de 400 mg/m2 de 5-fluorouracile et d'une perfusion de 5-fluorouracile (600 mg/m&sup2;) de 22 heures sur 2 jours cons&eacute;cutifs, toutes les 2 semaines aux jours 1 et 2.<br>Sch&eacute;ma hebdomadaire : acide l&eacute;vofolinique &agrave; 10 mg/m&sup2; (= 10,93 mg/m&sup2; de l&eacute;vofolinate disodique) par injection intraveineuse en bolus ou 100 &agrave; 250 mg/m&sup2; d'acide l&eacute;vofolinique (= 109,3 mg/m&sup2; &agrave; 273,25 mg/m&sup2; de l&eacute;vofolinate disodique) en perfusion intraveineuse sur une p&eacute;riode de 2 heures plus 500 mg/m&sup2; de 5-fluorouracile en injection intraveineuse en bolus en milieu ou en fin de perfusion de l&eacute;vofolinate disodique.<br>Sch&eacute;ma mensuel : acide l&eacute;vofolinique &agrave; 10 mg/m&sup2; (= 10,93 mg/m&sup2; de l&eacute;vofolinate disodique) en injection intraveineuse en bolus ou 100 &agrave; 250 mg/m&sup2; d'acide l&eacute;vofolinique (= 109,3 mg/m&sup2; &agrave; 273,25 mg/m&sup2; de l&eacute;vofolinate disodique) en perfusion intraveineuse sur une p&eacute;riode de 2 heures imm&eacute;diatement suivi d'une injection intraveineuse en bolus de 425 ou de 370 mg/m&sup2; de 5-fluorouracile pendant 5 jours cons&eacute;cutifs.<br>En cas d'association au 5-fluorouracile, une modification de la posologie du 5-fluorouracile et des intervalles sans traitement peut s'av&eacute;rer n&eacute;cessaire en fonction de l'&eacute;tat du patient, de la r&eacute;ponse clinique et de la toxicit&eacute; dose-limitante telle qu'indiqu&eacute;e dans l'information produit du 5-fluorouracile. Une r&eacute;duction de la posologie du l&eacute;vofolinate disodique n'est pas requise.<br>Le nombre de cycles r&eacute;p&eacute;t&eacute;s &agrave; administrer sera d&eacute;termin&eacute; par le clinicien.<br>Pr&eacute;vention de la toxicit&eacute; du m&eacute;thotrexate (sauvetage folinique)<br>Puisque le sch&eacute;ma posologique du sauvetage folinique d&eacute;pend fortement de la posologie et de la m&eacute;thode d'administration du m&eacute;thotrexate en dose interm&eacute;diaire ou forte, le protocole du m&eacute;thotrexate guidera le sch&eacute;ma posologique du sauvetage folinique. Par cons&eacute;quent, pour la posologie et la m&eacute;thode d'administration du l&eacute;vofolinate disodique, il est pr&eacute;f&eacute;rable de se reporter au protocole appliqu&eacute; lors de l'administration du m&eacute;thotrexate en dose interm&eacute;diaire ou forte.<br>Les lignes directrices suivantes peuvent servir d'exemple de sch&eacute;mas utilis&eacute;s chez les adultes, les personnes &acirc;g&eacute;es et les enfants :<br>Le sauvetage folinique doit &ecirc;tre r&eacute;alis&eacute; par voie parent&eacute;rale chez les patients ayant des syndromes de malabsorption ou d'autres d&eacute;sordres gastro-intestinaux quand l'absorption ent&eacute;rale n'est pas assur&eacute;e.<br>Des doses sup&eacute;rieures &agrave; 12,5-25 mg doivent &ecirc;tre administr&eacute;es par voie parent&eacute;rale car l'absorption ent&eacute;rale en l&eacute;vofolinate disodique est saturable.<br>Le sauvetage folinique est n&eacute;cessaire quand le m&eacute;thotrexate est administr&eacute; &agrave; des doses exc&eacute;dant 500 mg/m&sup2; de surface corporelle et doit &ecirc;tre envisag&eacute; avec des doses de 100 mg &agrave; 500 mg/m&sup2; de surface corporelle.<br>La dose et la dur&eacute;e du traitement du sauvetage folinique d&eacute;pendent principalement du type et du dosage de la th&eacute;rapie par m&eacute;thotrexate, de la survenue de sympt&ocirc;mes de toxicit&eacute;, et de la capacit&eacute; individuelle d'excr&eacute;tion du m&eacute;thotrexate. En r&egrave;gle g&eacute;n&eacute;rale, la premi&egrave;re dose d'acide l&eacute;vofolinique est de 7,5 mg (3-6 mg/m&sup2;) &agrave; administrer entre 12-24 heures (24 heures au plus tard) apr&egrave;s le d&eacute;but de la perfusion de m&eacute;thotrexate. La m&ecirc;me dose est donn&eacute;e toutes les 6 heures pendant une p&eacute;riode de 72 heures. Apr&egrave;s l'administration de plusieurs doses par voie parent&eacute;rale, le traitement peut &ecirc;tre r&eacute;orient&eacute; vers l'utilisation de la forme orale.<br>En plus de l'administration d'acide l&eacute;vofolinique, des mesures visant &agrave; assurer l'excr&eacute;tion rapide du m&eacute;thotrexate sont importantes.<br>Ces mesures comprennent :<br>a. Une alcalinisation des urines afin d'assurer un pH urinaire sup&eacute;rieur &agrave; 7,0 avant la perfusion de m&eacute;thotrexate (afin d'augmenter la solubilit&eacute; du m&eacute;thotrexate et de ses m&eacute;tabolites).<br>b. Un maintien du d&eacute;bit urinaire entre 1800 et 2000 cc/m&sup2;/24 h par administration orale ou intraveineuse accrue de liquides aux jours 2, 3 et 4 suivant le traitement par m&eacute;thotrexate.<br>c. La concentration en m&eacute;thotrexate plasmatique, l'ur&eacute;e sanguine et la cr&eacute;atinin&eacute;mie seront mesur&eacute;es aux jours 2, 3 et 4.<br>Ces mesures devront &ecirc;tre r&eacute;p&eacute;t&eacute;es jusqu'&agrave; obtention d'un taux de m&eacute;thotrexate plasmatique inf&eacute;rieur &agrave; 10-7mol (0,1 &micro;M).<br>Un retard d'excr&eacute;tion du m&eacute;thotrexate peut &ecirc;tre observ&eacute; chez certains patients. Cet effet peut &ecirc;tre d&ucirc; &agrave; un troisi&egrave;me secteur liquidien (comme dans le cas d'une ascite ou d'un &eacute;panchement pleural), &agrave; une insuffisance r&eacute;nale ou &agrave; une mauvaise hydratation. Dans de telles circonstances, des doses plus fortes d'acide l&eacute;vofolinique ou une administration prolong&eacute;e peuvent &ecirc;tre indiqu&eacute;es. Les patients montrant un ralentissement d'&eacute;limination pr&eacute;coce du m&eacute;thotrexate sont susceptibles de d&eacute;velopper une insuffisance r&eacute;nale r&eacute;versible.<br>Le taux r&eacute;siduel de m&eacute;thotrexate doit &ecirc;tre mesur&eacute; 48 heures apr&egrave;s le d&eacute;but de la perfusion de m&eacute;thotrexate. Si le taux r&eacute;siduel de m&eacute;thotrexate est &gt; 0,5 &micro;mol/l, les doses en l&eacute;vofolinate disodique doivent &ecirc;tre adapt&eacute;es en fonction du tableau suivant :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taux sanguin r&eacute;siduel en m&eacute;thotrexate, 48 heures apr&egrave;s le d&eacute;but de l'administration du m&eacute;thotrexate&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Acide l&eacute;vofolinique additionnel &agrave; administrer toutes les 6 heures durant 48 heures ou jusqu'&agrave; des niveaux de m&eacute;thotrexate inf&eacute;rieurs &agrave; 0,05 &micro;mol/l&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; ou = 0,5 &micro;mol/l&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;7,5 mg/m&sup2;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; ou = 1 &micro;mol/l&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 mg/m&sup2;&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; ou = 2 &micro;mol/l&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100 mg/m2&nbsp;
		</font></td>
</tr>
</table>
Modalit&eacute;s de manipulation/Elimination<br>LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml, solution injectable ou pour perfusion est administr&eacute; par voie intraveineuse, soit tel quel en cas d'injection, soit dilu&eacute; en cas de perfusion. La pr&eacute;paration de la solution pour perfusion doit se d&eacute;rouler dans des conditions d'asepsie. La solution injectable ou pour perfusion peut &ecirc;tre dilu&eacute;e dans une solution de chlorure de sodium &agrave; 0,9 % ou une solution glucos&eacute;e &agrave; 5 %.<br>LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml, solution injectable ou pour perfusion est compatible avec le fluorouracile.<br>N'utiliser que les solutions limpides, sans particules visibles.<br>A usage unique exclusivement.<br>Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; au fluorouracile</li>
<li>Diarrh&eacute;e aigu&euml;</li>
<li>Atteinte digestive</li>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>An&eacute;mie de Biermer</li>
<li>An&eacute;mie par carence en vitamine B12</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer par voie intraveineuse stricte<br>Le l&eacute;vofolinate disodique doit &ecirc;tre administr&eacute; par voie intraveineuse exclusivement, soit tel quel (non dilu&eacute;) en cas d'injection, soit dilu&eacute; en cas de perfusion. Il ne doit jamais &ecirc;tre administr&eacute; par voie intrath&eacute;cale.<br>Des cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration par voie intrath&eacute;cale d'acide l&eacute;vofolinique &agrave; la suite d'un surdosage intrath&eacute;cal de m&eacute;thotrexate.</li>
<li>Ne pas administrer par voie intrarachidienne<br>Le l&eacute;vofolinate disodique doit &ecirc;tre administr&eacute; par voie intraveineuse exclusivement, soit tel quel (non dilu&eacute;) en cas d'injection, soit dilu&eacute; en cas de perfusion. Il ne doit jamais &ecirc;tre administr&eacute; par voie intrath&eacute;cale.<br>Des cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s administration par voie intrath&eacute;cale d'acide l&eacute;vofolinique &agrave; la suite d'un surdosage intrath&eacute;cal de m&eacute;thotrexate.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>L'utilisation de l&eacute;vofolinate disodique avec le m&eacute;thotrexate ou le 5-fluorouracile doit &ecirc;tre r&eacute;alis&eacute;e uniquement sous la surveillance directe d'un clinicien exp&eacute;riment&eacute; dans l'utilisation des agents de chimioth&eacute;rapie canc&eacute;reuse.</li>
<li>Risque d'occulter une an&eacute;mie<br>Le traitement par acide l&eacute;vofolinique peut masquer une an&eacute;mie pernicieuse ou d'autres an&eacute;mies r&eacute;sultant d'une carence en vitamine B12.</li>
<li>An&eacute;mie macrocytaire<br>Un grand nombre de m&eacute;dicaments cytotoxiques - inhibiteurs directs ou indirects de la synth&egrave;se d'ADN - conduisent &agrave; des macrocytoses (hydroxycarbamide, cytarabine, mercaptopurine, tioguanine). De telles macrocytoses ne doivent pas &ecirc;tre trait&eacute;es par l'acide l&eacute;vofolinique.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>Chez les patients &eacute;pileptiques trait&eacute;s par ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone, il existe un risque accru de convulsions en raison de la diminution des taux plasmatiques de l'anti&eacute;pileptique. Un suivi clinique, avec si possible un suivi des concentrations plasmatiques et, si n&eacute;cessaire, un ajustement de la dose de l'anti&eacute;pileptique est recommand&eacute; pendant l'administration du l&eacute;vofolinate disodique et apr&egrave;s l'arr&ecirc;t du traitement (cf Interactions m&eacute;dicamenteuses).</li>
<li>Patient trait&eacute; en association au 5-fluorouracile<br>En cas d'association avec le fluorouracile, le profil de toxicit&eacute; du fluorouracile peut &ecirc;tre potentialis&eacute;, voire modifi&eacute; par le l&eacute;vofolinate disodique. Les manifestations les plus fr&eacute;quentes sont des leucop&eacute;nies, des mucites, des stomatites et/ou des diarrh&eacute;es pouvant s'av&eacute;rer dose-limitantes. Lorsque le l&eacute;vofolinate disodique et le fluorouracile sont utilis&eacute;s en association, la dose de fluorouracile doit &ecirc;tre r&eacute;duite d'avantage en cas de toxicit&eacute; que lorsque le fluorouracile est utilis&eacute; seul. Des toxicit&eacute;s gastro-intestinales sont plus fr&eacute;quemment observ&eacute;es et peuvent &ecirc;tre plus s&eacute;v&egrave;res, voire menacer le pronostic vital (en particulier en cas de stomatite et de diarrh&eacute;e).<br>Le traitement des cas s&eacute;v&egrave;res consiste en l'interruption de l'administration du fluorouracile et du l&eacute;vofolinate disodique associ&eacute;e &agrave; un traitement de soutien par voie intraveineuse. Un traitement associant acide l&eacute;vofolinique et 5-fluorouracile ne doit &ecirc;tre ni initi&eacute;, ni maintenu chez des patients pr&eacute;sentant des sympt&ocirc;mes de toxicit&eacute; gastro-intestinale, quelle que soit la s&eacute;v&eacute;rit&eacute; observ&eacute;e, et ce jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes.<br>La diarrh&eacute;e pouvant &ecirc;tre un signe de toxicit&eacute; gastro-intestinale, les patients qui pr&eacute;sentent une diarrh&eacute;e doivent faire l'objet d'une surveillance attentive jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes, car une d&eacute;t&eacute;rioration clinique rapide conduisant &agrave; une issue fatale peut se produire. En cas de diarrh&eacute;e et/ou stomatite, il est conseill&eacute; de r&eacute;duire la dose de 5-FU jusqu'&agrave; disparition compl&egrave;te de ces sympt&ocirc;mes. Sont particuli&egrave;rement pr&eacute;dispos&eacute;s &agrave; ces toxicit&eacute;s, les personnes &acirc;g&eacute;es et les patients avec une capacit&eacute; physique r&eacute;duite par leur maladie. Par cons&eacute;quent, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises lors du traitement de ce type de patients.<br>Il est imp&eacute;ratif d'indiquer aux patients de consulter imm&eacute;diatement leur m&eacute;decin traitant en cas de stomatite (ulc&egrave;res l&eacute;gers &agrave; mod&eacute;r&eacute;s) et/ou de diarrh&eacute;e (selles liquides) deux fois par jour (voir &eacute;galement Posologie et mode d'administration).<br>Des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises lors du traitement des sujets &acirc;g&eacute;s, des patients affaiblis ou des patients ayant re&ccedil;u une radioth&eacute;rapie pr&eacute;liminaire, car le risque de toxicit&eacute; chez ce type de patients peut s'av&eacute;rer plus important. Il est donc recommand&eacute; de d&eacute;buter le traitement avec une dose r&eacute;duite de 5-fluorouracile chez ce type de patients.</li>
<li>Patient trait&eacute; en association au m&eacute;thotrexate<br>Le l&eacute;vofolinate disodique ne doit pas &ecirc;tre administr&eacute; en m&ecirc;me temps qu'un antagoniste de l'acide folique antin&eacute;oplasique (ex. m&eacute;thotrexate) dans le but de modifier ou d'enrayer une toxicit&eacute; clinique, car l'effet th&eacute;rapeutique de l'antagoniste peut &ecirc;tre annul&eacute;, sauf dans le cas d'un surdosage d'antagoniste de l'acide folique (voir ci-dessous). Pour les d&eacute;tails sp&eacute;cifiques de r&eacute;duction de la toxicit&eacute; du m&eacute;thotrexate, consulter le RCP du m&eacute;thotrexate.<br>Un surdosage accidentel par un antagoniste des folates, tel que le m&eacute;thotrexate, doit &ecirc;tre trait&eacute; comme une urgence m&eacute;dicale. Plus l'intervalle de temps entre l'administration du m&eacute;thotrexate et celle du l&eacute;vofolinate disodique est grand, plus l'efficacit&eacute; de l'acide l&eacute;vofolinique &agrave; neutraliser la toxicit&eacute; diminue. Le suivi de la concentration s&eacute;rique en m&eacute;thotrexate est essentiel dans la d&eacute;termination de la dose optimale et de la dur&eacute;e du traitement par l&eacute;vofolinate disodique. Un retard d'excr&eacute;tion du m&eacute;thotrexate peut &ecirc;tre d&ucirc; &agrave; un troisi&egrave;me secteur liquidien (comme dans le cas d'une ascite ou d'un &eacute;panchement pleural), &agrave; une insuffisance r&eacute;nale, &agrave; une mauvaise hydratation ou &agrave; la prise d'anti-inflammatoires non st&eacute;ro&iuml;diens ou de salicylates. Dans de telles circonstances, des doses plus fortes de l&eacute;vofolinate disodique ou une administration prolong&eacute;e peuvent &ecirc;tre indiqu&eacute;es.<br>Le l&eacute;vofolinate disodique n'a aucun effet sur les toxicit&eacute;s non-h&eacute;matologiques du m&eacute;thotrexate, telles que la n&eacute;phrotoxicit&eacute; r&eacute;sultant de la pr&eacute;cipitation du produit et/ou de ses m&eacute;tabolites au niveau r&eacute;nal. Les patients qui pr&eacute;sentent un ralentissement de l'&eacute;limination pr&eacute;coce du m&eacute;thotrexate sont susceptibles de d&eacute;velopper une insuffisance r&eacute;nale r&eacute;versible et toutes les toxicit&eacute;s associ&eacute;es au m&eacute;thotrexate (se reporter au RCP du m&eacute;thotrexate). La pr&eacute;sence d'une insuffisance r&eacute;nale pr&eacute;existante ou induite par le m&eacute;thotrexate est potentiellement associ&eacute;e &agrave; un retard d'excr&eacute;tion du m&eacute;thotrexate et peut augmenter le besoin de doses plus fortes ou d'une utilisation prolong&eacute;e d'acide l&eacute;vofolinique.<br>Des doses excessives d'acide l&eacute;vofolinique doivent &ecirc;tre &eacute;vit&eacute;es, car elles peuvent affaiblir l'activit&eacute;<br>antitumorale du m&eacute;thotrexate, en particulier dans le cas des tumeurs du SNC o&ugrave; l'acide l&eacute;vofolinique s'accumule suite &agrave; des administrations r&eacute;p&eacute;t&eacute;es.<br>La r&eacute;sistance au m&eacute;thotrexate due &agrave; une diminution du transport membranaire implique &eacute;galement une r&eacute;sistance au sauvetage folinique puisque ces deux m&eacute;dicaments partagent le m&ecirc;me syst&egrave;me de transport.<br>La possibilit&eacute; que le patient prenne un autre traitement pouvant interagir avec le m&eacute;thotrexate (ex. tout m&eacute;dicament pouvant interf&eacute;rer avec l'&eacute;limination du m&eacute;thotrexate ou pouvant se lier &agrave; l'albumine s&eacute;rique) doit toujours &ecirc;tre prise en compte en cas d'anomalies des tests de laboratoire ou de toxicit&eacute;s cliniques.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml, solution injectable ou pour perfusion est compatible avec le fluorouracile.</li>
<li>Compatibilit&eacute; avec certains solvants<br>LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml, solution injectable ou pour perfusion est administr&eacute; par voie intraveineuse, soit tel quel en cas d'injection, soit dilu&eacute; en cas de perfusion. La pr&eacute;paration de la solution pour perfusion doit se d&eacute;rouler dans des conditions d'asepsie. La solution injectable ou pour perfusion peut &ecirc;tre dilu&eacute;e dans une solution de chlorure de sodium &agrave; 0,9 % ou une solution glucos&eacute;e &agrave; 5 %.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En clinique, les donn&eacute;es, provenant d'&eacute;tudes bien conduites, men&eacute;es chez la femme enceinte ou allaitante sont insuffisantes. Chez l'animal, aucune &eacute;tude de toxicit&eacute; du l&eacute;vofolinate disodique sur la reproduction n'a &eacute;t&eacute; men&eacute;e. Rien n'indique que l'acide folique induit des effets nocifs lorsqu'il est administr&eacute; pendant la grossesse.<br>Pendant la grossesse, le m&eacute;thotrexate ne doit &ecirc;tre administr&eacute; qu'en cas d'indications strictes, pour lesquelles les b&eacute;n&eacute;fices du m&eacute;dicament pour la m&egrave;re doivent &ecirc;tre &eacute;valu&eacute;s vis-&agrave;-vis du danger potentiel pour le foetus. Si un traitement par le m&eacute;thotrexate ou un autre antagoniste des folates est initi&eacute; malgr&eacute; la grossesse, il n'existe pas de limitation &agrave; l'utilisation du l&eacute;vofolinate disodique pour diminuer leur toxicit&eacute; ou contrecarrer leurs effets.<br>L'utilisation du 5-fluorouracile est g&eacute;n&eacute;ralement contre-indiqu&eacute;e pendant la grossesse et l'allaitement ; ceci s'applique aussi &agrave; l'utilisation combin&eacute;e du l&eacute;vofolinate disodique et du 5-fluorouracile.<br>Veuillez &eacute;galement consulter les r&eacute;sum&eacute;s des caract&eacute;ristiques du produit des m&eacute;dicaments contenant du m&eacute;thotrexate, d'autres antagonistes des folates et du 5-fluorouracile.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le passage du l&eacute;vofolinate disodique dans le lait maternel n'est pas connu. Le l&eacute;vofolinate disodique seul peut &ecirc;tre utilis&eacute; au cours de l'allaitement lorsque les indications th&eacute;rapeutiques le justifient. Cependant, ni le MTX, ni le 5-FU ne doivent &ecirc;tre administr&eacute;s aux m&egrave;res allaitant, car le passage dans le lait maternel de ces deux substances est av&eacute;r&eacute;. Les m&egrave;res devront interrompre l'allaitement avant toute initiation de ce type de traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Il n'existe aucun argument en faveur d'une influence sur la capacit&eacute; &agrave; conduire ou &agrave; utiliser des machines en cas d'utilisation de l&eacute;vofolinate disodique. L'&eacute;tat g&eacute;n&eacute;ral du patient aura une influence bien plus importante que les effets du m&eacute;dicament lui-m&ecirc;me.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insomnie&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
</li>
<li>Trouble digestif&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
<dl>
<dd>Epilepsie.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Atteinte muqueuse&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e s&eacute;v&egrave;re&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AF10 / SODIUM LEVOFOLINATE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Modulateur de l'activit&eacute; des antim&eacute;tabolites : folinate \ Canc&eacute;rologie (Voie injectable)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3838979</b>&nbsp;(LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml sol inj p perf : 1Fl/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3838991</b>&nbsp;(LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml sol inj p perf : 1Fl/4ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3839022</b>&nbsp;(LEVOFOLINATE DE SODIUM MYLAN 50 mg/ml sol inj p perf : 1Fl/9ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

