<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>TOPIRAMATE ZYDUS 50 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">TOPIRAMATE ZYDUS 50 mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>topiramate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, lactose anhydre, amidon glycolate sodique, magn&eacute;sium st&eacute;arate, silice collo&iuml;dale anhydre, opadry jaune, [&nbsp;hypromellose, titane dioxyde, macrogol 400, fer jaune oxyde, polysorbate 80&nbsp;].

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Adulte et enfant &agrave; partir de 2 ans :<br>- Traitement des &eacute;pilepsies g&eacute;n&eacute;ralis&eacute;es (crises cloniques, toniques, tonico-cloniques) et des &eacute;pilepsies partielles (crises partielles avec ou sans g&eacute;n&eacute;ralisation) :<br>. en monoth&eacute;rapie, apr&egrave;s &eacute;chec d'un traitement ant&eacute;rieur,<br>. en association aux autres traitements anti&eacute;pileptiques quand ceux-ci sont insuffisamment efficaces.<br>Migraine :<br>Chez l'adulte<br>Traitement prophylactique de la crise migraineuse.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Pour un contr&ocirc;le optimal des crises chez l'adulte et l'enfant, il est conseill&eacute; de commencer le traitement &agrave; faible dose et d'augmenter ensuite progressivement la posologie jusqu'&agrave; atteindre la dose efficace.<br>La r&eacute;ponse clinique (c'est-&agrave;-dire contr&ocirc;le des crises, absence d'effets ind&eacute;sirables) doit guider l'augmentation de la dose.<br>Lorsque le patient ne tol&egrave;re pas le sch&eacute;ma d'adaptation posologique, des augmentations de doses plus faibles ou des paliers de doses plus longs peuvent &ecirc;tre utilis&eacute;s.<br>Il n'est pas n&eacute;cessaire de contr&ocirc;ler les taux plasmatiques pour optimiser le traitement par topiramate.* Traitement en monoth&eacute;rapie apr&egrave;s &eacute;chec d'un traitement ant&eacute;rieur :<br>- Adulte et sujet &acirc;g&eacute; (ne pr&eacute;sentant pas d'insuffisance r&eacute;nale) :<br>La dose recommand&eacute;e pour l'utilisation du topiramate en monoth&eacute;rapie est de 100 mg par jour. Commencer le traitement avec une dose de 25 mg le soir pendant une semaine.<br>La posologie doit &ecirc;tre progressivement augment&eacute;e de 25 ou 50 mg par jour administr&eacute;s en 2 prises, par paliers d'une ou deux semaines.<br>La dose journali&egrave;re maximale recommand&eacute;e est de 500 mg.<br>Certains patients pr&eacute;sentant des formes r&eacute;fractaires d'&eacute;pilepsie ont tol&eacute;r&eacute; des doses de 1000 mg/jour de topiramate en monoth&eacute;rapie.<br>- Enfant &agrave; partir de 2 ans :<br>Commencer le traitement avec une dose de 0,5 &agrave; 1 mg/kg/jour en une prise le soir pendant une semaine, puis augmenter la dose de 0,5 &agrave; 1 mg/kg/jour, en 2 prises, par paliers d'une &agrave; deux semaines. La dose journali&egrave;re totale recommand&eacute;e en monoth&eacute;rapie est de 3 &agrave; 6 mg/kg.<br>Dans une &eacute;tude clinique, certains patients pr&eacute;sentant une &eacute;pilepsie partielle r&eacute;cemment diagnostiqu&eacute;e ont re&ccedil;u des doses allant jusqu'&agrave; 500 mg/jour de topiramate.<br>- Passage d'un traitement en association &agrave; d'autres anti&eacute;pileptiques &agrave; un traitement en monoth&eacute;rapie par topiramate :<br>Lors du passage d'une polyth&eacute;rapie anti&eacute;pileptique &agrave; une monoth&eacute;rapie par le topiramate, les effets de cet arr&ecirc;t sur le contr&ocirc;le des crises doivent &ecirc;tre pris en compte.<br>A l'exception de la survenue d'effets ind&eacute;sirables n&eacute;cessitant un arr&ecirc;t brusque des anti&eacute;pileptiques associ&eacute;s, il est recommand&eacute; de les diminuer de fa&ccedil;on progressive, au rythme d'environ un tiers de la dose toute les 2 semaines.<br>L'arr&ecirc;t d'un traitement concomitant par des inducteurs enzymatiques entra&icirc;ne une augmentation des taux plasmatiques de topiramate. Une diminution de la dose de topiramate peut s'av&eacute;rer n&eacute;cessaire (cf Interactions).* Traitement en association &agrave; d'autres anti&eacute;pileptiques quand ceux-ci sont insuffisamment efficaces :<br>- Adulte et sujet &acirc;g&eacute; :<br>La dose efficace minimale est de 200 mg par jour.<br>Commencer le traitement avec une dose de 25 &agrave; 50 mg en une prise le soir pendant une semaine, puis augmenter la dose de 25 &agrave; 50 mg par jour jusqu'&agrave; 100 mg par jour, en 2 prises, par paliers d'une ou deux semaines.<br>La dose d'entretien habituelle est comprise entre 200 mg et 600 mg par jour, en deux prises, au cours ou en dehors des repas. Chez certains patients, une dose unique journali&egrave;re peut suffire.<br>Dans certains cas, des doses allant jusqu'&agrave; 1000 mg par jour, dose maximale &agrave; ne pas d&eacute;passer, peuvent s'av&eacute;rer n&eacute;cessaires.<br>- Enfant &agrave; partir de 2 ans :<br>Commencer le traitement avec une dose de 1 &agrave; 3 mg/kg/jour en une prise le soir ou deux prises par jour pendant une semaine, puis augmenter la dose de 1 &agrave; 3 mg/kg/jour, en 2 prises, par paliers d'une &agrave; deux semaines.<br>La dose journali&egrave;re totale recommand&eacute;e est de 5 &agrave; 9 mg/kg en 2 prises. Toutefois, la posologie optimale peut &ecirc;tre jusqu'&agrave; 50 % plus &eacute;lev&eacute;e chez l'enfant que chez l'adulte en raison d'une clairance en moyenne 50 % plus &eacute;lev&eacute;e (cf Pharmacocin&eacute;tique).<br>- Insuffisant r&eacute;nal :<br>L'adaptation posologique se fera par paliers de 50 mg.<br>A partir d'une dose quotidienne de 200 mg, l'adaptation posologique sera particuli&egrave;rement prudente (cf Pharmacocin&eacute;tique).<br>La dose d'entretien devrait &ecirc;tre d'environ la moiti&eacute; de la dose pr&eacute;conis&eacute;e en l'absence d'insuffisance r&eacute;nale.<br>Patients h&eacute;modialys&eacute;s : le topiramate est &eacute;limin&eacute; du plasma par h&eacute;modialyse ; les jours o&ugrave; le patient est soumis &agrave; une h&eacute;modialyse, il convient d'administrer une dose suppl&eacute;mentaire de topiramate, &eacute;gale &agrave; environ la moiti&eacute; de la dose quotidienne. La dose suppl&eacute;mentaire doit &ecirc;tre administr&eacute;e en deux prises, au d&eacute;but et &agrave; la fin de la s&eacute;ance d'h&eacute;modialyse. La dose suppl&eacute;mentaire peut varier selon les caract&eacute;ristiques du mat&eacute;riel de dialyse utilis&eacute;.<br>- Insuffisant h&eacute;patique :<br>En principe, un ajustement des doses n'est pas n&eacute;cessaire.<br>La prudence est cependant recommand&eacute;e lors des augmentations posologiques (cf Pharmacocin&eacute;tique).Modalit&eacute;s d'arr&ecirc;t du traitement :<br>L'arr&ecirc;t du traitement doit se faire de mani&egrave;re progressive (cf Mises en garde/Pr&eacute;cautions d'emploi).Mode d'administration :<br>Avaler le comprim&eacute; avec un peu d'eau.<br>En raison du risque de fausse-route, cette forme comprim&eacute; n'est pas adapt&eacute;e &agrave; l'enfant de moins de 6 ans (cf Mode d'administration).<br>Une pr&eacute;sentation sous forme de g&eacute;lule pouvant &ecirc;tre ouverte et m&eacute;lang&eacute;e dans la nourriture est adapt&eacute;e aux enfants de moins de 6 ans et aux patients qui ont des difficult&eacute;s &agrave; avaler, par exemple les personnes &acirc;g&eacute;es.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>L'efficacit&eacute; du topiramate n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans les absences.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>L'introduction d'un m&eacute;dicament anti&eacute;pileptique peut, rarement, &ecirc;tre suivie d'une recrudescence des crises ou de l'apparition d'un nouveau type de crise chez le patient, et ce, ind&eacute;pendamment des fluctuations observ&eacute;es dans certaines maladies &eacute;pileptiques. En ce qui concerne le topiramate, les causes de ces aggravations peuvent &ecirc;tre : un choix de m&eacute;dicament mal appropri&eacute; vis-&agrave;-vis des crises ou du syndrome &eacute;pileptique du patient, une modification du traitement anti&eacute;pileptique concomitant ou une interaction pharmacocin&eacute;tique avec celui-ci, une toxicit&eacute; ou un surdosage. Il peut ne pas y avoir d'autre explication qu'une r&eacute;action paradoxale.</li>
<li>Assurer une hydratation correcte pendant le traitement<br>Il est tr&egrave;s important d'assurer une hydratation ad&eacute;quate au cours du traitement par le topiramate. Une hydratation ad&eacute;quate avant et pendant des activit&eacute;s telles que l'exercice physique ou l'exposition &agrave; des temp&eacute;ratures &eacute;lev&eacute;es diminue le risque de survenue d'&eacute;v&eacute;nements ind&eacute;sirables li&eacute;s &agrave; la chaleur.</li>
<li>Risque de lithiase urinaire<br>En raison de son activit&eacute; inhibitrice de l'anhydrase carbonique, le risque de formation de calculs r&eacute;naux est augment&eacute;, particuli&egrave;rement chez les patients pr&eacute;dispos&eacute;s &agrave; la n&eacute;phrolithiase. La formation de calculs r&eacute;naux peut se traduire par des sympt&ocirc;mes de coliques n&eacute;phr&eacute;tiques, des douleurs r&eacute;nales ou du flanc.<br>Les facteurs de risque de n&eacute;phrolithiase sont, notamment, les ant&eacute;c&eacute;dents familiaux et personnels de n&eacute;phrolithiase et d'hypercalciurie. Aucun de ces facteurs de risque ne permet de pr&eacute;dire avec certitude la formation de calculs pendant un traitement par le topiramate.<br>Une hydratation ad&eacute;quate r&eacute;duit le risque de n&eacute;phrolithiase.<br>Il convient d'&eacute;viter d'associer le topiramate avec les m&eacute;dicaments susceptibles d'augmenter le risque de formation de calculs r&eacute;naux.</li>
<li>Insuffisance h&eacute;patique<br>Le topiramate sera administr&eacute; avec prudence chez l'insuffisant h&eacute;patique, la clairance du topiramate pouvant &ecirc;tre diminu&eacute;e chez ces patients (cf Posologie/Mode d'administration, Pharmacocin&eacute;tique).</li>
<li>Risque de myopie aig&uuml;e<br>Une myopie aigu&euml;, associ&eacute;e &agrave; un glaucome secondaire &agrave; angle ferm&eacute;, a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par le topiramate. Les sympt&ocirc;mes incluent la survenue brutale d'une diminution de l'acuit&eacute; visuelle et/ou d'une douleur oculaire. L'examen ophtalmologique peut mettre en &eacute;vidence une myopie, un r&eacute;tr&eacute;cissement de la chambre ant&eacute;rieure, une hyp&eacute;r&eacute;mie oculaire et une augmentation de la pression intraoculaire. Une mydriase peut &ecirc;tre ou non pr&eacute;sente. Un syndrome d'effusion supraciliaire, entra&icirc;nant un d&eacute;placement du cristallin et de l'iris et un glaucome secondaire &agrave; angle ferm&eacute;, peut &ecirc;tre associ&eacute; &agrave; ce syndrome.<br>Les sympt&ocirc;mes surviennent g&eacute;n&eacute;ralement dans le premier mois suivant l'instauration du traitement par topiramate. Contrairement au glaucome primitif &agrave; angle &eacute;troit, rare avant 40 ans, le glaucome secondaire &agrave; angle ferm&eacute; associ&eacute; au topiramate a &eacute;t&eacute; rapport&eacute; chez l'enfant et chez l'adulte. Le traitement inclut un arr&ecirc;t du topiramate, dans les meilleurs d&eacute;lais selon le jugement du m&eacute;decin traitant, et des mesures appropri&eacute;es visant &agrave; r&eacute;duire la pression intraoculaire. Ces mesures r&eacute;sultent g&eacute;n&eacute;ralement en une diminution de la pression intraoculaire.</li>
<li>Risque de glaucome secondaire &agrave; angle ferm&eacute;<br>Une myopie aigu&euml;, associ&eacute;e &agrave; un glaucome secondaire &agrave; angle ferm&eacute;, a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par le topiramate. Les sympt&ocirc;mes incluent la survenue brutale d'une diminution de l'acuit&eacute; visuelle et/ou d'une douleur oculaire. L'examen ophtalmologique peut mettre en &eacute;vidence une myopie, un r&eacute;tr&eacute;cissement de la chambre ant&eacute;rieure, une hyp&eacute;r&eacute;mie oculaire et une augmentation de la pression intraoculaire. Une mydriase peut &ecirc;tre ou non pr&eacute;sente. Un syndrome d'effusion supraciliaire, entra&icirc;nant un d&eacute;placement du cristallin et de l'iris et un glaucome secondaire &agrave; angle ferm&eacute;, peut &ecirc;tre associ&eacute; &agrave; ce syndrome.<br>Les sympt&ocirc;mes surviennent g&eacute;n&eacute;ralement dans le premier mois suivant l'instauration du traitement par topiramate. Contrairement au glaucome primitif &agrave; angle &eacute;troit, rare avant 40 ans, le glaucome secondaire &agrave; angle ferm&eacute; associ&eacute; au topiramate a &eacute;t&eacute; rapport&eacute; chez l'enfant et chez l'adulte. Le traitement inclut un arr&ecirc;t du topiramate, dans les meilleurs d&eacute;lais selon le jugement du m&eacute;decin traitant, et des mesures appropri&eacute;es visant &agrave; r&eacute;duire la pression intraoculaire. Ces mesures r&eacute;sultent g&eacute;n&eacute;ralement en une diminution de la pression intraoculaire.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Chez tous les patients, l'arr&ecirc;t du traitement par topiramate doit se faire de mani&egrave;re progressive pour minimiser le risque de crises convulsives ou leur recrudescence. Dans les &eacute;tudes cliniques les doses journali&egrave;res ont &eacute;t&eacute; diminu&eacute;es par paliers de 50 &agrave; 100 mg par semaine chez les adultes &eacute;pileptiques recevant plus de 100 mg/j et de 25 &agrave; 50 mg par semaine dans le traitement prophylactique de la migraine ; chez les enfants, le topiramate a &eacute;t&eacute; arr&ecirc;t&eacute; progressivement sur une p&eacute;riode de 2 &agrave; 8 semaines. En cas de n&eacute;cessit&eacute; d'arr&ecirc;t rapide du traitement par topiramate pour des raisons m&eacute;dicales, un suivi appropri&eacute; est recommand&eacute;.</li>
<li>Risque d'acidose m&eacute;tabolique<br>Une acidose m&eacute;tabolique, hyperchlor&eacute;mique (diminution des bicarbonates s&eacute;riques en dessous des limites de la normale et en l'absence d'alcalose respiratoire), est parfois associ&eacute;e au traitement par le topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur du topiramate sur l'anhydrase carbonique r&eacute;nale. En g&eacute;n&eacute;ral, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (en moyenne, &eacute;gales ou sup&eacute;rieures &agrave; 4 mmol/l &agrave; la dose de 100 mg/jour ou plus chez l'adulte et &agrave; la dose d'environ 6 mg/kg/jour chez l'enfant). Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne, ou certains m&eacute;dicaments) peuvent augmenter la diminution des bicarbonates due au topiramate.<br>Chez l'enfant, une acidose m&eacute;tabolique chronique peut diminuer la croissance. Les effets du topiramate sur la croissance et sur l'ossification n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es de fa&ccedil;on syst&eacute;matique chez l'enfant ou chez l'adulte.<br>Une &eacute;valuation des taux de bicarbonates s&eacute;riques est recommand&eacute;e en d&eacute;but et au cours du traitement par topiramate et prendra en compte les ant&eacute;c&eacute;dents m&eacute;dicaux du patient. En cas de survenue ou de persistance d'une baisse en dessous de 17 mmol/l de bicarbonates ou lors de survenue ou de la persistance d'une acidose m&eacute;tabolique chronique au cours du traitement par topiramate, une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement devront &ecirc;tre envisag&eacute;s (avec diminution progressive des doses).</li>
<li>Surveillance des bicarbonates plasmatiques en d&eacute;but de traitement puis pendant le traitement<br>Une &eacute;valuation des taux de bicarbonates s&eacute;riques est recommand&eacute;e en d&eacute;but et au cours du traitement par topiramate et prendra en compte les ant&eacute;c&eacute;dents m&eacute;dicaux du patient. En cas de survenue ou de persistance d'une baisse en dessous de 17 mmol/l de bicarbonates ou lors de survenue ou de la persistance d'une acidose m&eacute;tabolique chronique au cours du traitement par topiramate, une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement devront &ecirc;tre envisag&eacute;s (avec diminution progressive des doses).</li>
<li>Surveillance du poids pendant le traitement<br>Une perte de poids ou l'absence de prise de poids chez des enfants en p&eacute;riode de croissance a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes cliniques avec le topiramate. Il convient de surveiller la courbe de poids et d'envisager un compl&eacute;ment alimentaire, si n&eacute;cessaire.</li>
<li>Risque de trouble neuro-psychique<br>Une augmentation de l'incidence des troubles de l'humeur et de troubles d&eacute;pressifs, et de rares cas de r&eacute;actions psychotiques, de comportements agressifs, de tentatives de suicide ou de suicide ont &eacute;t&eacute; observ&eacute;s au cours d'un traitement par le topiramate. Une attention particuli&egrave;re devra donc &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents de d&eacute;pression ou de troubles psychotiques, notamment au d&eacute;but du traitement.</li>
<li>Ant&eacute;c&eacute;dent de maladie psychiatrique<br>Une augmentation de l'incidence des troubles de l'humeur et de troubles d&eacute;pressifs, et de rares cas de r&eacute;actions psychotiques, de comportements agressifs, de tentatives de suicide ou de suicide ont &eacute;t&eacute; observ&eacute;s au cours d'un traitement par le topiramate. Une attention particuli&egrave;re devra donc &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents de d&eacute;pression ou de troubles psychotiques, notamment au d&eacute;but du traitement.</li>
<li>Risque suicidaire<br>Une augmentation de l'incidence des troubles de l'humeur et de troubles d&eacute;pressifs, et de rares cas de r&eacute;actions psychotiques, de comportements agressifs, de tentatives de suicide ou de suicide ont &eacute;t&eacute; observ&eacute;s au cours d'un traitement par le topiramate. Une attention particuli&egrave;re devra donc &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents de d&eacute;pression ou de troubles psychotiques, notamment au d&eacute;but du traitement.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Une augmentation de l'incidence des troubles de l'humeur et de troubles d&eacute;pressifs, et de rares cas de r&eacute;actions psychotiques, de comportements agressifs, de tentatives de suicide ou de suicide ont &eacute;t&eacute; observ&eacute;s au cours d'un traitement par le topiramate. Une attention particuli&egrave;re devra donc &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents de d&eacute;pression ou de troubles psychotiques, notamment au d&eacute;but du traitement.</li>
<li>Ant&eacute;c&eacute;dent de d&eacute;pression<br>Une augmentation de l'incidence des troubles de l'humeur et de troubles d&eacute;pressifs, et de rares cas de r&eacute;actions psychotiques, de comportements agressifs, de tentatives de suicide ou de suicide ont &eacute;t&eacute; observ&eacute;s au cours d'un traitement par le topiramate. Une attention particuli&egrave;re devra donc &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents de d&eacute;pression ou de troubles psychotiques, notamment au d&eacute;but du traitement.</li>
<li>Enfant de moins de 6 ans<br>En raison du risque de fausse-route, cette forme comprim&eacute; n'est pas adapt&eacute;e &agrave; l'enfant de moins de 6 ans.<br>Une pr&eacute;sentation sous forme de g&eacute;lule pouvant &ecirc;tre ouverte et m&eacute;lang&eacute;e dans la nourriture est adapt&eacute;e aux patients qui ont des difficult&eacute;s &agrave; avaler, par exemple les personnes &acirc;g&eacute;es.<br>
</li>
<li>Patient en h&eacute;modialyse<br>Le topiramate est &eacute;limin&eacute; du plasma par h&eacute;modialyse ; les jours o&ugrave; le patient est soumis &agrave; une h&eacute;modialyse, il convient d'administrer une dose suppl&eacute;mentaire de topiramate, &eacute;gale &agrave; environ la moiti&eacute; de la dose quotidienne. La dose suppl&eacute;mentaire doit &ecirc;tre administr&eacute;e en deux prises, au d&eacute;but et &agrave; la fin de la s&eacute;ance d'h&eacute;modialyse. La dose suppl&eacute;mentaire peut varier selon les caract&eacute;ristiques du mat&eacute;riel de dialyse utilis&eacute;.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Au cours ou en dehors des repas.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>- Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques :<br>Tous anti&eacute;pileptiques confondus, il a &eacute;t&eacute; montr&eacute; que dans la descendance des femmes &eacute;pileptiques trait&eacute;es, le taux global de malformations est de 2 &agrave; 3 fois sup&eacute;rieur &agrave; celui de la population g&eacute;n&eacute;rale (3 % environ) ; bien que l'on constate une augmentation du nombre d'enfants malform&eacute;s avec la polyth&eacute;rapie, la part respective des traitements et de la maladie n'a pas &eacute;t&eacute; r&eacute;ellement &eacute;valu&eacute;e.<br>Les malformations le plus souvent rencontr&eacute;es sont des fentes labiales et des malformations cardiovasculaires. Par ailleurs, l'interruption brutale du traitement anti&eacute;pileptique peut entra&icirc;ner une aggravation de la maladie pr&eacute;judiciable &agrave; la fois &agrave; la m&egrave;re et au foetus.<br>- Risque li&eacute; au topiramate :<br>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne du topiramate.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du topiramate administr&eacute; pendant la grossesse.<br>- Compte tenu de ces donn&eacute;es :<br>. si la grossesse est envisag&eacute;e, elle repr&eacute;sente l'occasion de peser &agrave; nouveau l'indication du traitement ;<br>. pendant la grossesse, un traitement anti&eacute;pileptique efficace avec le topiramate ne doit pas &ecirc;tre interrompu, l'aggravation de la maladie &eacute;tant pr&eacute;judiciable &agrave; la fois &agrave; la m&egrave;re et au foetus.Dans l'indication traitement prophylactique de la crise migraineuse chez l'adulte :<br>&bull; l'utilisation du topiramate est d&eacute;conseill&eacute;e au cours de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison du passage du topiramate dans le lait maternel, et compte tenu de la survenue possible d'effets ind&eacute;sirables pour l'enfant, l'allaitement est d&eacute;conseill&eacute; au cours de ce traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines doit &ecirc;tre attir&eacute;e sur le risque de somnolence, troubles visuels et/ou vision trouble, &eacute;tourdissements, ataxie et troubles de l'&eacute;quilibre, trouble de la coordination ou autres troubles neuropsychiatriques, en particulier tant que la r&eacute;ponse du patient au m&eacute;dicament n'est pas connue, et en cas d'association &agrave; d'autres m&eacute;dicaments s&eacute;datifs.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lymphocytose<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Thrombose&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Acidose m&eacute;tabolique<br>
</li>
<li>Hyperammoni&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ralentissement psychomoteur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble de la m&eacute;moire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble &eacute;motif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agressivit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'attention&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Trouble de la personnalit&eacute;&nbsp;(Fr&eacute;quent)<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Insomnie&nbsp;(Rare)<br>
</li>
<li>Psychose&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Id&eacute;e suicidaire&nbsp;(Rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Ataxie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;quilibre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;locution&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Hyperkin&eacute;sie&nbsp;(Rare)<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Vision (modification)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diplopie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Nystagmus&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Rare)<br>
</li>
<li>Myopie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Glaucome aigu (crise de)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur oculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sialorrh&eacute;e<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
<li>H&eacute;patite&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Polymedication.<br>
</dd>
</dl>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Polymedication.<br>
</dd>
</dl>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oligohidrose<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Dermatose bulleuse&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Pemphigus&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Lithiase urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Malaise&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N03AX11 / TOPIRAMATE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;pileptique \ Neurologie (Topiramate)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antimigraineux : traitement de fond (topiramate)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3913801</b>&nbsp;(TOPIRAMATE ZYDUS 50 mg cp pellic : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Zydus France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

