<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>ACECLOFENAC MYLAN 100 mg cp pellic</title>

<h1>ACECLOFENAC MYLAN 100 mg cp pellic</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ac&eacute;clof&eacute;nac</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :cellulose microcristalline, povidone, acide st&eacute;arique, croscarmellose sel de Na, magn&eacute;sium st&eacute;arate, opadry blancYS-1R-7003 blanc*, [titane dioxyde, hypromellose, macrogol 400, polysorbate 80].

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement symptomatique de la douleur et de l'inflammation dans l'arthrose, la polyarthrite rhumato&iuml;de et la spondylarthrite ankylosante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes<br>La dose maximale recommand&eacute;e est de 200 mg par jour en deux prises, soit un comprim&eacute; de 100 mg matin et soir.<br>Sujets &acirc;g&eacute;s<br>En g&eacute;n&eacute;ral, il n'est pas n&eacute;cessaire de r&eacute;duire la posologie ; cependant, des pr&eacute;cautions sont &agrave; prendre (cf. Mises en garde et pr&eacute;cautions d'emploi).<br>Enfants<br>La s&eacute;curit&eacute; et l'efficacit&eacute; du produit n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez l'enfant et l'adolescent.<br>Insuffisants h&eacute;patiques<br>En cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la posologie sera r&eacute;duite. La posologie initiale recommand&eacute;e est de 100 mg par jour.<br>Insuffisants r&eacute;naux<br>En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re, il n'est pas n&eacute;cessaire de diminuer la posologie ; cependant, des pr&eacute;cautions sont &agrave; prendre.Mode d'administration :<br>Les comprim&eacute;s sont &agrave; avaler entiers avec au moins un demi verre d'eau ou un autre liquide. L'ac&eacute;clof&eacute;nac peut &ecirc;tre pris pendant les repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Rhinite aigu&euml; li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Rhinite aigu&euml; li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Urticaire li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (d')</li>
<li>Urticaire li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie digestive</li>
<li>H&eacute;morragie</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Grossesse, 3 derniers mois (de la)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Pathologie digestive<br>L'ac&eacute;clof&eacute;nac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte chez les malades pr&eacute;sentant une affection gastro-intestinale.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte en cas d'ant&eacute;c&eacute;dent d'ulc&egrave;re peptique.</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale, ant&eacute;c&eacute;dent (d')<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte en cas d'ant&eacute;c&eacute;dent d'h&eacute;morragie c&eacute;r&eacute;bro-vasculaire.</li>
<li>Ant&eacute;c&eacute;dent de rectocolite h&eacute;morragique<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte en cas d'ant&eacute;c&eacute;dent de rectocolite h&eacute;morragique.</li>
<li>Ant&eacute;c&eacute;dent de maladie de Crohn<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte en cas d'ant&eacute;c&eacute;dent de maladie de Crohn.</li>
<li>Ant&eacute;c&eacute;dent de lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte en cas d'ant&eacute;c&eacute;dent de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.</li>
<li>Ant&eacute;c&eacute;dent de porphyrie<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte en cas d'ant&eacute;c&eacute;dent de porphyrie.</li>
<li>Coagulation, trouble (de la), ant&eacute;c&eacute;dent<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte en cas d'ant&eacute;c&eacute;dent de troubles de la coagulation.<br>
</li>
<li>Perturbation h&eacute;matologique, ant&eacute;c&eacute;dent<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution et sous surveillance m&eacute;dicale stricte en cas d'ant&eacute;c&eacute;dent de troubles de l'h&eacute;matopo&iuml;&egrave;se.<br>
</li>
<li>Insuffisance h&eacute;patique<br>- L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la fonction h&eacute;patique.<br>Chez ces malades, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.<br>- En cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la posologie sera r&eacute;duite.</li>
<li>Insuffisance r&eacute;nale<br>- L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la fonction r&eacute;nale.<br>Chez ces malades, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.<br>- En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re, il n'est pas n&eacute;cessaire de diminuer la posologie ; cependant, des pr&eacute;cautions sont &agrave; prendre.</li>
<li>Insuffisance cardiaque<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la fonction cardiaque.<br>Chez ces malades, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.</li>
<li>Inflation hydrique<br>L'ac&eacute;clofenac doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;dispos&eacute;s &agrave; la r&eacute;tention hydrique.<br>Chez ces malades, l'utilisation des AINS peut provoquer une alt&eacute;ration de la fonction r&eacute;nale et une r&eacute;tention hydrique.</li>
<li>Hypovol&eacute;mie<br>La prudence s'impose chez les patients ayant un risque d'hypovol&eacute;mie.</li>
<li>Sujet &acirc;g&eacute;<br>- La prudence s'impose chez les patients &acirc;g&eacute;s qui sont g&eacute;n&eacute;ralement plus sujets aux effets ind&eacute;sirables et chez lesquels les fonctions r&eacute;nale, cardio-vasculaire ou h&eacute;patique sont plus fr&eacute;quemment alt&eacute;r&eacute;es. Les perforations et/ou h&eacute;morragies gastro-intestinales sont souvent plus s&eacute;rieuses et peuvent survenir &agrave; tout moment du traitement, sans sympt&ocirc;me d'alarme ou d'ant&eacute;c&eacute;dents.<br>- En g&eacute;n&eacute;ral, il n'est pas n&eacute;cessaire de r&eacute;duire la posologie; cependant, des pr&eacute;cautions sont &agrave; prendre</li>
<li>Traitement prolong&eacute;<br>Au cours des traitements prolong&eacute;s par les AINS, il est recommand&eacute; de contr&ocirc;ler les fonctions h&eacute;patique, r&eacute;nale et h&eacute;matologique.</li>
<li>Enfant de moins de 15 ans<br>La s&eacute;curit&eacute; et l'efficacit&eacute; du produit n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez l'enfant et l'adolescent.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les comprim&eacute;s sont &agrave; avaler entiers avec au moins un demi verre d'eau ou un autre liquide.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>II n'y a aucune donn&eacute;e clinique disponible concernant des grossesses expos&eacute;es &agrave; l'ac&eacute;clof&eacute;nac.<br>Mais en g&eacute;n&eacute;ral, les inhibiteurs de la synth&egrave;se des prostaglandines peuvent affecter la grossesse et/ou le d&eacute;veloppement embryo-f&oelig;tal. Des donn&eacute;es d'&eacute;tudes &eacute;pid&eacute;miologiques montrent une augmentation du risque d'avortement spontan&eacute;, de malformation cardiaque et de gastroschisis apr&egrave;s l'utilisation d'inhibiteurs de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse. Le risque absolu de malformation cardiaque augmente de moins de 1 % &agrave; environ 1,5 %. Ce risque semble augmenter avec la dose et la dur&eacute;e de traitement. Chez les animaux, il a &eacute;t&eacute; montr&eacute; que l'administration d'inhibiteurs de la synth&egrave;se des prostaglandines &eacute;tait li&eacute;e &agrave; une perte pr&eacute; et post-implantatoire et &agrave; une l&eacute;talit&eacute; embryo-f&oelig;tale.<br>Par ailleurs, l'augmentation de l'incidence de diverses malformations (par exemple cardiovasculaires) a &eacute;t&eacute; rapport&eacute;e chez les animaux recevant des inhibiteurs de la synth&egrave;se des prostaglandines pendant l'organog&eacute;nie. Lors des premier et deuxi&egrave;me trimestres de la grossesse, les AINS ne doivent &ecirc;tre administr&eacute;s qu'en cas de n&eacute;cessit&eacute; clairement identifi&eacute;e. Dans le cas o&ugrave; les AINS sont administr&eacute;s chez la femme souhaitant &ecirc;tre enceinte ou au cours des premier et deuxi&egrave;me trimestres de grossesse, les doses et dur&eacute;es de traitement doivent &ecirc;tre les plus faibles possibles.<br>Au cours du troisi&egrave;me trimestre de grossesse, l'administration d'inhibiteurs de la synth&egrave;se des prostaglandines expose le f&oelig;tus &agrave; :<br>- Une toxicit&eacute; cardio-pulmonaire (avec la fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et une hypertension pulmonaire) ;<br>- Un dysfonctionnement r&eacute;nal pouvant &eacute;voluer vers une insuffisance r&eacute;nale avec oligo-hydroamnios.<br>L'administration d'inhibiteurs de la synth&egrave;se des prostaglandines &agrave; la fin de la grossesse expose la m&egrave;re et le futur nouveau-n&eacute; &agrave; :<br>- Une prolongation possible de l'h&eacute;morragie, un effet anti-agr&eacute;gant plaquettaire pouvant survenir m&ecirc;me &agrave; faible dose ;<br>- Une inhibition des contractions ut&eacute;rines r&eacute;sultant au retard et &agrave; la prolongation du travail.<br>Par cons&eacute;quent, les AINS sont contre-indiqu&eacute;s pendant le troisi&egrave;me trimestre de grossesse (cf. Contre-indications et Mises en gardes et pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>II n'y a pas de donn&eacute;es concernant l'excr&eacute;tion de l'ac&eacute;clof&eacute;nac dans le lait maternel. Par cons&eacute;quent, la poursuite de l'allaitement ou du traitement par ce m&eacute;dicament doit &ecirc;tre envisag&eacute; en tenant compte du b&eacute;n&eacute;fice attendu de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice attendu du traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En cas de vertiges ou autres effets ind&eacute;sirables du syst&egrave;me nerveux central lors de la prise d'AINS, il convient de s'abstenir de conduire un v&eacute;hicule ou d'utiliser une machine.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Dyspepsie(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Fr&eacute;quent)<br>
</li>
<li>Prurit(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)(Fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Granulop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique(Rare)<br>
</li>
<li>Choc anaphylactique(Rare)<br>
</li>
<li>Hypersensibilit&eacute;(Rare)<br>
</li>
<li>Hyperkali&eacute;mie(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression(Tr&egrave;s rare)<br>
</li>
<li>Trouble onirique(Tr&egrave;s rare)<br>
</li>
<li>Insomnie(Tr&egrave;s rare)<br>
</li>
<li>Paresth&eacute;sie(Tr&egrave;s rare)<br>
</li>
<li>Tremblement(Tr&egrave;s rare)<br>
</li>
<li>Somnolence(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e(Tr&egrave;s rare)<br>
</li>
<li>Dysgueusie(Tr&egrave;s rare)<br>
</li>
<li>Vision (modification)(Rare)<br>
</li>
<li>Vertige(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne(Tr&egrave;s rare)<br>
</li>
<li>Palpitation(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle(Rare)<br>
</li>
<li>Hypertension art&eacute;rielle (aggravation)(Rare)<br>
</li>
<li>Insuffisance cardiaque(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Tr&egrave;s rare)<br>
</li>
<li>Vascularite(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e(Rare)<br>
</li>
<li>Bronchospasme(Tr&egrave;s rare)<br>
</li>
<li>Flatulence(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite(Peu fr&eacute;quent)<br>
</li>
<li>Constipation(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&eacute;ration buccale(Peu fr&eacute;quent)<br>
</li>
<li>M&eacute;l&eacute;na(Rare)<br>
</li>
<li>Ulc&egrave;re gastro-intestinal(Rare)<br>
</li>
<li>Diarrh&eacute;e sanglante(Rare)<br>
</li>
<li>H&eacute;morragie gastro-intestinale(Rare)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Stomatite(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;mat&eacute;m&egrave;se(Tr&egrave;s rare)<br>
</li>
<li>Ulc&egrave;re gastrique(Tr&egrave;s rare)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Pancr&eacute;atite(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite(Tr&egrave;s rare)<br>
</li>
<li>Dermatite(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face(Rare)<br>
</li>
<li>Purpura(Tr&egrave;s rare)<br>
</li>
<li>Ecz&eacute;ma(Tr&egrave;s rare)<br>
</li>
<li>Dermatose(Tr&egrave;s rare)<br>
</li>
<li>Syndrome n&eacute;phrotique(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me(Tr&egrave;s rare)<br>
</li>
<li>Fatigue(Tr&egrave;s rare)<br>
</li>
<li>Crampe(Tr&egrave;s rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>Poids (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>Trouble urinaire(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie interstitielle(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>M01AB16 / ACECLOFENAC</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti-inflammatoire non st&eacute;ro&iuml;dien : ac&eacute;clof&eacute;nac\ Rhumatologie<br>
						Anti-inflammatoire non st&eacute;ro&iuml;dien : arylcarboxylique : ac&eacute;clof&eacute;nac<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3727984</b>(ACECLOFENAC MYLAN 100 mg cp pellic : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

