<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>BISOPROLOL MYLAN 10 mg cp pellic s&eacute;c</title>

<center><h1>BISOPROLOL MYLAN 10 mg cp pellic s&eacute;c</h1></center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bisoprolol h&eacute;mifumarate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon de ma&iuml;s, cellulose microcristalline, crospovidone, phosphate dicalcique anhydre, magn&eacute;sium st&eacute;arate, silice collo&iuml;dale anhydre, hypromellose, titane dioxyde, macrogol 400, dim&eacute;ticone, fer jaune oxyde, fer rouge oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension art&eacute;rielle<br>- Prophylaxie des crises d'angor d'effort.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>--- Hypertension art&eacute;rielle :<br>La posologie est de 1 comprim&eacute; &agrave; 10 mg par jour, de pr&eacute;f&eacute;rence le matin.<br>Cependant, dans quelques cas s&eacute;v&egrave;res, une posologie de 20 mg pourra &ecirc;tre n&eacute;cessaire.<br>En outre, un effet additif peut &ecirc;tre obtenu par l'association avec les diur&eacute;tiques.<br>- En cas d'insuffisance r&eacute;nale :<br>. En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt; 20 ml/min), il n'est pas n&eacute;cessaire d'adapter la posologie.<br>. En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 20 ml/min), le temps de demi-vie d'&eacute;limination n'est que mod&eacute;r&eacute;ment allong&eacute;.<br>Dans ces conditions, il est recommand&eacute; de ne pas d&eacute;passer la posologie quotidienne de 10 mg de bisoprolol et &eacute;ventuellement de la diviser par deux.<br>- En cas d'insuffisance h&eacute;patique, aucune modification de la posologie n'est n&eacute;cessaire.<br>--- Prophylaxie des crises d'angor d'effort :<br>La posologie est de 1 comprim&eacute; &agrave; 10 mg par jour, en une seule prise. Elle pourra &ecirc;tre port&eacute;e &agrave; 2 comprim&eacute;s par jour si n&eacute;cessaire.<br>MODE D'ADMINISTRATION :<br>Voie orale.<br>La prise d'aliments n'affecte pas la biodisponibilit&eacute; du bisoprolol.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Asthme s&eacute;v&egrave;re</li>
<li>Bronchopneumopathie chronique obstructive s&eacute;v&egrave;re</li>
<li>Insuffisance cardiaque congestive</li>
<li>Choc cardiog&eacute;nique</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Angor de Prinzmetal</li>
<li>Maladie du sinus auriculaire non appareill&eacute;</li>
<li>Bradycardie</li>
<li>Syndrome de Raynaud</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique s&eacute;v&egrave;re</li>
<li>Ph&eacute;ochromocytome non trait&eacute;</li>
<li>Hypotension art&eacute;rielle</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Accident allergique anaphylactique, ant&eacute;c&eacute;dent (d')</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>- Ne jamais interrompre brutalement le traitement chez les angineux : l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.<br>- Le traitement ne doit jamais &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie sera diminu&eacute;e progressivement, c'est &agrave; dire sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.</li>
<li>Insuffisance coronarienne<br>Le traitement ne doit jamais &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie sera diminu&eacute;e progressivement, c'est-&agrave;-dire sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.</li>
<li>Angor<br>Ne jamais interrompre brutalement le traitement chez les angineux : l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</li>
<li>Asthme<br>Les b&ecirc;ta-bloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.<br>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;ta-mim&eacute;tiques.</li>
<li>Bronchopneumopathie chronique obstructive<br>Les b&ecirc;ta-bloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.<br>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;ta-mim&eacute;tiques.</li>
<li>Insuffisance cardiaque<br>Chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement et en cas de n&eacute;cessit&eacute;, le bisoprolol sera administr&eacute; &agrave; tr&egrave;s faibles doses progressivement croissantes et sous surveillance m&eacute;dicale stricte.</li>
<li>Risque de bradycardie<br>Si la fr&eacute;quence s'abaisse au dessous de 50-55 pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</li>
<li>Bloc auriculoventriculaire du premier degr&eacute;<br>Etant donn&eacute; l'effet dromotrope n&eacute;gatif des b&ecirc;ta-bloquants, l'at&eacute;nolol ne doit &ecirc;tre administr&eacute; qu'avec prudence aux patients pr&eacute;sentant un bloc auriculo-ventriculaire du premier degr&eacute;.</li>
<li>Angor de Prinzmetal<br>Les b&ecirc;ta-bloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;ta-bloquant cardios&eacute;lectif est possible, dans les formes mineures, &agrave; condition d'administrer conjointement un vasodilatateur.</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique<br>Chez les patients souffrant de troubles circulatoires p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs) les b&ecirc;ta-bloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;ta-bloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence.</li>
<li>Ph&eacute;ochromocytome<br>L'utilisation des b&ecirc;ta-bloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</li>
<li>Sujet &acirc;g&eacute;<br>Le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</li>
<li>Diab&egrave;te<br>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique.<br>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</li>
<li>Psoriasis<br>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;ta-bloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</li>
<li>Sujet allergique<br>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;ta-bloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;ta-bloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</li>
<li>Anesth&eacute;sie g&eacute;n&eacute;rale<br>Les b&ecirc;ta-bloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;ta-bloquant diminue le risque d'arythmie, l'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;ta-bloquant.<br>- Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48 heures est consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensiblit&eacute; aux cat&eacute;cholamines.<br>- Dans certains cas le traitement b&ecirc;ta-bloquant ne peut &ecirc;tre interrompu :<br>. chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;ta-bloquants.<br>. en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>- Le risque anaphylactique devra &ecirc;tre pris en compte.</li>
<li>Hyperthyro&iuml;die<br>Les b&ecirc;ta-bloquants sont susceptibles d'en masquer les signes cardiovasculaires.</li>
<li>Sportif<br>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>La prise d'aliments n'affecte pas la biodisponibilit&eacute; du bisoprolol.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 20 ml/min<br>Chez les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 20 ml/min, il peut &ecirc;tre n&eacute;cessaire d'adapter la posologie (cf Posologie/Mode d'administration).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu.<br>En effet, &agrave; ce jour, les substances responsables de malformation dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;ta-bloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.<br>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;ta-bloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie mais le plus souvent cette r&eacute;manence est sans cons&eacute;quence clinique. Il peut, n&eacute;anmoins, survenir par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).<br>En cons&eacute;quence, les b&ecirc;ta-bloquants, dans les conditions normales d'utilisation, peuvent &ecirc;tre prescrits pendants la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5 premiers jours de vie) est recommand&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les b&ecirc;ta-bloquants sont excr&eacute;t&eacute;s dans le lait (cf Pharmacocin&eacute;tique).<br>Le risque de survenue d'hypoglyc&eacute;mie et de bradycardie n'a pas &eacute;t&eacute; &eacute;valu&eacute; : en cons&eacute;quence et par pr&eacute;caution, l'allaitement est d&eacute;conseill&eacute; pendant la dur&eacute;e du traitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Bradycardie s&eacute;v&egrave;re<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Impuissance<br>
</li>
<li>Insomnie<br>
</li>
<li>Cauchemar<br>
</li>
<li>Bloc auriculoventriculaire<br>
</li>
<li>Bloc auriculoventriculaire (aggravation)<br>
</li>
<li>Insuffisance cardiaque<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Hypoglyc&eacute;mie<br>
</li>
<li>Syndrome de Raynaud<br>
</li>
<li>Claudication intermittente (aggravation)<br>
</li>
<li>Eruption psoriasiforme<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)&nbsp;(Rare)<br>
</li>
<li>Syndrome lupique&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C07AB07 / BISOPROLOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiangoreux : b&ecirc;tabloquant (Bisoprolol)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : b&ecirc;tabloquant (Bisoprolol)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3612459</b>&nbsp;(BISOPROLOL MYLAN 10 mg cp pellic s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3724224</b>&nbsp;(BISOPROLOL MYLAN 10 mg cp pellic s&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

