<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>PLASMAVOLUME 6 % sol p perf</title>

<center>
<b><font size="7" color="#ff0000">PLASMAVOLUME 6 % sol p perf</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1000 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>hydroxy&eacute;thylamidon&nbsp;(HEA) (Substitution molaire : 0,42) (Poids mol&eacute;culaire moyen : 130 000 Daltons)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">60 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>potassium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,4 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium chlorure dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,134 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium chlorure hexahydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,2 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium ac&eacute;tate trihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,7 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">130 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>potassium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5,36 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,912 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,984 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">112 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ac&eacute;tate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">27,2 mmol/l</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi, acide chlorhydrique&nbsp;(pour ajustement pH 5-7), pH  5,0-7,0&nbsp;, Osmolarit&eacute; th&eacute;orique : 277 mOsm/l (environ)&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de l'hypovol&eacute;mie aigu&euml; ou &eacute;vidente et du choc hypovol&eacute;mique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La dose quotidienne et le d&eacute;bit de perfusion varient selon la quantit&eacute; de sang perdu, le maintien ou le r&eacute;tablissement des param&egrave;tres h&eacute;modynamiques et le taux d'h&eacute;modilution.<br>Les premiers 10 &agrave; 20 ml doivent &ecirc;tre perfus&eacute;s lentement et sous surveillance &eacute;troite du patient afin de d&eacute;tecter les &eacute;ventuelles r&eacute;actions anaphylacto&iuml;des aussi rapidement que possible.<br>D&eacute;bit de perfusion maximal :<br>Le d&eacute;bit de perfusion maximal varie selon la situation clinique. Les patients en &eacute;tat de choc hypovol&eacute;mique aigu peuvent recevoir jusqu'&agrave; 20 ml par kg par heure (soit 0,33 ml/kg de poids corporel/min ou 1,2 g d'hydroxy&eacute;thylamidon par kg de poids corporel par heure).<br>Dans des situations pouvant menacer le pronostic vital, 500 ml peuvent &ecirc;tre administr&eacute;s par perfusion sous pression. Voir "M&eacute;thode d'administration et dur&eacute;e du traitement".<br>Dose quotidienne maximale :<br>Jusqu'&agrave; 50 ml de PLASMAVOLUME 6 % par kg de poids corporel (soit 3,0 g d'hydroxy&eacute;thylamidon, 6,5 mmol de sodium et 0,268 mmol de potassium par kg de poids corporel). Cela correspond &agrave; 3 500 ml de Plasmavolume 6 % pour un patient de 70 kg.<br>M&eacute;thode d'administration et dur&eacute;e du traitement :<br>Solution pour perfusion intraveineuse.<br>Dans des situations pouvant menacer le pronostic vital, 500 ml peuvent &ecirc;tre administr&eacute;s en perfusion rapide (sous pression). Avant la perfusion sous pression, il convient de veiller &agrave; une a&eacute;ration compl&egrave;te de la poche pour perfusion et du perfuseur.<br>Le d&eacute;bit de perfusion sera g&eacute;n&eacute;ralement plus lent pour certaines indications p&eacute;ri-op&eacute;ratoires, en cas de br&ucirc;lures et de choc septique.<br>La dur&eacute;e de traitement d&eacute;pendra du niveau de l'hypovol&eacute;mie et de la r&eacute;ponse h&eacute;modynamique.<br>Traitement des enfants :<br>Concernant l'utilisation chez l'enfant, voir les rubriques Mises en garde/Pr&eacute;cautions d'emploi et Pharmacodynamie.<br>La dose chez l'enfant devra &ecirc;tre ajust&eacute;e en fonction des exigences individuelles sur les substituts collo&iuml;daux et en prenant en compte les maladies sous-jacentes, les conditions h&eacute;modynamiques, l'&eacute;tat hydrique et la production d'urines.Mode de manipulation :<br>Utiliser des poches ferm&eacute;es.<br>A usage unique.<br>Utiliser imm&eacute;diatement apr&egrave;s premi&egrave;re ouverture et jeter tout produit inutilis&eacute;.<br>Utiliser uniquement si la solution est limpide, exempte de particules visibles dans un conditionnement intact.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux hydroxy&eacute;thylamidons</li>
<li>Hyperhydratation extracellulaire</li>
<li>Oed&egrave;me pulmonaire</li>
<li>Insuffisance cardiaque congestive</li>
<li>Insuffisance r&eacute;nale aigu&euml;</li>
<li>H&eacute;morragie intracr&acirc;nienne</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Hypernatr&eacute;mie<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises en cas d'hypernatr&eacute;mie.</li>
<li>Hyperchlor&eacute;mie<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises en cas d' hyperchlor&eacute;mie.</li>
<li>Hyperkali&eacute;mie<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises en cas d' hyperkali&eacute;mie (c'est &agrave; dire en cas d'insuffisance des corticosurr&eacute;nales ou en cas de destruction cutan&eacute;e massive).</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>Il convient toujours d'&eacute;viter la surcharge de volume caus&eacute;e par une perfusion excessive. Le volume de perfusion doit &ecirc;tre &eacute;quilibr&eacute; avec soin, en particulier chez les patients atteints d'insuffisance cardiaque sous-jacente.</li>
<li>Insuffisance r&eacute;nale<br>Il convient d'&ecirc;tre particuli&egrave;rement prudent avec les patients souffrant de troubles r&eacute;naux. Il peut &ecirc;tre n&eacute;cessaire d'ajuster leur dose.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Il est n&eacute;cessaire de surveiller les &eacute;lectrolytes s&eacute;riques, le bilan hydrique et la fonction r&eacute;nale. L'apport hydrique doit &eacute;galement &ecirc;tre suffisant.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>Il est n&eacute;cessaire de surveiller les &eacute;lectrolytes s&eacute;riques, le bilan hydrique et la fonction r&eacute;nale. L'apport hydrique doit &eacute;galement &ecirc;tre suffisant.</li>
<li>Assurer une hydratation correcte pendant le traitement<br>Il est n&eacute;cessaire de surveiller les &eacute;lectrolytes s&eacute;riques, le bilan hydrique et la fonction r&eacute;nale. L'apport hydrique doit &eacute;galement &ecirc;tre suffisant.</li>
<li>D&eacute;shydratation s&eacute;v&egrave;re<br>Les patients atteints de d&eacute;shydratation grave doivent d'abord recevoir une solution d'&eacute;lectrolytes appropri&eacute;e en perfusion intraveineuse.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Il convient d'&ecirc;tre particuli&egrave;rement prudent avec les patients atteints de pathologies n&eacute;cessitant une restriction de l'apport de sodium (insuffisance cardiaque, oed&egrave;me g&eacute;n&eacute;ralis&eacute;, hypertension, &eacute;clampsie).</li>
<li>Insuffisance cardiaque<br>- Il convient toujours d'&eacute;viter la surcharge de volume caus&eacute;e par une perfusion excessive. Le volume de perfusion doit &ecirc;tre &eacute;quilibr&eacute; avec soin, en particulier chez les patients atteints d'insuffisance cardiaque sousjacente.<br>- Il convient d'&ecirc;tre particuli&egrave;rement prudent avec les patients atteints de pathologies n&eacute;cessitant une restriction de l'apport de sodium (insuffisance cardiaque, oed&egrave;me g&eacute;n&eacute;ralis&eacute;, hypertension, &eacute;clampsie).</li>
<li>Oed&egrave;me<br>Il convient d'&ecirc;tre particuli&egrave;rement prudent avec les patients atteints de pathologies n&eacute;cessitant une restriction de l'apport de sodium (insuffisance cardiaque, oed&egrave;me g&eacute;n&eacute;ralis&eacute;, hypertension, &eacute;clampsie).</li>
<li>Hypertension art&eacute;rielle<br>Il convient d'&ecirc;tre particuli&egrave;rement prudent avec les patients atteints de pathologies n&eacute;cessitant une restriction de l'apport de sodium (insuffisance cardiaque, oed&egrave;me g&eacute;n&eacute;ralis&eacute;, hypertension, &eacute;clampsie).</li>
<li>Eclampsie<br>Il convient d'&ecirc;tre particuli&egrave;rement prudent avec les patients atteints de pathologies n&eacute;cessitant une restriction de l'apport de sodium (insuffisance cardiaque, oed&egrave;me g&eacute;n&eacute;ralis&eacute;, hypertension, &eacute;clampsie).</li>
<li>Insuffisance h&eacute;patique<br>Il convient d'&ecirc;tre particuli&egrave;rement prudent avec les patients souffrant d'insuffisance h&eacute;patique.</li>
<li>Trouble de la coagulation<br>Il convient d'&ecirc;tre particuli&egrave;rement prudent avec les patients souffrant de troubles graves de la coagulation, particuli&egrave;rement l'h&eacute;mophilie et la maladie de Willebrandt. Une administration r&eacute;p&eacute;t&eacute;e<br>ou de doses &eacute;lev&eacute;es d'hydroxy&eacute;thylamidon n&eacute;cessite une surveillance r&eacute;guli&egrave;re de l'h&eacute;mostase en mesurant le TCA et &eacute;ventuellement le facteur VIII afin de d&eacute;tecter une maladie de Willebrandt.</li>
<li>H&eacute;patopathie chronique<br>Une administration r&eacute;p&eacute;t&eacute;e et prolong&eacute;e d'hydroxy&eacute;thylamidon de poids mol&eacute;culaire &eacute;lev&eacute; a provoqu&eacute; son accumulation dans le foie entra&icirc;nant une perturbation de la fonction h&eacute;patique et une hypertension portale chez les patients avec une maladie h&eacute;patique chronique.</li>
<li>Alcalose m&eacute;tabolique<br>Dans les cas d'alcaloses m&eacute;taboliques et les situations cliniques o&ugrave; l'alcalinisation doit &ecirc;tre &eacute;vit&eacute;e, les solutions salines contenant de l'hydroxy&eacute;thylamidon 130/0,4 dans une solution de chlorure de sodium &agrave; 0,9 % doivent &ecirc;tre pr&eacute;f&eacute;rentiellement utilis&eacute;es &agrave; la place des solutions alcalinisantes comme le PLASMAVOLUME 6 %.</li>
<li>Respecter l'indication officielle<br>Dans les cas d'alcaloses m&eacute;taboliques et les situations cliniques o&ugrave; l'alcalinisation doit &ecirc;tre &eacute;vit&eacute;e, les solutions salines contenant de l'hydroxy&eacute;thylamidon 130/0,4 dans une solution de chlorure de sodium &agrave; 0,9 % doivent &ecirc;tre pr&eacute;f&eacute;rentiellement utilis&eacute;es &agrave; la place des solutions alcalinisantes comme le PLASMAVOLUME 6 %.</li>
<li>Risque d'h&eacute;modilution<br>En g&eacute;n&eacute;ral, une dilution sanguine significative peut rendre les r&eacute;sultats sanguins difficiles &agrave; interpr&eacute;ter. Un &eacute;chantillon de sang pourrait &ecirc;tre pr&eacute;l&eacute;v&eacute; avant l'administration d'importants volumes de solutions contenant de l'hydroxy&eacute;thylamidon afin de garantir une h&eacute;motypologie correcte.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>A cause du risque de r&eacute;actions allergiques (anaphylactiques/anaphylacto&iuml;des), le patient doit &ecirc;tre &eacute;troitement surveill&eacute; et un d&eacute;bit de perfusion lent doit &ecirc;tre initi&eacute; (voir Effets secondaires).</li>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>- A cause du risque de r&eacute;actions allergiques (anaphylactiques/anaphylacto&iuml;des), le patient doit &ecirc;tre &eacute;troitement surveill&eacute; et un d&eacute;bit de perfusion lent doit &ecirc;tre initi&eacute; (voir Effets secondaires).<br>- Des r&eacute;actions anaphylactiques d'intensit&eacute; variable peuvent survenir apr&egrave;s l'administration d'hydroxy&eacute;thylamidon. Tous les patients recevant des perfusions d'amidon doivent donc &ecirc;tre &eacute;troitement surveill&eacute;s pour d&eacute;tecter tout signe de r&eacute;action anaphylactique. La survenue et la s&eacute;v&eacute;rit&eacute; de telles r&eacute;actions ne peuvent &ecirc;tre pr&eacute;dites pour aucun patient donn&eacute;. Le cas &eacute;ch&eacute;ant, la perfusion doit &ecirc;tre imm&eacute;diatement interrompue et les mesures d'urgence appropri&eacute;es doivent &ecirc;tre prises.</li>
<li>Risque d'augmentation de l'amylas&eacute;mie<br>Des concentrations d'alpha-amylase s&eacute;riques &eacute;lev&eacute;es peuvent &ecirc;tre observ&eacute;es temporairement suite &agrave; l'administration de solutions contenant de l'hydroxy&eacute;thylamidon et ne doivent pas &ecirc;tre consid&eacute;r&eacute;es comme r&eacute;v&eacute;lateur d'un trouble de la fonction pancr&eacute;atique (voir Effets secondaires).</li>
<li>Enfant de moins de 15 ans<br>Il n'y a pas d'&eacute;tudes cliniques r&eacute;alis&eacute;es chez l'enfant avec PLASMAVOLUME 6 %. Cependant, quelques &eacute;tudes cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;es avec des solutions contenant de l'hydroxy&eacute;thylamidon chez l'enfant.<br>Si PLASMAVOLUME 6 % est utilis&eacute; chez l'enfant, la dose devra &ecirc;tre d&eacute;termin&eacute;e avec attention en tenant compte du meilleur rapport B&eacute;n&eacute;fice/Risque, de l'&eacute;tat h&eacute;modynamique et de la pathologie sous-jacente.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Des incompatibilit&eacute;s peuvent survenir en cas de m&eacute;lange de PLASMAVOLUME 6 % avec d'autres m&eacute;dicaments, en particulier des solutions contenant du phosphate ou du carbonate. En l'absence de donn&eacute;es de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
<li>Sportif<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de PLASMAVOLUME 6 % chez la femme enceinte. Sa toxicit&eacute; sur la reproduction de l'animal n'a pas &eacute;t&eacute; test&eacute;e, mais des saignements vaginaux et des effets embryotoxiques et t&eacute;ratog&egrave;nes ont &eacute;t&eacute; observ&eacute;s chez l'animal apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de produits similaires (voir s&eacute;curit&eacute; pr&eacute;clinique).<br>Des r&eacute;actions anaphylactiques li&eacute;es &agrave; l'hydroxy&eacute;thylamidon chez la femme enceinte peuvent avoir des effets d&eacute;l&eacute;t&egrave;res sur le foetus.<br>Ainsi, PLASMAVOLUME 6 % ne doit &ecirc;tre utilis&eacute; chez la femme enceinte que si les avantages pr&eacute;visibles sont plus importants que les risques potentiels pour le foetus. Cet aspect doit &ecirc;tre pris en compte, en particulier en cas d'administration de PLASMAVOLUME 6 % au cours du premier trimestre de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si l'hydroxy&eacute;thylamidon est excr&eacute;t&eacute; dans le lait maternel et il est peu probable d'administrer de l'hydroxy&eacute;thylamidon durant l'allaitement. Son excr&eacute;tion n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'animal. Le choix de continuer/d'interrompre l'allaitement ou de poursuivre/d'interrompre le traitement de PLASMAVOLUME 6 % devrait &ecirc;tre pris en compte en fonction du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice du traitement par PLASMAVOLUME 6 % pour la m&egrave;re.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Allongement du temps de saignement<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Temps de c&eacute;phaline (allongement)<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Trouble de la coagulation<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Doses elevees,&nbsp;Traitements repetes.<br>
</dd>
</dl>
</li>
<li>Amylas&eacute;mie (augmentation)&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Insuffisance h&eacute;patique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05AA07 / HYDROXYETHYLAMIDON</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Succ&eacute;dan&eacute; du plasma : hydroxy&eacute;thylamidon<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3905262</b>&nbsp;(PLASMAVOLUME 6 % sol p perf : 10Poche/500ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Baxter</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

