<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>AMOXICILLINE SANDOZ 1 g cp dispers</title>

<center>
<b><font size="7" color="#ff0000">AMOXICILLINE SANDOZ 1 g cp dispers</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; dispersible
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 cp dispersible</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>amoxicilline trihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en amoxicilline</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 g</font></td>
</tr>
</table>
Excipients :&nbsp;p&ecirc;che-abricot ar&ocirc;me, orange ar&ocirc;me, magn&eacute;sium st&eacute;arate, aspartam, croscarmellose sel de Na, mannitol, talc, silice collo&iuml;dale anhydre, cellulose microcristalline, maltodextrine, (&nbsp;glucose&nbsp;), amidon soluble, titane dioxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">AMOXICILLINE 1 g, comprim&eacute; dispersible est indiqu&eacute; pour le traitement oral des infections bact&eacute;riennes suivantes provoqu&eacute;es par des germes sensibles &agrave; l'amoxicilline (cf Pharmacodynamie) :<br>- Infections respiratoire hautes, y compris infections de la sph&egrave;re ORL : otite moyenne aigu&euml;, sinusite aigu&euml; et angine &agrave; streptocoques b&eacute;ta-h&eacute;molytiques du Groupe A document&eacute;e.<br>- Infections respiratoires basses : exacerbation aigu&euml; de bronchite chronique, pneumonie communautaire<br>- Infections des voies urinaires basses : cystite<br>- Pr&eacute;vention de l'endocardite.<br>- Traitement de la maladie de Lyme au stade pr&eacute;coce avec &eacute;ryth&egrave;me migrant (stade 1).<br>- Eradication d'Helicobacter pylori : en association appropri&eacute;e avec un autre anti-bact&eacute;rien et un antiulc&egrave;reux ad&eacute;quat chez des patients adultes atteints &eacute;galement d'ulc&egrave;re gastro-duod&eacute;nal &agrave; H. pylori.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Il existe d'autres pr&eacute;sentations d'amoxicilline permettant des posologies inf&eacute;rieures &agrave; 2 g par jour et des formes plus adapt&eacute;es &agrave; l'enfant.<br>La posologie de l'amoxicilline d&eacute;pend de l'&acirc;ge, du poids et de la fonction r&eacute;nale du patient, de la gravit&eacute; et de la localisation de l'infection et de la nature suspect&eacute;e ou prouv&eacute;e du germe responsable. Les comprim&eacute;s peuvent &ecirc;tre utilis&eacute;s de deux fa&ccedil;ons : on peut soit les disperser dans l'eau puis boire le liquide, soit les prendre directement avec de l'eau. On peut les casser pour faciliter leur d&eacute;glutition.<br>AMOXICILLINE 1 g, comprim&eacute; dispersible peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas.<br>POSOLOGIE :<br>En g&eacute;n&eacute;ral, il faut poursuivre le traitement pendant 2 &agrave; 3 jours apr&egrave;s la disparition des sympt&ocirc;mes. En cas d'infection par des streptocoques b&ecirc;ta-h&eacute;molytiques, le traitement doit durer 10 jours afin de garantir l'&eacute;radication du germe.<br>Un traitement parent&eacute;ral est indiqu&eacute; si l'administration orale est jug&eacute;e impossible ou inappropri&eacute;e, en particulier pour le traitement d'urgence des infections graves.<br>* Adultes et enfants &acirc;g&eacute;s de plus de 12 ans<br>La dose journali&egrave;re usuelle est comprise entre 750 mg et 3 g d'amoxicilline en 2 &agrave; 3 prises.<br>- Posologies particuli&egrave;res :<br>Angines : 1g deux fois par jour. La dur&eacute;e du traitement est de 6 jours.<br>Exacerbation aigu&euml; de bronchite chronique chez l'adulte : 1 g deux fois par jour.<br>Pneumopathies aigu&euml;s : 1g trois fois par jour (soit 1g toutes les 8 heures).<br>Maladie de Lyme (&eacute;ryth&egrave;me chronique migrant strictement isol&eacute;) : 500 mg &agrave; 1g trois fois par jour, la dur&eacute;e du traitement est de 14 &agrave; 21 jours.<br>Eradication de Helicobacter pylori : amoxicilline 1g deux fois par jour, associ&eacute; &agrave; clarithromycine 500 mg deux fois par jour et om&eacute;prazole 20 mg ou lansoprazole 30 mg deux fois par jour, pendant 7 &agrave; 14 jours. Un traitement alternatif doit &ecirc;tre envisag&eacute; pour les populations pr&eacute;sentant plus de 20% de r&eacute;sistance &agrave; la clarithromycine.<br>* Patients &acirc;g&eacute;s<br>M&ecirc;me posologie que chez l'adulte, sauf en cas d'insuffisance r&eacute;nale.<br>* Posologie en cas d'insuffisance r&eacute;nale<br>Il faut r&eacute;duire la dose en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re. Quand la clairance r&eacute;nale est inf&eacute;rieure &agrave; 30 ml/min, il est recommand&eacute; d'allonger l'intervalle entre les prises ou de r&eacute;duire les doses (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>En cas d'insuffisance r&eacute;nale, un traitement bref par une dose unique de 3 g n'est pas possible.<br>Adultes (y compris patients &acirc;g&eacute;s) :<br>Clcr &gt; 30ml/min : pas d'ajustement posologique<br>Clcr entre 10 et 30 : Moiti&eacute; de la dose habituelle avec un intervalle de 12 h entre les prises.<br>Clcr &lt; 10 : Moiti&eacute; de la dose habituelle avec un intervalle de 24 h entre les prises.<br>En cas d'h&eacute;modialyse, administrer 500 mg &agrave; la fin de l'h&eacute;modialyse.<br>* Pr&eacute;vention de l'endocardite :<br>Administration de 2 &agrave; 3 g d'amoxicilline par voie orale dans l'heure pr&eacute;c&eacute;dant l'intervention chirurgicale.<br>Pour plus de d&eacute;tails (couverture antibiotique post-chirurgicale, par exemple) et une description des patients &agrave; risque, consulter les directives officielles en vigueur &agrave; propos de la pr&eacute;vention de l'endocardite.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux p&eacute;nicillines</li>
<li>Hypersensibilit&eacute; aux b&ecirc;talactamines</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ph&eacute;nylc&eacute;tonurie</li>
<li>Pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e due &agrave; l'amoxicilline, ant&eacute;c&eacute;dent (de)</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Avant d'instaurer un traitement par l'amoxicilline, il faut soigneusement rechercher d'&eacute;ventuels ant&eacute;c&eacute;dents de r&eacute;actions d'hypersensibilit&eacute; aux p&eacute;nicillines et aux c&eacute;phalosporines. Tenir compte de la possibilit&eacute; d'une allergie crois&eacute;e avec les c&eacute;phalosporines (10% - 15%).<br>Des r&eacute;actions allergiques graves et parfois mortelles (r&eacute;actions anaphylacto&iuml;des) ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par la p&eacute;nicilline. La probabilit&eacute; de ces r&eacute;actions est accrue chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux antibiotiques de la famille des b&ecirc;ta-lactamines.<br>La survenue d'un choc anaphylactique et d'autres r&eacute;actions allergiques s&eacute;v&egrave;res est rare apr&egrave;s l'administration orale d'amoxicilline. N&eacute;anmoins, si de telles r&eacute;actions surviennent, il faut prendre des mesures d'urgence appropri&eacute;es : administration i.v. d'adr&eacute;naline, suivie de l'administration d'antihistaminiques, remplissage vasculaire et administration de cortico&iuml;des. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s et d'autres mesures th&eacute;rapeutiques (respiration artificielle, oxyg&egrave;ne) doivent &ecirc;tre prises si la situation l'exige.</li>
<li>Hypersensibilit&eacute; aux c&eacute;phalosporines<br>Avant d'instaurer un traitement par l'amoxicilline, il faut soigneusement rechercher d'&eacute;ventuels ant&eacute;c&eacute;dents de r&eacute;actions d'hypersensibilit&eacute; aux p&eacute;nicillines et aux c&eacute;phalosporines. Tenir compte de la possibilit&eacute; d'une allergie crois&eacute;e avec les c&eacute;phalosporines (10% - 15%).<br>Des r&eacute;actions allergiques graves et parfois mortelles (r&eacute;actions anaphylacto&iuml;des) ont &eacute;t&eacute; signal&eacute;es chez des patients trait&eacute;s par la p&eacute;nicilline. La probabilit&eacute; de ces r&eacute;actions est accrue chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; aux antibiotiques de la famille des b&ecirc;ta-lactamines.<br>La survenue d'un choc anaphylactique et d'autres r&eacute;actions allergiques s&eacute;v&egrave;res est rare apr&egrave;s l'administration orale d'amoxicilline. N&eacute;anmoins, si de telles r&eacute;actions surviennent, il faut prendre des mesures d'urgence appropri&eacute;es : administration i.v. d'adr&eacute;naline, suivie de l'administration d'antihistaminiques, remplissage vasculaire et administration de cortico&iuml;des. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s et d'autres mesures th&eacute;rapeutiques (respiration artificielle, oxyg&egrave;ne) doivent &ecirc;tre prises si la situation l'exige.</li>
<li>Risque de choc anaphylactique<br>La survenue d'un choc anaphylactique et d'autres r&eacute;actions allergiques s&eacute;v&egrave;res est rare apr&egrave;s l'administration orale d'amoxicilline. N&eacute;anmoins, si de telles r&eacute;actions surviennent, il faut prendre des mesures d'urgence appropri&eacute;es : administration i.v. d'adr&eacute;naline, suivie de l'administration d'antihistaminiques, remplissage vasculaire et administration de cortico&iuml;des. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s et d'autres mesures th&eacute;rapeutiques (respiration artificielle, oxyg&egrave;ne) doivent &ecirc;tre prises si la situation l'exige.</li>
<li>Insuffisance r&eacute;nale<br>- En cas d'insuffisance r&eacute;nale, l'excr&eacute;tion de l'amoxicilline est retard&eacute;e et il peut s'av&eacute;rer n&eacute;cessaire de r&eacute;duire la dose journali&egrave;re totale, selon le degr&eacute; de l'insuffisance r&eacute;nale (cf Posologie).<br>- L'administration de doses &eacute;lev&eacute;es de b&eacute;ta-lactamines chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'insuffisance r&eacute;nale ou de comitialit&eacute;, ou trait&eacute;s pour une &eacute;pilepsie ou une atteinte m&eacute;ning&eacute;e peut, dans des cas exceptionnels, entra&icirc;ner des convulsions.</li>
<li>Risque de s&eacute;lection de souches r&eacute;sistantes en cas de traitement prolong&eacute;<br>L'utilisation d'amoxicilline conduit parfois &agrave; une prolif&eacute;ration de germes ou de levures r&eacute;sistants. Il faut donc &eacute;troitement surveiller la survenue &eacute;ventuelle de surinfections.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>- La pr&eacute;sence de concentrations &eacute;lev&eacute;es d'amoxicilline dans l'urine peut provoquer une pr&eacute;cipitation du produit dans les sondes urinaires. Il faut donc examiner p&eacute;riodiquement les sondes.<br>- Sous traitement par des doses fortes, il faut assurer un apport liquidien et une diur&egrave;se ad&eacute;quats pour r&eacute;duire le risque de cristallurie d&ucirc; &agrave; l'amoxicilline.<br>- Comme avec les autres b&eacute;ta-lactamines, il y a lieu de surveiller r&eacute;guli&egrave;rement la formule sanguine en cas de traitement par de fortes doses.</li>
<li>Infection virale<br>AMOXICILLINE 1 g, comprim&eacute; dispersible doit &ecirc;tre utilis&eacute; avec prudence en cas d'infection virale, de leuc&eacute;mie aigu&euml; lymphoblastique ou de mononucl&eacute;ose infectieuse (en raison d'une majoration du risque d'&eacute;ryth&egrave;me cutan&eacute;).</li>
<li>Leuc&eacute;mie aigu&euml; lymphoblastique<br>AMOXICILLINE 1 g, comprim&eacute; dispersible doit &ecirc;tre utilis&eacute; avec prudence en cas d'infection virale, de leuc&eacute;mie aigu&euml; lymphoblastique ou de mononucl&eacute;ose infectieuse (en raison d'une majoration du risque d'&eacute;ryth&egrave;me cutan&eacute;).</li>
<li>Mononucl&eacute;ose infectieuse<br>AMOXICILLINE 1 g, comprim&eacute; dispersible doit &ecirc;tre utilis&eacute; avec prudence en cas d'infection virale, de leuc&eacute;mie aigu&euml; lymphoblastique ou de mononucl&eacute;ose infectieuse (en raison d'une majoration du risque d'&eacute;ryth&egrave;me cutan&eacute;).</li>
<li>Risque de colite pseudomembraneuse<br>En cas de diarrh&eacute;e s&eacute;v&egrave;re persistante, il faut toujours envisager l'&eacute;ventualit&eacute; d'une colite pseudomembraneuse (g&eacute;n&eacute;ralement due &agrave; Clostridium difficile). Dans ce cas, il y a lieu d'arr&ecirc;ter l'administration d'AMOXICILLINE 1 g, comprim&eacute; dispersible et d'instaurer un traitement ad&eacute;quat (par exemple 250 mg de vancomycine 4 fois par jour par voie orale).</li>
<li>Epilepsie<br>L'administration de doses &eacute;lev&eacute;es de b&eacute;ta-lactamines chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'insuffisance r&eacute;nale ou de comitialit&eacute;, ou trait&eacute;s pour une &eacute;pilepsie ou une atteinte m&eacute;ning&eacute;e peut, dans des cas exceptionnels, entra&icirc;ner des convulsions.</li>
<li>Pathologie m&eacute;ning&eacute;e<br>L'administration de doses &eacute;lev&eacute;es de b&eacute;ta-lactamines chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'insuffisance r&eacute;nale ou de comitialit&eacute;, ou trait&eacute;s pour une &eacute;pilepsie ou une atteinte m&eacute;ning&eacute;e peut, dans des cas exceptionnels, entra&icirc;ner des convulsions.</li>
<li>Risque de pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e<br>L'apparition d'un &eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute; avec fi&egrave;vre et pustules au d&eacute;but du traitement doit diriger vers l'&eacute;ventualit&eacute; d'une pustulose exanth&eacute;matique aigu&euml; g&eacute;n&eacute;ralis&eacute;e ; le traitement doit alors &ecirc;tre interrompu et toute administration ult&eacute;rieure d'amoxicilline est contre-indiqu&eacute;e.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Ce m&eacute;dicament peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les comprim&eacute;s peuvent &ecirc;tre utilis&eacute;s de deux fa&ccedil;ons : on peut soit les disperser dans l'eau puis boire le liquide, soit les prendre directement avec de l'eau. On peut les casser pour faciliter leur d&eacute;glutition.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'amoxicilline franchit la barri&egrave;re placentaire et les concentrations dans le plasma f&oelig;tal repr&eacute;sentent environ 25-30% des concentrations plasmatiques maternelles.<br>L'utilisation d'amoxicilline au cours d'un nombre limit&eacute; de grossesses n'a r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re du produit sur la grossesse ou sur la sant&eacute; du foetus / du nouveau-n&eacute;. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique. Les &eacute;tudes animales ne montrent pas d'effets n&eacute;fastes directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire/foetal, la mise bas ou le d&eacute;veloppement postnatal (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>La prudence est de rigueur lors de la prescription chez la femme enceinte.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'amoxicilline est excr&eacute;t&eacute;e dans le lait (environ 10% de la concentration s&eacute;rique correspondante). A ce jour, aucun effet nocif n'a &eacute;t&eacute; observ&eacute; chez l'enfant allait&eacute; apr&egrave;s la prise d'amoxicilline. L'amoxicilline peut &ecirc;tre utilis&eacute;e au cours de l'allaitement.<br>Toutefois, il faut interrompre l'allaitement en cas d'apparition de troubles gastro-intestinaux (diarrh&eacute;e, candidose ou &eacute;ryth&egrave;me cutan&eacute;) chez le nouveau-n&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Surinfection&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Traitements repetes,&nbsp;Utilisation prolongee.<br>
</dd>
</dl>
</li>
<li>Candidose buccale&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Traitements repetes,&nbsp;Utilisation prolongee.<br>
</dd>
</dl>
</li>
<li>Candidose vulvovaginale&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Traitements repetes,&nbsp;Utilisation prolongee.<br>
</dd>
</dl>
</li>
<li>Eosinophilie&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Granulop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Allongement du temps de saignement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoprothrombin&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me laryng&eacute;&nbsp;(Rare)<br>
</li>
<li>Maladie s&eacute;rique&nbsp;(Rare)<br>
</li>
<li>Vascularite d'hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Rare)<br>
</li>
<li>Hyperkin&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
<dl>
<dd>Doses elevees,&nbsp;Epilepsie,&nbsp;Insuffisance r&eacute;nale,&nbsp;Meningite.<br>
</dd>
</dl>
</li>
<li>Trouble gastrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Selle molle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Enanth&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Coloration des dents&nbsp;(Rare)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Coloration de la langue<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Pustulose exanth&eacute;mateuse aigu&euml; g&eacute;n&eacute;ralis&eacute;e&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Dermatose bulleuse&nbsp;(Rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Rare)<br>
</li>
<li>N&eacute;phropathie interstitielle aigu&euml;&nbsp;(Rare)<br>
</li>
<li>Cristallurie&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01CA04 / AMOXICILLINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : p&eacute;nicilline A (Voie orale)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>* M&eacute;canisme de la r&eacute;sistance<br>Les bact&eacute;ries peuvent &ecirc;tre r&eacute;sistantes &agrave; l'amoxicilline (et, donc, &agrave; l'ampicilline) en raison de la production de b&ecirc;ta-lactamases qui hydrolysent les aminop&eacute;nicillines (hydrolyse qui peut &ecirc;tre inhib&eacute;e par l'acide clavulanique), d'une alt&eacute;ration des prot&eacute;ines liant la p&eacute;nicilline, d'une imperm&eacute;abilit&eacute; au m&eacute;dicament ou de pompes qui provoquent un efflux du m&eacute;dicament. Un ou plusieurs de ces m&eacute;canismes peuvent coexister dans un seul et m&ecirc;me germe, ce qui conduit &agrave; des r&eacute;sistances crois&eacute;es variables et impr&eacute;visibles avec d'autres b&ecirc;talactamines et des antibact&eacute;riens d'autres classes.<br>Concentrations critiques :<br>EUCAST 2008 (version 1.2)<br>Esp&egrave;ces pathog&egrave;nes/Seuils de sensibilit&eacute; :<br>Enterococcus : 4/8<br>Other Streptococci : 0,5/2<br>H.influenzae : 1/1<br>M.catarrhalis : 1/1<br>N.meningitidis : 0,12/1<br>Gram-negative anaerobes : 0,5/2<br>Gram-positive anaerobes : 4/8<br>Seuils de sensibilit&eacute; non li&eacute;s &agrave; une esp&egrave;ce : 2/8<br>* Sensibilit&eacute; :<br>La pr&eacute;valence des r&eacute;sistances de certaines esp&egrave;ces peut varier suivant les r&eacute;gions g&eacute;ographiques et dans le temps ; il faut donc tenir compte des donn&eacute;es locales concernant les r&eacute;sistances, surtout quand il s'agit d'infections graves. Au besoin, il sera n&eacute;cessaire de consulter un sp&eacute;cialiste lorsque la pr&eacute;valence locale des r&eacute;sistances est telle que l'utilit&eacute; du m&eacute;dicament est remise en doute, au moins pour certains types d'infection.<br>- Esp&egrave;ces habituellement sensibles :<br>A&eacute;robies &agrave; Gram positif :<br>Bacillus anthracis, Corynebacterium diphteriae, Enterococcus faecalis***, Listeria monocytogenes, Streptococcus agalactiae, Streptococcus bovis, Streptococcus pyogenes *<br>A&eacute;robies &agrave; Gram negatif :<br>Helicobacter pylori, Neisseria meningitidis<br>Ana&eacute;robies :<br>Peptostreptococci<br>Autres :<br>Borrelia<br>- Esp&egrave;ces pour lesquelles une r&eacute;sistance acquise peut &ecirc;tre un probl&egrave;me :<br>A&eacute;robies Gram (+) :<br>Corynebacterium spp, Enterococcus faecium***, Staphylococcus aureus**, Streptococcus pneumoniae * **, Streptococcus viridans<br>A&eacute;robies Gram (-) :<br>Escherichia coli**, Haemophilus influenzae**, Haemophilus para-influenzae *, Neisseria gonorrhoea, Proteus mirabilis,<br>Ana&eacute;robies :<br>Prevotella, Fusobacterium spp.<br>- Esp&egrave;ce naturellement r&eacute;sistantes :<br>A&eacute;robies &agrave; Gram n&eacute;gatif :<br>Acinetobacter spp, Citrobacter spp, Enterobacter spp, Klebsiella spp, Legionella, Morganella morganii, Proteus vulgaris, Providencia spp, Pseudomonas spp, Serratia spp<br>Ana&eacute;robies :<br>Bacteroides fragilis<br>Autres :<br>Chlamydia, Mycoplasma, Rickettsia<br>* L'efficacit&eacute; clinique a &eacute;t&eacute; d&eacute;montr&eacute;e sur des isolats sensibles dans les indications cliniques autoris&eacute;es.<br>** Pr&eacute;valence des r&eacute;sistances des germes pathog&egrave;nes &gt; 50%.<br>*** Esp&egrave;ces naturellement interm&eacute;diaires</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3920741</b>&nbsp;(AMOXICILLINE SANDOZ 1 g cp dispers : Plq/6).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3920787</b>&nbsp;(AMOXICILLINE SANDOZ 1 g cp dispers : Plq/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

