<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>DORZOLAMIDE TEVA 20 mg/ml collyre sol</title>

<center>
<b><font size="7" color="#ff0000">DORZOLAMIDE TEVA 20 mg/ml collyre sol</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>collyre en solution
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dorzolamide chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en dorzolamide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;hy&eacute;tellose, mannitol, sodium citrate, sodium hydroxyde&nbsp;pH 5,6, benzalkonium chlorure, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est indiqu&eacute;: en monoth&eacute;rapie chez les patients ne r&eacute;pondant pas aux b&ecirc;ta-bloquants ou chez les patients pour lesquels les b&ecirc;ta-bloquants sont contre-indiqu&eacute;s,<br>dans le traitement de la pression intraoculaire &eacute;lev&eacute;e chez les patients pr&eacute;sentant:<br>- une hypertonie oculaire,<br>- un glaucome &agrave; angle ouvert,<br>- un glaucome pseudo-exfoliatif.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>En monoth&eacute;rapie, la dose est d'une goutte de dorzolamide dans le cul-de-sac conjonctival de l'oeil (les yeux) atteint(s), trois fois par jour.<br>En cas de remplacement d'un autre traitement antiglaucomateux par le dorzolamide, interrompre l'autre m&eacute;dicament apr&egrave;s la derni&egrave;re prise de la journ&eacute;e &agrave; la dose appropri&eacute;e puis commencer le dorzolamide le jour suivant.<br>En cas d'utilisation concomitante de plusieurs collyres, les m&eacute;dicaments doivent &ecirc;tre administr&eacute;s &agrave; au moins 10 minutes d'intervalle.<br>Les patients doivent &ecirc;tre avertis de se laver les mains avant utilisation et d'&eacute;viter de mettre en contact l'embout du flacon avec l'oeil ou les parties avoisinantes.<br>Les patients doivent aussi &ecirc;tre inform&eacute;s que les solutions ophtalmiques, incorrectement manipul&eacute;es, peuvent &ecirc;tre contamin&eacute;es par des bact&eacute;ries communes, connues pour entra&icirc;ner des infections oculaires. L'usage de solutions contamin&eacute;es peut provoquer des l&eacute;sions oculaires graves et une baisse de la vision.<br>Les patients doivent &ecirc;tre inform&eacute;s sur la manipulation correcte des flacons.<br>Mode d'emploi<br>1. Avant d'utiliser le collyre pour la premi&egrave;re fois, assurez-vous que la languette de s&eacute;curit&eacute; n'est pas d&eacute;chir&eacute;e.<br>2. Pour ouvrir le flacon, d&eacute;vissez le bouchon.<br>3. Inclinez la t&ecirc;te vers l'arri&egrave;re et tirez l&eacute;g&egrave;rement la paupi&egrave;re inf&eacute;rieure vers le bas pour former une poche entre votre paupi&egrave;re et votre oeil.<br>4. Renversez le flacon et appuyez l&eacute;g&egrave;rement sur les c&ocirc;t&eacute;s du flacon jusqu'&agrave; ce qu'une seule goutte tombe dans l'oeil, comme indiqu&eacute; par votre m&eacute;decin. NE TOUCHEZ PAS L'OEIL OU LA PAUPIERE AVEC L'EMBOUT DU FLACON.<br>5. R&eacute;p&eacute;tez les &eacute;tapes 3 &amp; 4 pour l'autre l'oeil si votre m&eacute;decin vous l'a prescrit.<br>6. Revissez le bouchon jusqu'&agrave; ce qu'il touche fermement le flacon.<br>7. L'embout est con&ccedil;u pour d&eacute;livrer une goutte pr&eacute;-calibr&eacute;e ; par cons&eacute;quent, n'&eacute;largissez pas le trou de l'embout.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux ammoniums quaternaires</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Acidose r&eacute;nale hyperchlor&eacute;mique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Insuffisance h&eacute;patique<br>Le dorzolamide n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique et doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez de tels patients.</li>
<li>Glaucome &agrave; angle ferm&eacute;<br>Le traitement des patients pr&eacute;sentant un glaucome aigu par fermeture de l'angle n&eacute;cessite des interventions th&eacute;rapeutiques en plus des agents hypotensifs oculaires. Le dorzolamide n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant un glaucome aigu par fermeture de l'angle.</li>
<li>Risque de passage syst&eacute;mique<br>- Le dorzolamide contient un groupe sulfonamido &eacute;galement pr&eacute;sent dans les sulfonamides qui, bien qu'administr&eacute; localement, passe dans la circulation g&eacute;n&eacute;rale. Par cons&eacute;quent, des effets ind&eacute;sirables, du m&ecirc;me type que ceux imputables aux sulfonamides pris par voie g&eacute;n&eacute;rale, peuvent se produire avec une administration locale. En cas de r&eacute;actions graves ou d'hypersensibilit&eacute;, le traitement doit &ecirc;tre interrompu.<br>- Il existe une possibilit&eacute; d'addition des effets syst&eacute;miques inh&eacute;rents &agrave; l'inhibition de l'anhydrase carbonique chez les patients recevant simultan&eacute;ment un inhibiteur de l'anhydrase carbonique par voie orale et du dorzolamide.</li>
<li>Risque de lithiase urinaire<br>Le traitement par des inhibiteurs de l'anhydrase carbonique oraux a &eacute;t&eacute; associ&eacute; &agrave; des lithiases urinaires, secondaires &agrave; des modifications de l'&eacute;quilibre acidobasique, sp&eacute;cialement chez les patients ayant des ant&eacute;c&eacute;dents de calculs r&eacute;naux. Bien qu'il n'ait pas &eacute;t&eacute; observ&eacute; de perturbation de l'&eacute;quilibre acidobasique avec le dorzolamide, des lithiases urinaires ont &eacute;t&eacute; rapport&eacute;es dans de rares cas. Comme le dorzolamide est un inhibiteur de l'anhydrase carbonique qui, m&ecirc;me administr&eacute; localement, passe dans la circulation g&eacute;n&eacute;rale, les patients ayant des ant&eacute;c&eacute;dents de calculs r&eacute;naux peuvent avoir un risque plus &eacute;lev&eacute; de lithiase urinaire lorsqu'ils sont trait&eacute;s par le dorzolamide.</li>
<li>Ant&eacute;c&eacute;dent de lithiase urinaire<br>Le traitement par des inhibiteurs de l'anhydrase carbonique oraux a &eacute;t&eacute; associ&eacute; &agrave; des lithiases urinaires, secondaires &agrave; des modifications de l'&eacute;quilibre acidobasique, sp&eacute;cialement chez les patients ayant des ant&eacute;c&eacute;dents de calculs r&eacute;naux. Bien qu'il n'ait pas &eacute;t&eacute; observ&eacute; de perturbation de l'&eacute;quilibre acidobasique avec le dorzolamide, des lithiases urinaires ont &eacute;t&eacute; rapport&eacute;es dans de rares cas. Comme le dorzolamide est un inhibiteur de l'anhydrase carbonique qui, m&ecirc;me administr&eacute; localement, passe dans la circulation g&eacute;n&eacute;rale, les patients ayant des ant&eacute;c&eacute;dents de calculs r&eacute;naux peuvent avoir un risque plus &eacute;lev&eacute; de lithiase urinaire lorsqu'ils sont trait&eacute;s par le dorzolamide.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Si des r&eacute;actions allergiques (par exemple conjonctivites et r&eacute;actions palp&eacute;brales) sont observ&eacute;es, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.</li>
<li>Intervention chirurgicale oculaire, ant&eacute;c&eacute;dent<br>Des oed&egrave;mes corn&eacute;ens et des d&eacute;compensations irr&eacute;versibles de la corn&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant des anomalies chroniques de la corn&eacute;e pr&eacute;-existantes et/ou des ant&eacute;c&eacute;dents de chirurgie intraoculaire, alors qu'ils &eacute;taient trait&eacute;s par le dorzolamide en collyre. Le dorzolamide par voie locale doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.<br>Des d&eacute;collements de la choro&iuml;de, contemporains d'hypotonie oculaire, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s chirurgie filtrante lors de l'administration de traitements diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse.</li>
<li>K&eacute;ratopathie<br>Des oed&egrave;mes corn&eacute;ens et des d&eacute;compensations irr&eacute;versibles de la corn&eacute;e ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant des anomalies chroniques de la corn&eacute;e pr&eacute;existantes et/ou des ant&eacute;c&eacute;dents de chirurgie intraoculaire, alors qu'ils &eacute;taient trait&eacute;s par le dorzolamide en collyre. Le dorzolamide par voie locale doit &ecirc;tre utilis&eacute; avec prudence chez ces patients.</li>
<li>Risque d'irritation oculaire<br>Ce m&eacute;dicament contient un conservateur, le chlorure de benzalkonium, qui peut provoquer une irritation oculaire. Les lentilles de contact doivent &ecirc;tre retir&eacute;es avant l'instillation du collyre et il est n&eacute;cessaire d'attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium est connu pour colorer les lentilles de contact souples.</li>
<li>Sujet porteur de lentilles de contact<br>Ce m&eacute;dicament contient un conservateur, le chlorure de benzalkonium, qui peut provoquer une irritation oculaire. Les lentilles de contact doivent &ecirc;tre retir&eacute;es avant l'instillation du collyre et il est n&eacute;cessaire d'attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium est connu pour colorer les lentilles de contact souples.</li>
<li>Risque de coloration des lentilles de contact souples<br>Ce m&eacute;dicament contient un conservateur, le chlorure de benzalkonium, qui peut provoquer une irritation oculaire. Les lentilles de contact doivent &ecirc;tre retir&eacute;es avant l'instillation du collyre et il est n&eacute;cessaire d'attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium est connu pour colorer les lentilles de contact souples.</li>
<li>Pr&eacute;matur&eacute;<br>Le dorzolamide n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les nourrissons n&eacute;s pr&eacute;matur&eacute;ment avant la 36&egrave;me semaine de gestation et &acirc;g&eacute;s de moins d'une semaine. En raison du risque d'acidose m&eacute;tabolique, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre soigneusement &eacute;tudi&eacute; avant administration du dorzolamide chez les patients pr&eacute;sentant une immaturit&eacute; tubulaire r&eacute;nale significative.</li>
<li>Nouveau-n&eacute; de moins de 15 jours<br>Le dorzolamide n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les nourrissons n&eacute;s pr&eacute;matur&eacute;ment avant la 36&egrave;me semaine de gestation et &acirc;g&eacute;s de moins d'une semaine. En raison du risque d'acidose m&eacute;tabolique, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre soigneusement &eacute;tudi&eacute; avant administration du dorzolamide chez les patients pr&eacute;sentant une immaturit&eacute; tubulaire r&eacute;nale significative.</li>
<li>Traitement concomitant par un collyre<br>En cas d'utilisation concomitante de plusieurs collyres, les m&eacute;dicaments doivent &ecirc;tre administr&eacute;s &agrave; au moins 10 minutes d'intervalle.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Les patients doivent &ecirc;tre avertis de se laver les mains avant utilisation et d'&eacute;viter de mettre en contact l'embout du flacon avec l'oeil ou les parties avoisinantes.<br>Les patients doivent aussi &ecirc;tre inform&eacute;s que les solutions ophtalmiques, incorrectement manipul&eacute;es, peuvent &ecirc;tre contamin&eacute;es par des bact&eacute;ries communes, connues pour entra&icirc;ner des infections oculaires. L'usage de solutions contamin&eacute;es peut provoquer des l&eacute;sions oculaires graves et une baisse de la vision.<br>Les patients doivent &ecirc;tre inform&eacute;s sur la manipulation correcte des flacons.</li>
<li>Information du patient<br>Les patients doivent &ecirc;tre avertis de se laver les mains avant utilisation et d'&eacute;viter de mettre en contact l'embout du flacon avec l'oeil ou les parties avoisinantes.<br>Les patients doivent aussi &ecirc;tre inform&eacute;s que les solutions ophtalmiques, incorrectement manipul&eacute;es, peuvent &ecirc;tre contamin&eacute;es par des bact&eacute;ries communes, connues pour entra&icirc;ner des infections oculaires. L'usage de solutions contamin&eacute;es peut provoquer des l&eacute;sions oculaires graves et une baisse de la vision.<br>Les patients doivent &ecirc;tre inform&eacute;s sur la manipulation correcte des flacons.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le dorzolamide ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse. Il n'existe pas de donn&eacute;es suffisament pertinentes sur l'utilisation de ce m&eacute;dicament chez la femme enceinte. Chez des lapins, le dorzolamide administr&eacute; &agrave; des doses materno-toxiques a produit des effets t&eacute;ratog&egrave;nes (voir rubrique Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si le dorzolamide est excr&eacute;t&eacute; dans le lait maternel. Chez des rates allaitantes, on a observ&eacute; une diminution du poids chez les descendants. Si le traitement par dorzolamide est n&eacute;cessaire, l'allaitement n'est pas recommand&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; conduire des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Possibilit&eacute; d'effets ind&eacute;sirables tels qu'&eacute;tourdissements et troubles de la vision pouvant alt&eacute;rer l'aptitude &agrave; conduire une automobile et &agrave; utiliser des machines</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Sensation de br&ucirc;lure oculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Picotement oculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>K&eacute;ratite ponctu&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Conjonctivite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bl&eacute;pharite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit oculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritation oculaire&nbsp;(Rare)<br>
</li>
<li>Iridocyclite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur oculaire&nbsp;(Rare)<br>
</li>
<li>L&eacute;sion cro&ucirc;teuse palp&eacute;brale&nbsp;(Rare)<br>
</li>
<li>Myopie&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me corn&eacute;en&nbsp;(Rare)<br>
</li>
<li>Fatigue oculaire&nbsp;(Rare)<br>
</li>
<li>D&eacute;collement de la choro&iuml;de&nbsp;(Rare)<br>
</li>
<li>Epistaxis&nbsp;(Rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Go&ucirc;t amer&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritation pharyng&eacute;e&nbsp;(Rare)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Dermatite de contact&nbsp;(Rare)<br>
</li>
<li>Lithiase urinaire&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;S01EC03 / DORZOLAMIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiglaucomateux : dorzolamide<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3914893</b>&nbsp;(DORZOLAMIDE TEVA 20 mg/ml collyre sol : 1Fl/5ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

