<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>ALPRAZOLAM MYLAN 0,25 mg cp s&eacute;c</title>

<h1>ALPRAZOLAM MYLAN 0,25 mg cp s&eacute;c</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>alprazolam</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,25 mg</font></td>
</tr>
</table>
Excipients :lactose monohydrate, cellulose microcristalline, amidon de ma&iuml;s, sodium benzoate, sodium sulfosuccinate ester dioctylique, povidone, silice collo&iuml;dale, sodium carboxym&eacute;thylamidon, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement symptomatique des manifestations anxieuses s&eacute;v&egrave;res et/ou invalidantes,<br>- Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Dose<br>Dans tous les cas, le traitement sera initi&eacute; &agrave; la dose efficace la plus faible et la dose maximale de 4 mg/jour ne sera pas d&eacute;pass&eacute;e.<br>En g&eacute;n&eacute;ral, chez l'adulte, le traitement sera d&eacute;but&eacute; &agrave; la posologie de 0,75 mg &agrave; 1 mg par jour, r&eacute;parti en 3 prises de la mani&egrave;re suivante :<br>- 0,25 mg le matin et &agrave; midi, et 0,25 &agrave; 0,50 mg le soir.<br>La posologie sera ensuite adapt&eacute;e individuellement en fonction de la r&eacute;ponse th&eacute;rapeutique.<br>La posologie moyenne se situe entre 1 et 2 mg par jour.<br>Chez l'enfant le sujet &acirc;g&eacute;, l'insuffisant r&eacute;nal ou h&eacute;patique : il est recommand&eacute; de diminuer la posologie, de moiti&eacute; par exemple.<br>Dur&eacute;e<br>Le traitement doit &ecirc;tre aussi bref que possible. L'indication sera r&eacute;&eacute;valu&eacute;e r&eacute;guli&egrave;rement surtout en l'absence de sympt&ocirc;mes. La dur&eacute;e globale du traitement ne devrait pas exc&eacute;der 8 &agrave;<br>12 semaines pour la majorit&eacute; des patients, y compris la p&eacute;riode de r&eacute;duction de la posologie (cf. Pr&eacute;cautions d'emploi).<br>Dans certains cas, il pourra &ecirc;tre n&eacute;cessaire de prolonger le traitement au-del&agrave; des p&eacute;riodes pr&eacute;conis&eacute;es. Ceci suppose des &eacute;valuations pr&eacute;cises et r&eacute;p&eacute;t&eacute;es de l'&eacute;tat du patient.<br>Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique : traitement bref de l'ordre de 8 &agrave; 10 jours.L'utilisation de l'alprazolam n'est pas recommand&eacute;e chez l'enfant, en l'absence d'&eacute;tude. De plus, le comprim&eacute; n'est pas une forme adapt&eacute;e &agrave; l'enfant de moins de 6 ans (risque de fausse route).<br>Le dosage 0,25 mg est plus particuli&egrave;rement adapt&eacute; au sujet &acirc;g&eacute;, &agrave; l'insuffisant r&eacute;nal ou h&eacute;patique.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux benzodiaz&eacute;pines</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
<li>Syndrome d'apn&eacute;e du sommeil</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Myasth&eacute;nie</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de d&eacute;veloppement d'une tol&eacute;rance en cas de traitement prolong&eacute; ou r&eacute;p&eacute;t&eacute;<br>L'effet anxiolytique des benzodiaz&eacute;pines et apparent&eacute;s peut diminuer progressivement malgr&eacute;<br>l'utilisation de la m&ecirc;me dose en cas d'administration durant plusieurs semaines.</li>
<li>Risque de d&eacute;pendance<br>Tout traitement par les benzodiaz&eacute;pines et apparent&eacute;s, et plus particuli&egrave;rement en cas d'utilisation prolong&eacute;e, peut entra&icirc;ner un &eacute;tat de pharmacod&eacute;pendance physique et psychique.<br>Divers facteurs semblent favoriser la survenue de la d&eacute;pendance :<br>- dur&eacute;e du traitement,<br>- dose,<br>- ant&eacute;c&eacute;dents d'autres d&eacute;pendances m&eacute;dicamenteuses ou non, y compris alcoolique.<br>Une pharmacod&eacute;pendance peut survenir &agrave; doses th&eacute;rapeutiques et/ou chez des patients sans facteur de risque individualis&eacute;.</li>
<li>Risque de syndrome de sevrage<br>Une pharmacod&eacute;pendance peut survenir &agrave; doses th&eacute;rapeutiques et/ou chez des patients sans facteur de risque individualis&eacute;.<br>Cet &eacute;tat peut entra&icirc;ner &agrave; l'arr&ecirc;t du traitement un ph&eacute;nom&egrave;ne de sevrage.<br>Certains sympt&ocirc;mes sont fr&eacute;quents et d'apparence banale : insomnie, c&eacute;phal&eacute;es, anxi&eacute;t&eacute; importante, myalgies, tension musculaire, irritabilit&eacute;.<br>D'autres sympt&ocirc;mes sont plus rares : agitation voire &eacute;pisode confusionnel, paresth&eacute;sies des extr&eacute;mit&eacute;s, hyperr&eacute;activit&eacute; &agrave; la lumi&egrave;re, au bruit, et au contact physique, d&eacute;personnalisation,<br>d&eacute;r&eacute;alisation, ph&eacute;nom&egrave;nes hallucinatoires, convulsions.<br>Les sympt&ocirc;mes du sevrage peuvent se manifester dans les jours qui suivent l'arr&ecirc;t du traitement. Pour les benzodiaz&eacute;pines &agrave; dur&eacute;e d'action br&egrave;ve, et surtout si elles sont donn&eacute;es &agrave; doses &eacute;lev&eacute;es, les sympt&ocirc;mes peuvent m&ecirc;me se manifester dans l'intervalle qui s&eacute;pare deux prises.<br>L'association de plusieurs benzodiaz&eacute;pines risque, quelle qu'en soit l'indication anxiolytique ou hypnotique, d'accro&icirc;tre le risque de pharmacod&eacute;pendance.<br>Des cas d'abus ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</li>
<li>Risque d'effet rebond<br>Ce syndrome transitoire peut se manifester sous forme d'une exacerbation de l'anxi&eacute;t&eacute; qui avait motiv&eacute; le traitement par les benzodiaz&eacute;pines.</li>
<li>Risque d'amn&eacute;sie ant&eacute;rograde<br>Une amn&eacute;sie ant&eacute;rograde est susceptible d'appara&icirc;tre dans les heures qui suivent la prise.</li>
<li>Risque de trouble psychomoteur<br>Des alt&eacute;rations des fonctions psychomotrices sont susceptibles d'appara&icirc;tre dans les heures qui suivent la prise.</li>
<li>Risque de r&eacute;action paradoxale<br>Chez certains sujets, les benzodiaz&eacute;pines et produits apparent&eacute;s peuvent entra&icirc;ner un syndrome associant &agrave; des degr&eacute;s divers une alt&eacute;ration de l'&eacute;tat de conscience et des troubles du comportement et de la m&eacute;moire :<br>Peuvent &ecirc;tre observ&eacute;s :<br>- aggravation de l'insomnie, cauchemars, agitation, nervosit&eacute;,<br>- id&eacute;es d&eacute;lirantes, hallucinations, &eacute;tat confuso-onirique, sympt&ocirc;mes de type psychotique,<br>- d&eacute;sinhibition avec impulsivit&eacute;,<br>- euphorie, irritabilit&eacute;,<br>- amn&eacute;sie ant&eacute;rograde,<br>- suggestibilit&eacute;.<br>Ce syndrome peut s'accompagner de troubles potentiellement dangereux pour le patient ou pour autrui, &agrave; type de :<br>- comportement inhabituel pour le patient,<br>- comportement auto- ou h&eacute;t&eacute;ro-agressif, notamment si l'entourage tente d'entraver l'activit&eacute; du patient,<br>- conduites automatiques avec amn&eacute;sie post-&eacute;v&eacute;nementielle.<br>Ces manifestations imposent l'arr&ecirc;t du traitement.</li>
<li>Sujet &acirc;g&eacute;<br>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5 demi-vies (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Chez des personnes &acirc;g&eacute;es, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.<br>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (cf. Posologie).<br>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple.<br>Les benzodiaz&eacute;pines et produits apparent&eacute;s doivent &ecirc;tre utilis&eacute;s avec prudence chez le sujet &acirc;g&eacute;, en raison du risque de s&eacute;dation et/ou d'effet myorelaxant qui peuvent favoriser les chutes, avec des cons&eacute;quences souvent graves dans cette population.</li>
<li>Insuffisance r&eacute;nale<br>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5 demi-vies (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Chez des personnes souffrant d'insuffisance r&eacute;nale, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.<br>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (cf. Posologie).<br>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple.</li>
<li>Insuffisance h&eacute;patique<br>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5 demi-vies (cf. Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Chez des personnes souffrant d'insuffisance h&eacute;patique, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.<br>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (cf. Posologie).<br>Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple.</li>
<li>Ant&eacute;c&eacute;dent d'alcoolisme<br>La plus grande prudence est recommand&eacute;e en cas d'ant&eacute;c&eacute;dents d'alcoolisme.</li>
<li>Etat de d&eacute;pendance, ant&eacute;c&eacute;dent<br>La plus grande prudence est recommand&eacute;e en cas d'ant&eacute;c&eacute;dents d'autres d&eacute;pendances, m&eacute;dicamenteuses ou non.</li>
<li>D&eacute;pression<br>Les benzodiaz&eacute;pines et apparent&eacute;s ne doivent pas &ecirc;tre prescrits seuls car ils laissent la d&eacute;pression &eacute;voluer pour son propre compte avec persistance ou majoration du risque suicidaire.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>MODALITES D'ARRET PROGRESSIF DU TRAITEMENT<br>Elles doivent &ecirc;tre &eacute;nonc&eacute;es au patient de fa&ccedil;on pr&eacute;cise.<br>Outre la n&eacute;cessit&eacute; de d&eacute;croissance progressive des doses, les patients devront &ecirc;tre avertis de la possibilit&eacute; d'un ph&eacute;nom&egrave;ne de rebond, afin de minimiser l'anxi&eacute;t&eacute; qui pourrait d&eacute;couler des<br>sympt&ocirc;mes li&eacute;s &agrave; cette interruption, m&ecirc;me progressive.<br>Le patient doit &ecirc;tre pr&eacute;venu du caract&egrave;re &eacute;ventuellement inconfortable de cette phase.</li>
<li>Enfant de moins de 15 ans<br>Plus encore que chez l'adulte, le rapport b&eacute;n&eacute;fice/risque sera scrupuleusement &eacute;valu&eacute; et la dur&eacute;e du traitement aussi br&egrave;ve que possible. Aucune &eacute;tude clinique n'a &eacute;t&eacute; conduite chez l'enfant avec l'alprazolam.</li>
<li>Insuffisance respiratoire<br>Chez l'insuffisant respiratoire, il convient de prendre en compte l'effet d&eacute;presseur des benzodiaz&eacute;pines et apparent&eacute;s (d'autant que l'anxi&eacute;t&eacute; et l'agitation peuvent constituer des signes d'appel d'une d&eacute;compensation de la fonction respiratoire qui justifie le passage en unit&eacute; de soins intensifs).</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Majoration par l'alcool de l'effet s&eacute;datif des benzodiaz&eacute;pines. L'alt&eacute;ration de la vigilance peut rendre dangereuse la conduite de v&eacute;hicules et l'utilisation de machines.<br>Eviter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Majoration par l'alcool de l'effet s&eacute;datif des benzodiaz&eacute;pines. L'alt&eacute;ration de la vigilance peut rendre dangereuse la conduite de v&eacute;hicules et l'utilisation de machines.<br>Eviter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>A ce jour, aucun effet malformatif n'est attribu&eacute; &agrave; l'exposition aux benzodiaz&eacute;pines au cours du premier trimestre de la grossesse.<br>En cas de prise de benzodiaz&eacute;pines &agrave; fortes doses aux 2&egrave;me et/ou 3&egrave;me trimestres de grossesse une diminution des mouvements actifs foetaux et de la variabilit&eacute; du rythme cardiaque foetal ont &eacute;t&eacute; d&eacute;crits.<br>Un traitement en fin de grossesse par benzodiaz&eacute;pine m&ecirc;me &agrave; faibles doses, peut &ecirc;tre responsable chez le nouveau-n&eacute; de signes d'impr&eacute;gnation tels qu'hypotonie axiale, troubles de la succion entra&icirc;nant une mauvaise prise de poids. Ces signes sont r&eacute;versibles, mais peuvent durer 1 &agrave; 3 semaines en fonction de la demi-vie de la benzodiaz&eacute;pine prescrite. A doses &eacute;lev&eacute;es, une d&eacute;pression respiratoire ou des apn&eacute;es, et une hypothermie r&eacute;versibles peuvent appara&icirc;tre chez le nouveau-n&eacute;. Par ailleurs, un syndrome de sevrage n&eacute;o-natal est possible, m&ecirc;me en l'absence de signes d'impr&eacute;gnation. Il est caract&eacute;ris&eacute; notamment par une hyperexcitabilit&eacute;, une agitation et des tr&eacute;mulations du nouveau-n&eacute; survenant &agrave; distance de l'accouchement. Le d&eacute;lai de survenue d&eacute;pend de la demi-vie d'&eacute;limination du m&eacute;dicament et peut &ecirc;tre important quand celle-ci est longue.<br>Compte tenu de ces donn&eacute;es, l'utilisation de l'alprazolam est envisageable au cours de la grossesse quel qu'en soit le terme, dans le strict respect des indications et des posologies.<br>En fin de grossesse, s'il s'av&egrave;re n&eacute;cessaire d'instaurer un traitement par alprazolam, &eacute;viter de prescrire des doses &eacute;lev&eacute;es et tenir compte, pour la surveillance du nouveau-n&eacute;, des effets<br>pr&eacute;c&eacute;demment d&eacute;crits.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>L'utilisation de ce m&eacute;dicament pendant l'allaitement est d&eacute;conseill&eacute;e.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pr&eacute;venir les conducteurs de v&eacute;hicules et utilisateurs de machines du risque possible de somnolence.<br>L'association avec d'autres m&eacute;dicaments s&eacute;datifs doit &ecirc;tre d&eacute;conseill&eacute;e ou prise en compte en cas de conduite automobile ou d'utilisation de machines.<br>Si la dur&eacute;e de sommeil est insuffisante, le risque d'alt&eacute;ration de la vigilance est encore accru.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Amn&eacute;sie ant&eacute;rograde<br>
</li>
<li>Trouble du comportement<br>
</li>
<li>Alt&eacute;ration de la conscience<br>
</li>
<li>Irritabilit&eacute;<br>
</li>
<li>Agressivit&eacute;<br>
</li>
<li>Agitation<br>
</li>
<li>D&eacute;pendance physique<br>
</li>
<li>D&eacute;pendance psychique<br>
</li>
<li>Syndrome de sevrage<br>
<dl>
<dd>Arret du traitement.<br>
</dd>
</dl>
</li>
<li>Ph&eacute;nom&egrave;ne de rebond<br>
<dl>
<dd>Arret du traitement.<br>
</dd>
</dl>
</li>
<li>Sensation de vertige<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Ataxie<br>
</li>
<li>Confusion mentale<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Trouble de la vigilance<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Somnolence<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Insomnie<br>
</li>
<li>Cauchemar<br>
</li>
<li>Nervosit&eacute;<br>
</li>
<li>Trouble de la libido<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Hypotonie musculaire<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Diplopie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N05BA12 / ALPRAZOLAM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anxiolytique : benzodiaz&eacute;pine (Voie orale)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3483766</b>(ALPRAZOLAM MYLAN 0,25 mg cp s&eacute;c : B/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

