<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<title>RAMIPRIL ZYDUS FRANCE 2,5 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">RAMIPRIL ZYDUS FRANCE 2,5 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ramipril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;hypromellose, amidon pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, sodium st&eacute;arylfumarate, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension art&eacute;rielle.<br>- Post-infarctus du myocarde compliqu&eacute; d'insuffisance cardiaque transitoire ou persistante.<br>Le traitement au long cours par ramipril am&eacute;liore la survie et r&eacute;duit le risque d'&eacute;volution vers l'insuffisance cardiaque s&eacute;v&egrave;re ou r&eacute;sistante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>--- Hypertension art&eacute;rielle :<br>- En l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;alable ou d'insuffisance r&eacute;nale (soit en pratique courante) :<br>La posologie initiale est de 2,5 mg par jour en une seule prise, pendant ou apr&egrave;s le petit d&eacute;jeuner, la biodisponibilit&eacute; n'&eacute;tant pas influenc&eacute;e par la prise d'aliments (cf. Pharmacocin&eacute;tique). En fonction de la r&eacute;ponse au traitement, la posologie doit &ecirc;tre adapt&eacute;e, en respectant des paliers de 3 &agrave; 4 semaines jusqu'&agrave; 5 mg par jour voire un maximum de 10 mg par jour en une seule prise.<br>Si n&eacute;cessaire, un diur&eacute;tique non hyperkali&eacute;miant peut &ecirc;tre associ&eacute; &agrave; 5 mg de ramipril, afin d'obtenir une baisse suppl&eacute;mentaire de la pression art&eacute;rielle.<br>- Dans l'hypertension art&eacute;rielle pr&eacute;alablement trait&eacute;e par diur&eacute;tiques :<br>. soit arr&ecirc;ter le diur&eacute;tique 3 jours avant d'administrer le ramipril, pour le r&eacute;introduire par la suite si n&eacute;cessaire,<br>. soit administrer la dose initiale de 1,25 mg de ramipril (cf. Mises en garde/Pr&eacute;cautions d'emploi) et l'ajuster en fonction de la r&eacute;ponse tensionnelle obtenue et de la tol&eacute;rance.<br>Il est recommand&eacute; de doser la cr&eacute;atinine plasmatique et la kali&eacute;mie avant le traitement et dans les 15 jours qui suivent sa mise en route.<br>- Dans l'hypertension r&eacute;novasculaire :<br>Il est recommand&eacute; de d&eacute;buter le traitement &agrave; la posologie de 1,25 mg par jour en une prise, pour l'ajuster par la suite &agrave; la r&eacute;ponse tensionnelle du patient (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>La cr&eacute;atinin&eacute;mie et la kali&eacute;mie seront contr&ocirc;l&eacute;es afin de d&eacute;tecter l'apparition d'une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle.<br>- En cas d'insuffisance r&eacute;nale :<br>La posologie de ramipril est ajust&eacute;e au degr&eacute; de cette insuffisance (cf. Pharmacocin&eacute;tique) :<br>. si la clairance de la cr&eacute;atinine est sup&eacute;rieure ou &eacute;gale &agrave; 30 ml/min, il n'est pas n&eacute;cessaire d'ajuster la posologie initiale.<br>. si la clairance de la cr&eacute;atinine est comprise entre 10 et 30 ml/min, la posologie intiale sera de 1,25 mg en une prise. Cette posologie sera ensuite adapt&eacute;e &agrave; la r&eacute;ponse tensionnelle obtenue, sans d&eacute;passer toutefois 5 mg par jour.<br>Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.<br>Les diur&eacute;tiques &agrave; associer dans ce cas sont les diur&eacute;tiques de l'anse.<br>- Chez l'hypertendu h&eacute;modialys&eacute; :<br>Le ramipril est faiblement dialysable, la clairance de dialyse du ramiprilate d&eacute;termin&eacute;e apr&egrave;s administration chronique pendant un mois est de 21 ml/min (variant de 7,9 ml/min &agrave; 56 ml/min).<br>- En cas d'insuffisance h&eacute;patique :<br>Il n'y a pas lieu de pr&eacute;voir d'ajustement de la posologie (cf Pharmacocin&eacute;tique et Mises en garde/Pr&eacute;cautions d'emploi).<br>--- Infarctus du myocarde :<br>Le traitement sera d&eacute;but&eacute; 2 &agrave; 10 jours apr&egrave;s l'infarctus, chez un malade cliniquement stable (stabilit&eacute; h&eacute;modynamique, prise en charge d'une isch&eacute;mie r&eacute;siduelle).<br>La dose initiale est de 5 mg par jour en 2 prises (2,5 mg matin et soir). En cas d'intol&eacute;rance, la dose sera r&eacute;duite &agrave; 2,5 mg par jour en 2 prises (1,25 mg matin et soir), pendant 2 jours.<br>Dans tous les cas, si la tol&eacute;rance h&eacute;modynamique le permet, la dose sera doubl&eacute;e tous les 2 jours pour atteindre 10 mg par jour (5 mg matin et soir).<br>La mise en route du traitement sera r&eacute;alis&eacute;e en milieu hospitalier sous surveillance m&eacute;dicale stricte, notamment tensionnelle (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>En cas d'insuffisance r&eacute;nale (d&eacute;finie par une clairance de la cr&eacute;atinine comprise entre 10 et 30 ml/min), la dose initiale est de 1,25 mg par jour et la dose maximale de 5 mg par jour.<br>MODE D'ADMINISTRATION :<br>Le ramipril, comprim&eacute;, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas sa biodisponibilit&eacute; (cf. Pharmacocin&eacute;tique).<br>Le ramipril peut &ecirc;tre administr&eacute; en une seule prise quotidienne.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de toux<br>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance sous traitement ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</li>
<li>Insuffisance r&eacute;nale<br>- Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.<br>- L'administration de ramipril est d&eacute;conseill&eacute;e en cas d'hyperkali&eacute;mie. Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par inhibiteur de l'enzyme de conversion, dont le ramipril.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les insuffisants r&eacute;naux, les patients diab&eacute;tiques, les patients en insuffisance cardiaque congestive et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple l'h&eacute;parine). Chez ces patients &agrave; risque et/ou si l'association de ces traitements est estim&eacute;e n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie tr&egrave;s r&eacute;guli&egrave;rement.<br>- En cas d'insuffisance r&eacute;nale (d&eacute;finie par une clairance de la cr&eacute;atinine &lt; 30 ml/min), le traitement est initi&eacute; par une posologie initiale faible ; puis celle-ci est &eacute;ventuellement ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique (cf Posologie/Mode d'administration).<br>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt; 30 ml/min) sous r&eacute;serve d'une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie.</li>
<li>Connectivite<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</li>
<li>D&eacute;ficit immunitaire<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</li>
<li>Transplantation r&eacute;nale<br>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6 mois puis reste stable.<br>Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</li>
<li>Patient en h&eacute;modialyse<br>- Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6 mois puis reste stable.<br>Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type de patients, en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.<br>- Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;me de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, incluant le ramipril. Ceci peut survenir &agrave; n'importe quel moment du traitement.<br>Dans de tels cas, le ramipril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et une surveillance appropri&eacute;e doit &ecirc;tre mise en place afin de s'assurer de la disparition compl&egrave;te des sympt&ocirc;mes avant de laisser partir le malade.<br>M&ecirc;me dans les cas o&ugrave; l'on n'observe qu'un gonflement de la langue, sans d&eacute;tresse respiratoire, les patients peuvent n&eacute;cessiter une mise en observation prolong&eacute;e car un traitement par antihistaminique et corticost&eacute;ro&iuml;des peut s'av&eacute;rer insuffisant.<br>Des issues fatales ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es, &agrave; la suite d'un angio-oed&egrave;me associ&eacute; &agrave; un &oelig;d&egrave;me du larynx ou de la langue. Les patients dont la langue, la glotte ou le larynx sont atteints, sont susceptibles de pr&eacute;senter une obstruction des voies a&eacute;riennes, particuli&egrave;rement s'ils ont un ant&eacute;c&eacute;dent de chirurgie des voies a&eacute;riennes. Chez ces patients, un traitement appropri&eacute; qui peut comporter une injection sous-cutan&eacute;e d'une solution d'adr&eacute;naline au 1/1000 (0,3 ml &agrave; 0,5 ml) et/ou toutes mesures visant &agrave; assurer la libert&eacute; des voies a&eacute;riennes doivent &ecirc;tre administr&eacute;es rapidement.<br>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).<br>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.<br>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de la race noire par rapport aux autres races.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, incluant le ramipril. Ceci peut survenir &agrave; n'importe quel moment du traitement.<br>Dans de tels cas, le ramipril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et une surveillance appropri&eacute;e doit &ecirc;tre mise en place afin de s'assurer de la disparition compl&egrave;te des sympt&ocirc;mes avant de laisser partir le malade.<br>M&ecirc;me dans les cas o&ugrave; l'on n'observe qu'un gonflement de la langue, sans d&eacute;tresse respiratoire, les patients peuvent n&eacute;cessiter une mise en observation prolong&eacute;e car un traitement par antihistaminique et corticost&eacute;ro&iuml;des peut s'av&eacute;rer insuffisant.<br>Des issues fatales ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es, &agrave; la suite d'un angio-oed&egrave;me associ&eacute; &agrave; un &oelig;d&egrave;me du larynx ou de la langue. Les patients dont la langue, la glotte ou le larynx sont atteints, sont susceptibles de pr&eacute;senter une obstruction des voies a&eacute;riennes, particuli&egrave;rement s'ils ont un ant&eacute;c&eacute;dent de chirurgie des voies a&eacute;riennes. Chez ces patients, un traitement appropri&eacute; qui peut comporter une injection sous-cutan&eacute;e d'une solution d'adr&eacute;naline au 1/1000 (0,3 ml &agrave; 0,5 ml) et/ou toutes mesures visant &agrave; assurer la libert&eacute; des voies a&eacute;riennes doivent &ecirc;tre administr&eacute;es rapidement.<br>La prescription d'un inhibiteur de l'enzyme de conversion ne doit plus &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).<br>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.<br>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de la race noire par rapport aux autres races.</li>
<li>Sujet noir<br>On a rapport&eacute; une incidence plus forte d'angio-oed&egrave;me chez les patients de la race noire par rapport aux autres races.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;me de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Il est recommand&eacute; d'&eacute;viter cette association.<br>Des r&eacute;actions anaphylacto&iuml;des similaires peuvent &eacute;galement survenir lors d'aph&eacute;r&egrave;ses des LDL sur sulfate de dextran.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Des patients recevant des IEC lors de d&eacute;sensibilisation avec du venin d'hym&eacute;nopt&egrave;re ont rarement pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions furent &eacute;vit&eacute;es en arr&ecirc;tant provisoirement le traitement par IEC avant chaque d&eacute;sensibilisation.</li>
<li>Hyperkali&eacute;mie<br>L'administration de ramipril est d&eacute;conseill&eacute;e en cas d'hyperkali&eacute;mie. Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par inhibiteur de l'enzyme de conversion, dont le ramipril.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les insuffisants r&eacute;naux, les patients diab&eacute;tiques, les patients en insuffisance cardiaque congestive et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple l'h&eacute;parine). Chez ces patients &agrave; risque et/ou si l'association de ces traitements est estim&eacute;e n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie tr&egrave;s r&eacute;guli&egrave;rement.</li>
<li>Risque d'hyperkali&eacute;mie<br>L'administration de ramipril est d&eacute;conseill&eacute;e en cas d'hyperkali&eacute;mie. Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par inhibiteur de l'enzyme de conversion, dont le ramipril.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les insuffisants r&eacute;naux, les patients diab&eacute;tiques, les patients en insuffisance cardiaque congestive et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple l'h&eacute;parine). Chez ces patients &agrave; risque et/ou si l'association de ces traitements est estim&eacute;e n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie tr&egrave;s r&eacute;guli&egrave;rement.</li>
<li>Diab&egrave;te<br>L'administration de ramipril est d&eacute;conseill&eacute;e en cas d'hyperkali&eacute;mie. Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par inhibiteur de l'enzyme de conversion, dont le ramipril.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les insuffisants r&eacute;naux, les patients diab&eacute;tiques, les patients en insuffisance cardiaque congestive et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple l'h&eacute;parine). Chez ces patients &agrave; risque et/ou si l'association de ces traitements est estim&eacute;e n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie tr&egrave;s r&eacute;guli&egrave;rement.</li>
<li>Insuffisance cardiaque congestive<br>- L'administration de ramipril est d&eacute;conseill&eacute;e en cas d'hyperkali&eacute;mie. Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par inhibiteur de l'enzyme de conversion, dont le ramipril.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les insuffisants r&eacute;naux, les patients diab&eacute;tiques, les patients en insuffisance cardiaque congestive et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple l'h&eacute;parine). Chez ces patients &agrave; risque et/ou si l'association de ces traitements est estim&eacute;e n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie tr&egrave;s r&eacute;guli&egrave;rement.<br>- Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier en cas d'insuffisance cardiaque congestive. Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>L'administration de ramipril est d&eacute;conseill&eacute;e en cas d'hyperkali&eacute;mie. Une hyperkali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez certains patients recevant un traitement par inhibiteur de l'enzyme de conversion, dont le ramipril.<br>Les patients &agrave; risque de d&eacute;velopper une hyperkali&eacute;mie comprennent les insuffisants r&eacute;naux, les patients diab&eacute;tiques, les patients en insuffisance cardiaque congestive et ceux recevant un traitement associ&eacute; &agrave; des diur&eacute;tiques d'&eacute;pargne potassique, une suppl&eacute;mentation en potassium, des sels de r&eacute;gime contenant du potassium ou les patients prenant d'autres m&eacute;dicaments hyperkali&eacute;miants (par exemple l'h&eacute;parine). Chez ces patients &agrave; risque et/ou si l'association de ces traitements est estim&eacute;e n&eacute;cessaire, il est recommand&eacute; de surveiller la kali&eacute;mie tr&egrave;s r&eacute;guli&egrave;rement.</li>
<li>Grossesse, 3 premiers mois (de la)<br>Le ramipril ne sera pas utilis&eacute; pendant le premier trimestre de la grossesse. Lorsqu'une grossesse est diagnostiqu&eacute;e, le traitement par le ramipril doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s que possible (cf Grossesse et allaitement).</li>
<li>Allaitement<br>L'administration de ramipril est d&eacute;conseill&eacute;e chez la femme qui allaite (cf Grossesse et allaitement).</li>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; et la tol&eacute;rance du ramipril chez l'enfant n'ayant pas &eacute;t&eacute; &eacute;tablies, son utilisation chez l'enfant est d&eacute;conseill&eacute;e.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;). Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Hypotension art&eacute;rielle<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier chez les patients &agrave; pression art&eacute;rielle initialement basse.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.<br>
</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier en cas de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Insuffisance coronarienne<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;). Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale. On sera donc particuli&egrave;rement prudent chez ces patients, en d&eacute;butant le traitement &agrave; faible posologie.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;). Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale. On sera donc particuli&egrave;rement prudent chez ces patients, en d&eacute;butant le traitement &agrave; faible posologie.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou sur rein unique<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;). Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable, une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>L'hypotension art&eacute;rielle peut comporter un risque particulier chez les patients ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale. On sera donc particuli&egrave;rement prudent chez ces patients, en d&eacute;butant le traitement &agrave; faible posologie.<br>Le risque d'hypotension et d'insuffisance r&eacute;nale augmente &eacute;galement chez les patients avec st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique trait&eacute;s par un inhibiteur de l'enzyme de conversion. La perte de la fonction r&eacute;nale peut survenir m&ecirc;me en cas de modification l&eacute;g&egrave;re de la cr&eacute;atinin&eacute;mie s&eacute;rique. Chez ces patients, le traitement doit &ecirc;tre initi&eacute; sous surveillance m&eacute;dicale &eacute;troite, avec des posologies faibles et un suivi de la fonction r&eacute;nale et de la kali&eacute;mie.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, en raison d'une instabilit&eacute; vol&eacute;mique et hydro&eacute;lectrolytique, une surveillance particuli&egrave;re s'impose.</li>
<li>Sujet &acirc;g&eacute;<br>La fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement. La dose initiale est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle et de la tol&eacute;rance individuelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale. Une surveillance r&eacute;guli&egrave;re clinique (recherche d'hypotension) et biologique de la fonction r&eacute;nale, de la natr&eacute;mie et de la kali&eacute;mie, sont n&eacute;cessaires chez les sujets &acirc;g&eacute;s.</li>
<li>Hypertension r&eacute;novasculaire<br>Le traitement de l'hypertension r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une obstruction &agrave; l'&eacute;jection du ventricule gauche.</li>
<li>Choc cardiog&eacute;nique<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique.</li>
<li>Cardiomyopathie obstructive<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre &eacute;vit&eacute;s en cas d'obstruction h&eacute;modynamique significative.</li>
<li>Intervention chirurgicale<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le ramipril.</li>
<li>Anesth&eacute;sie<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le ramipril.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Le ramipril, comprim&eacute;, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas sa biodisponibilit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'administration de ramipril est g&eacute;n&eacute;ralement d&eacute;conseill&eacute;e durant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi) ; lorsqu'une grossesse est planifi&eacute;e ou confirm&eacute;e, un traitement alternatif doit &ecirc;tre initi&eacute; le plus t&ocirc;t possible.<br>Aucune &eacute;tude contr&ocirc;l&eacute;e avec les inhibiteurs de l'enzyme de conversion n'a &eacute;t&eacute; effectu&eacute;e dans l'esp&egrave;ce humaine, mais un nombre limit&eacute; de cas expos&eacute;s lors du premier trimestre de grossesse ne semble pas avoir manifest&eacute; de malformations pouvant faire &eacute;voquer une toxicit&eacute; foetale.<br>L'administration de ramipril est contre-indiqu&eacute;e pendant les 2&egrave;me et 3&egrave;me trimestres de la grossesse, (cf Contre-indications).<br>Il a &eacute;t&eacute; montr&eacute; que l'exposition prolong&eacute;e &agrave; un IEC durant le second et le 3&egrave;me trimestre de grossesse provoque une toxicit&eacute; foetale (alt&eacute;ration de la fonction r&eacute;nale, oligohydramnios, retard d'ossification du cr&acirc;ne) et une toxicit&eacute; n&eacute;onatale (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie).<br>En cas d'exposition au ramipril durant le second trimestre de grossesse, il est recommand&eacute; de v&eacute;rifier par &eacute;chographie la fonction r&eacute;nale foetale et l'ossification du cr&acirc;ne.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>II n'y a pas de donn&eacute;es concernant le passage du ramipril dans le lait maternel.<br>La d&eacute;cision d'arr&ecirc;ter l'allaitement ou de suspendre ce traitement doit &ecirc;tre prise en fonction de l'importance de ce traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En d&eacute;but de traitement, une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Eosinophilie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anticorps antinucl&eacute;aire (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Rare)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Lipothymie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syncope&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vision floue&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Angor&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Rare)<br>
</li>
<li>P&acirc;leur&nbsp;(Rare)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Rare)<br>
</li>
<li>Toux s&egrave;che&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Ulc&eacute;ration buccale&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bilirubin&eacute;mie conjugu&eacute;e (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Erythrodermie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pemphigus&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Exceptionnel)<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Rare)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Rare)<br>
</li>
<li>Polyurie&nbsp;(Rare)<br>
</li>
<li>Oligurie&nbsp;(Rare)<br>
</li>
<li>Pollakiurie&nbsp;(Rare)<br>
</li>
<li>Impuissance&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur thoracique&nbsp;(Rare)<br>
</li>
<li>Fatigue&nbsp;(Rare)<br>
</li>
<li>Malaise&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vitesse de s&eacute;dimentation (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA05 / RAMIPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Ramipril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Ramipril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3905836</b>&nbsp;(RAMIPRIL ZYDUS FRANCE 2,5 mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3905859</b>&nbsp;(RAMIPRIL ZYDUS FRANCE 2,5 mg cp s&eacute;c : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Zydus France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

