<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>IODURE (131I) DE SODIUM 185 MBq/ml, MALLINCKRODT FRANCE sol inj</title>

<center>
<b><font size="7" color="#ff0000">IODURE (131I) DE SODIUM 185 MBq/ml, MALLINCKRODT FRANCE sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium iodure 131I&nbsp;&agrave; la date et heure de calibration</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">185 M Bq</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>La solution injectable d'iodure (131I) de sodium est une solution isotonique st&eacute;rile. L'iode-131 est soit extrait des produits de fission de l'uranium-235, soit produit par irradiation neutronique de tellure stable dans un r&eacute;acteur nucl&eacute;aire.&nbsp;&nbsp;L'iode-131 a une p&eacute;riode de 8,02 jours. Il d&eacute;cro&icirc;t en X&eacute;non-131 par &eacute;mission de rayonnement gamma de365 keV (81%), 637 keV (7,3%) et 284 keV (6,0%) et de rayonnement b&eacute;ta moins d'&eacute;nergie maximale 606 keV.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;phosphate monosodique dihydrate&nbsp;0,72 - 0,88 mg, sodium thiosulfate pentahydrate&nbsp;1,1 - 2,0 mg, phosphate disodique&nbsp;7,47 - 9,13 mg, sodium chlorure&nbsp;3,33 - 4,07 mg, eau ppi, pH 7-10&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Indications diagnostiques<br>- Une dose "traceuse" d'iodure (131I) de sodium peut &ecirc;tre administr&eacute;e pour &eacute;tudier la cin&eacute;tique de l'iode. Les informations obtenues sur la fixation thyro&iuml;dienne et la p&eacute;riode effective de l'iode radioactif peuvent &ecirc;tre utilis&eacute;es pour calculer l'activit&eacute; th&eacute;rapeutique &agrave; administrer.<br>- Dans le cadre du traitement d'une pathologie thyro&iuml;dienne maligne, apr&egrave;s thyro&iuml;dectomie, l'iodure (131I) de sodium permet de rechercher les reliquats de tissu thyro&iuml;dien et les m&eacute;tastases.<br>- Dans le cas d'une pathologie thyro&iuml;dienne b&eacute;nigne, l'iode-131 ne peut &ecirc;tre utilis&eacute; pour r&eacute;aliser une scintigraphie thyro&iuml;dienne que si les produits radiopharmaceutiques marqu&eacute;s &agrave; l'iode-123 ou au techn&eacute;tium-99m, pr&eacute;sentant une dosim&eacute;trie plus favorable, ne sont pas disponibles.<br>Indications th&eacute;rapeutiques<br>L'iode-131 est indiqu&eacute; pour le traitement des affections thyro&iuml;diennes suivantes :<br>- Hyperthyro&iuml;die : maladie de Basedow, goitre multi nodulaire toxique, nodules autonomes..<br>- Carcinome thyro&iuml;dien v&eacute;siculaire et/ou papillaire, y compris en cas de m&eacute;tastases et de tissus thyro&iuml;diens r&eacute;siduels.<br>Le traitement par l'iodure (131I) de sodium est fr&eacute;quemment associ&eacute; &agrave; une intervention chirurgicale ou &agrave; un traitement par les antithyro&iuml;diens de synth&egrave;se.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Utilisations diagnostiques<br>Chez l'adulte (70 kg), les activit&eacute;s recommand&eacute;es sont les suivantes :<br>o Etude de la fixation thyro&iuml;dienne : 1 - 4 MBq.<br>o Apr&egrave;s thyro&iuml;dectomie (recherche de m&eacute;tastases et de reliquats thyro&iuml;diens) : 400 MBq au maximum.<br>o Scintigraphie thyro&iuml;dienne : 8 - 11 MBq.<br>Les images peuvent &ecirc;tre acquises 4 heures apr&egrave;s l'administration et entre 18 et 24 heures apr&egrave;s l'administration. Pour la scintigraphie, d'autres images peuvent &ecirc;tre acquises 72 heures apr&egrave;s l'administration.<br>Utilisations th&eacute;rapeutiques<br>L'activit&eacute; &agrave; administrer est appr&eacute;ci&eacute;e par le clinicien. L'effet th&eacute;rapeutique n'appara&icirc;t qu'au bout de plusieurs mois.<br>o Traitement de l'hyperthyro&iuml;die<br>L'activit&eacute; administr&eacute;e se situe g&eacute;n&eacute;ralement entre 200 et 800 MBq, mais il peut &ecirc;tre n&eacute;cessaire de r&eacute;p&eacute;ter le traitement jusqu'&agrave; une activit&eacute; cumul&eacute;e maximale de 5 000 MBq. L'activit&eacute; n&eacute;cessaire d&eacute;pend de la cause de l'hyperthyro&iuml;die, de la taille de la thyro&iuml;de, de la fixation thyro&iuml;dienne et de la clairance de l'iode. Dans la mesure du possible, il faut s'efforcer d'obtenir une euthyro&iuml;die par des moyens pharmacologiques ou, &agrave; d&eacute;faut de traiter les principaux sympt&ocirc;mes de l'hyperthyro&iuml;die avant d'administrer l'iode radioactif pour traiter l'hyperthyro&iuml;die.<br>o Thyro&iuml;dectomie et traitement des m&eacute;tastases<br>Apr&egrave;s une thyro&iuml;dectomie totale ou partielle, l'activit&eacute; administr&eacute;e en vue d'&eacute;liminer le reliquat de tissu thyro&iuml;dien est comprise entre 1 850 et 3 700 MBq. Cette activit&eacute; est fonction de l'importance du reliquat et de la fixation de l'iode-131. Pour le traitement ult&eacute;rieur des m&eacute;tastases, l'activit&eacute; administr&eacute;e varie entre 3 700 et 11 000 MBq.<br>Au cours de l'administration d'activit&eacute;s &eacute;lev&eacute;es, dans le cadre du traitement d'un carcinome thyro&iuml;dien par exemple, il est recommand&eacute; au patient de boire abondamment et de limiter l'irradiation v&eacute;sicale par des mictions fr&eacute;quentes.<br>Pour l'utilisation &agrave; vis&eacute;e diagnostique chez l'enfant de plus de 10 ans, ou &agrave; vis&eacute;e th&eacute;rapeutique chez l'enfant et l'adolescent, l'activit&eacute; administr&eacute;e est une fraction de celle utilis&eacute;e chez l'adulte. Elle est calcul&eacute;e en fonction de la masse ou de la surface corporelle selon les formules ci-dessous :Activit&eacute; p&eacute;diatrique (MBq) = Activit&eacute; adulte (MBq) x masse corporelle de l'enfant (kg) / 70Activit&eacute; p&eacute;diatrique (MBq) = Activit&eacute; adulte (MBq) x surface corporelle de l'enfant (m&sup2;) / 1,73L'activit&eacute; &agrave; administrer chez l'enfant peut aussi &ecirc;tre calcul&eacute;e par application des coefficients suivants (selon E.A.N.M. : European Association of Nuclear Medicine) :
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;3 kg = 0.10&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;22 kg = 0.50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;42 kg = 0.78&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;4 kg = 0.14&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;24 kg = 0.53&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;44 kg = 0.80&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;6 kg = 0.19&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;26 kg = 0.56&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;46 kg = 0.82&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;8 kg = 0.23&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;28 kg = 0.58&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;48 kg = 0.85&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;10 kg = 0.27&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 kg = 0.62&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 kg = 0.88&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;12 kg = 0.32&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;32 kg = 0.65&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;52-54 kg = 0.90&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;14 kg = 0.36&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;34 kg = 0.68&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;56-58 kg = 0.92&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;16 kg = 0.40&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;36 kg = 0.71&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60-62 kg = 0.96&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;18 kg = 0.44&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;38 kg = 0.73&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;64-66 kg = 0.98&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 kg = 0.46&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;40 kg = 0.76&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;68 kg = 0.99&nbsp;
		</font></td>
</tr>
</table>
La solution injectable d'iodure (131I) de sodium est administr&eacute;e par voie intraveineuse.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>L'administration de produits radiopharmaceutiques pr&eacute;sente des risques pour l'entourage du patient en raison de l'irradiation externe ou de la contamination par les urines, les vomissements, les expectorations, etc.&hellip; Par cons&eacute;quent, il faut prendre des mesures de protection contre les radiations conform&eacute;ment aux r&eacute;glementations nationales.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Grossesse</li>
<li>Dysthyro&iuml;die</li>
<li>Enfant de moins de 10 ans</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es dans des services agr&eacute;&eacute;s. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.<br>L'administration de ce produit entra&icirc;ne g&eacute;n&eacute;ralement des doses d'irradiation &eacute;lev&eacute;es.<br>L'administration d'activit&eacute;s &eacute;lev&eacute;es d'iode-131 pr&eacute;sente des risques pour l'environnement.<br>Selon l'activit&eacute; administr&eacute;e, ces risques peuvent &ecirc;tre importants pour l'entourage imm&eacute;diat du patient ou pour le public. Il convient de prendre les mesures appropri&eacute;es afin d'&eacute;viter toute contamination par l'activit&eacute; &eacute;limin&eacute;e par le patient.</li>
<li>Sujet adolescent<br>Chez l'enfant de plus de 10 ans et l'adolescent, l'administration est d&eacute;conseill&eacute;e, sauf circonstances exceptionnelles.</li>
<li>Risque de cancer secondaire<br>Pour l'utilisation de l'iodure (131 I) de sodium dans les indications diagnostiques, il n'existe pas d'argument en faveur d'une fr&eacute;quence plus &eacute;lev&eacute;e de pathologies malignes (cancer, leuc&eacute;mie ou mutations) chez l'homme.<br>Chez les patients trait&eacute;s par l'iode-131 pour une affection thyro&iuml;dienne b&eacute;nigne, il n'existe que peu d'arguments en faveur d'une fr&eacute;quence plus &eacute;lev&eacute;e de cancers, de leuc&eacute;mies ou de mutations, malgr&eacute; une large utilisation de l'iode-131. Chez l'enfant et l'adulte jeune, il convient toutefois de prendre en compte la sensibilit&eacute; plus importante des structures tissulaires et l'esp&eacute;rance de vie plus longue dans cette classe d'&acirc;ge. Les risques doivent &eacute;galement &ecirc;tre compar&eacute;s avec ceux des autres traitements possibles.<br>Dans le cas du traitement d'une pathologie thyro&iuml;dienne maligne, une &eacute;tude a fait &eacute;tat d'une fr&eacute;quence plus &eacute;lev&eacute;e de cancers v&eacute;sicaux chez des malades ayant re&ccedil;u des activit&eacute;s d'iode-131 sup&eacute;rieures &agrave; 3 700 MBq. Dans une autre &eacute;tude, une l&eacute;g&egrave;re augmentation des cas de leuc&eacute;mies a &eacute;t&eacute; observ&eacute;e chez des patients ayant re&ccedil;u des activit&eacute;s tr&egrave;s &eacute;lev&eacute;es. Il est donc recommand&eacute; de ne pas d&eacute;passer une activit&eacute; totale cumul&eacute;e de 26 000 MBq.</li>
<li>Insuffisance r&eacute;nale<br>La prudence s'impose en particulier chez les patients insuffisants r&eacute;naux. Chez ces patients, un ajustement de la posologie est n&eacute;cessaire.</li>
<li>Risque de sialad&eacute;nite<br>Pour &eacute;viter la survenue d'une sialad&eacute;nite, complication classique du traitement par l'iode-131 &agrave; forte activit&eacute;, il est conseill&eacute; au patient de prendre des sucreries ou des boissons contenant de l'acide citrique afin de stimuler la s&eacute;cr&eacute;tion salivaire.</li>
<li>Respecter un r&eacute;gime alimentaire particulier<br>Un r&eacute;gime pauvre en iode avant le traitement d'augmenter la fixation de l'iode-131 par le tissu thyro&iuml;dien fonctionnel.</li>
<li>Cancer thyro&iuml;dien<br>En cas de carcinome thyro&iuml;dien, le traitement substitutif doit &ecirc;tre arr&ecirc;t&eacute; avant l'administration d'iode-131 afin de garantir une fixation suffisante. Il doit &ecirc;tre arr&ecirc;t&eacute; 10 jours avant pour la tri-iodothyronine et 6 semaines avant pour la thyroxine. Le traitement substitutif sera repris 2 semaines apr&egrave;s l'administration d'iode-131. De m&ecirc;me, il convient d'arr&ecirc;ter les traitements par carbimazole ou propylthiouracil une semaine avant l'administration d'iode-131 pour traiter l'hyperthyro&iuml;die, et de ne les reprendre &eacute;ventuellement que plusieurs jours apr&egrave;s.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre utilis&eacute;s que par des personnes qualifi&eacute;es. Ils ne peuvent &ecirc;tre d&eacute;livr&eacute;s qu'&agrave; des praticiens ayant obtenu l'autorisation sp&eacute;ciale pr&eacute;vue &agrave; l'article R 5234-6 du Code de la Sant&eacute; publique.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'iodure (131I) de sodium est contre-indiqu&eacute; en cas de grossesse, de suspicion de grossesse, ou lorsque cette &eacute;ventualit&eacute; n'a pas &eacute;t&eacute; exclue (la dose de radiations absorb&eacute;e au niveau de l'ut&eacute;rus pour ce produit se situe vraisemblablement entre 11 et 511 mGy ; de plus, la thyro&iuml;de foetale pr&eacute;sente une avidit&eacute; particuli&egrave;re pour l'iode au cours des 2&egrave;me et 3&egrave;me trimestres).<br>Lorsqu'il est n&eacute;cessaire d'administrer des produits radiopharmaceutiques &agrave; la femme en &acirc;ge de procr&eacute;er, toute &eacute;ventualit&eacute; de grossesse doit &ecirc;tre &eacute;cart&eacute;e. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes peuvent &ecirc;tre envisag&eacute;es. Si le diagnostic d'un carcinome thyro&iuml;dien diff&eacute;renci&eacute; est pos&eacute; au cours de la grossesse, il convient donc de reporter le traitement par l'iode-131 apr&egrave;s le terme de la grossesse. Il doit &ecirc;tre recommand&eacute; aux femmes trait&eacute;es par l'iodure (131I) de sodium d'&eacute;viter d'&ecirc;tre enceinte pendant les 4 mois suivant le traitement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Avant d'administrer un produit radiopharmaceutique &agrave; une femme souhaitant poursuivre l'allaitement maternel, il convient d'estimer si ce traitement peut &ecirc;tre diff&eacute;r&eacute; jusqu'&agrave; la fin de l'allaitement. Apr&egrave;s l'administration d'iodure (131I) de sodium, l'allaitement sera arr&ecirc;t&eacute; d&eacute;finitivement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
<li>Hyperthyroidie transitoire (aggravation)<br>
</li>
<li>Trouble digestif<br>
</li>
<li>Thyro&iuml;dite<br>
</li>
<li>Trach&eacute;ite<br>
</li>
<li>Glandes salivaires (inflammation)<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale<br>
</li>
<li>Dacryost&eacute;nose<br>
</li>
<li>Douleur<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>St&eacute;rilit&eacute; masculine<br>
</li>
<li>Oed&egrave;me c&eacute;r&eacute;bral<br>
</li>
<li>Hypothyro&iuml;die<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Erythrop&eacute;nie<br>
</li>
<li>Leucocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cancer de l'estomac<br>
</li>
<li>Leuc&eacute;mie<br>
</li>
<li>Cancer de la vessie<br>
</li>
<li>Cancer du sein<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V09FX03 / 131I-IODE SODIUM IODURE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Produit radiopharmaceutique\ Canc&eacute;rologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Thyro&iuml;de\ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5736059</b>&nbsp;(IODURE (131I) DE SODIUM 185 MBq/ml, MALLINCKRODT FRANCE sol inj : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Covidien Imaging France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

