<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>CLARITHROMYCINE MYLAN 50 mg/ml gl&eacute; p susp buv</title>

<center>
<b><font size="7" color="#ff0000">CLARITHROMYCINE MYLAN 50 mg/ml gl&eacute; p susp buv</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>granul&eacute;s pour suspension buvable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>clarithromycine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;poloxam&egrave;re 188, povidone K 30, hypromellose, macrogol 6000, eudragit L 30D-55, citrate de tri&eacute;thyle, glyc&eacute;rol monost&eacute;arate, polysorbate 80, saccharose, maltodextrine, dont&nbsp;glucose, potassium sorbate, silice collo&iuml;dale anhydre, gomme xanthane, cocktail de fruits ar&ocirc;me, titane dioxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de la clarithromycine. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles. Elles sont limit&eacute;es, chez l'enfant, aux infections dues aux germes d&eacute;finis comme sensibles :<br>- Angines document&eacute;es &agrave; streptocoque A b&ecirc;ta-h&eacute;molytique, en alternative au traitement de r&eacute;f&eacute;rence par b&ecirc;ta-lactamines, particuli&egrave;rement lorsque celui-ci ne peut &ecirc;tre utilis&eacute;.<br>- Surinfections des bronchites aigu&euml;s chez l'enfant &acirc;g&eacute; de plus de 3 ans.<br>- Pneumopathies communautaires atypiques chez l'enfant &acirc;g&eacute; de plus de 3 ans :<br>. sans facteurs de risques,<br>. sans signes de gravit&eacute; clinique,<br>. en l'absence d'&eacute;l&eacute;ments cliniques &eacute;vocateurs d'une &eacute;tiologie pneumococcique.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>La posologie recommand&eacute;e est de 15 mg/kg par jour, &agrave; r&eacute;partir en 2 prises, jusqu'&agrave; un maximum de 500 mg 2 fois par jour, pour les infections non mycobact&eacute;riennes.<br>La dur&eacute;e habituelle de traitement est de 5 &agrave; 10 jours, en fonction de l'infection trait&eacute;e et de sa s&eacute;v&eacute;rit&eacute;.<br>La dur&eacute;e de traitement des angines est de 5 jours.<br>MODE D'ADMINISTRATION :<br>Il est pr&eacute;f&eacute;rable de prendre la suspension reconstitu&eacute;e au cours des repas. Elle peut &ecirc;tre prise avec du lait.<br>Ajouter aux granul&eacute;s une quantit&eacute; suffisante d'eau dans le flacon puis agiter. Mettre en place le bouchon adaptateur.<br>L'administration se fait avec une seringue pour administration orale qui s'introduit dans le bouchon adaptateur.La dose par prise est indiqu&eacute;e, en fonction du poids de l'enfant, sur le corps de la seringue pour administration orale en kg.<br>Elle se lit donc directement sur les graduations de la seringue pour administration orale.<br>Ainsi, le poids indiqu&eacute; correspond &agrave; la dose pour 1 prise.<br>2 prises par jour sont n&eacute;cessaires.<br>Par exemple, la graduation 32 correspond &agrave; la dose &agrave; administrer par prise pour un enfant de 32 kg et ce, 2 fois par jour.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux macrolides</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
<li>Allaitement d'un enfant trait&eacute; par cisapride</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de colite pseudomembraneuse<br>Des colites pseudomembraneuses ont &eacute;t&eacute; observ&eacute;es avec pratiquement tous les agents anti-infectieux, dont les macrolides.<br>Elles peuvent &ecirc;tre de gravit&eacute; mod&eacute;r&eacute;e ou engager le pronostic vital.</li>
<li>Respecter la posologie<br>Dans la mesure o&ugrave;, chez le jeune animal, ont &eacute;t&eacute; observ&eacute;es avec des m&eacute;dicaments de cette classe th&eacute;rapeutique, &agrave; des doses au moins 10 fois sup&eacute;rieures aux doses th&eacute;rapeutiques, des anomalies du cartilage de conjugaison, il est recommand&eacute; de limiter la posologie &agrave; 15 mg/kg/jour (avec un maximum de 1 g/jour) pendant une p&eacute;riode maximale de 10 jours chez l'enfant.</li>
<li>Surveillance de la fonction auditive pendant le traitement<br>- Un audiogramme devra &ecirc;tre r&eacute;alis&eacute; et une modification posologique envisag&eacute;e en cas de survenue d'acouph&egrave;nes ou de baisse de l'acuit&eacute; auditive.<br>- Ne pas associer &agrave; d'autres m&eacute;dicaments ototoxiques, en particulier les aminosides.</li>
<li>Risque d'ototoxicit&eacute;<br>- Ne pas associer &agrave; d'autres m&eacute;dicaments ototoxiques, en particulier les aminosides.<br>- Un audiogramme devra &ecirc;tre r&eacute;alis&eacute; et une modification posologique envisag&eacute;e en cas de survenue d'acouph&egrave;nes ou de baisse de l'acuit&eacute; auditive.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>L'administration de la clarithromycine n'est pas recommand&eacute;e. Si elle est n&eacute;cessaire, elle justifie alors une surveillance r&eacute;guli&egrave;re des tests h&eacute;patiques.<br>
</li>
<li>Insuffisance r&eacute;nale<br>En cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30 ml/minute) l'allongement de la demi-vie impose soit un espacement des prises, soit une r&eacute;duction de la posologie.<br>
</li>
<li>Sujet sous r&eacute;gime hypoglucidique<br>Une graduation de 1 kg de la seringue pour administration orale correspond &agrave; une dose contenant 0,073 g de saccharose : en tenir dans la ration journali&egrave;re.</li>
<li>Diab&egrave;te<br>Une graduation de 1 kg de la seringue pour administration orale correspond &agrave; une dose contenant 0,073 g de saccharose : en tenir dans la ration journali&egrave;re.</li>
<li>Risque de r&eacute;sistance crois&eacute;e aux macrolides<br>II convient de penser &agrave; la possible r&eacute;sistance crois&eacute;e entre la clarithromycine et les autres macrolides.</li>
<li>Risque de r&eacute;sistance crois&eacute;e aux lincosanides<br>II convient de penser &agrave; la possible r&eacute;sistance crois&eacute;e entre la clarithromycine et d'autres antibiotiques tels que la lincomycine et la clindamycine.</li>
<li>Administrer pendant le repas<br>Il est pr&eacute;f&eacute;rable de prendre la suspension reconstitu&eacute;e au cours des repas. Elle peut &ecirc;tre prise avec du lait.</li>
<li>Interaction alimentaire : pas d'interaction avec les produits laitiers<br>Il est pr&eacute;f&eacute;rable de prendre la suspension reconstitu&eacute;e au cours des repas. Elle peut &ecirc;tre prise avec du lait.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il est pr&eacute;f&eacute;rable, par mesure de pr&eacute;caution, de ne pas utiliser la clarithromycine au cours de la grossesse. En effet, les donn&eacute;es cliniques sur un nombre limit&eacute; de grossesses sont rassurantes mais les &eacute;tudes chez la souris ont mis en &eacute;vidence un effet malformatif (fentes palatines) &agrave; la dose de 1000 mg/kg.<br>En cas d'exposition au 1er trimestre de la grossesse, une surveillance pr&eacute;natale peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Bien qu'il n'y ait pas de donn&eacute;es concernant le passage de la clarithromycine dans le lait maternel, le fait que les macrolides qui ont &eacute;t&eacute; &eacute;tudi&eacute;s passent dans le lait, indique que le passage de la clarithromycine dans le lait maternel ne peut &ecirc;tre exclu.<br>L'allaitement est possible en cas de prise de clarithromycine, toutefois, interrompre l'allaitement (ou le m&eacute;dicament) en cas de survenue de troubles digestifs chez le nouveau-n&eacute;.<br>En cas de prise de cisapride par le nouveau-n&eacute; ou le nourrisson allait&eacute;, l'administration de clarithromycine &agrave; la m&egrave;re est contre-indiqu&eacute;e par mesure de prudence, en raison du risque potentiel d'interaction chez l'enfant (torsades de pointes).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Candidose buccale<br>
</li>
<li>Glossite<br>
</li>
<li>Stomatite<br>
</li>
<li>Dermatose bulleuse<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Exceptionnel)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Exceptionnel)<br>
</li>
<li>Acouph&egrave;ne<br>
</li>
<li>Hypoacousie<br>
</li>
<li>Dysgueusie&nbsp;(Rare)<br>
</li>
<li>Coloration des dents<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01FA09 / CLARITHROMYCINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : macrolide (Voie orale)<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Les concentrations critiques s&eacute;parent les souches sensibles des souches de sensibilit&eacute; interm&eacute;diaire et ces derni&egrave;res, des r&eacute;sistantes : S &lt;= 1 mg/l et R &gt; 4 mg/l.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Ces donn&eacute;es ne peuvent apporter qu'une orientation sur les probabilit&eacute;s de la sensibilit&eacute; d'une souche bact&eacute;rienne &agrave; cet antibiotique.<br>Lorsque la variabilit&eacute; de la pr&eacute;valence de la r&eacute;sistance en France est connue pour une esp&egrave;ce bact&eacute;rienne, la fr&eacute;quence de r&eacute;sistance acquise en France (&gt; 10 % ; valeurs extr&ecirc;mes) est indiqu&eacute;e entre parenth&egrave;ses.<br>ESPECES SENSIBLES :<br>- A&eacute;robies &agrave; Gram + : Bacillus cereus, Corynebacterium diphteriae, ent&eacute;rocoques (50 - 70 %), lactobacillus, Rhodococcus equi, staphylococcus m&eacute;ti-S, staphylococcus m&eacute;ti-R* (70 - 80 %), streptococcus B, streptococcus non groupable (30 - 40 %), Streptococcus pneumoniae (35 - 70 %), Streptococcus pyogenes (16 - 31 %).<br>- A&eacute;robies &agrave; Gram - : Bordetella pertussis, Branhamella catarrhalis, campylobacter, Helicobacter pylori (10 - 20 %), legionella, moraxella, neisseria.<br>- Ana&eacute;robies : actinomyces, bacteroides (30 - 60 %), eubacterium, mobiluncus, peptostreptococcus (30 - 40 %), porphyromonas, prevotella, Propionibacterium acnes.<br>- Autres : Borrelia burgdorferi, chlamydia, coxiella, leptospires, mycobact&eacute;ries, Mycoplasma pneumoniae, Treponema pallidum.<br>ESPECES MODEREMENT SENSIBLES (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram - : Haemophilus influenzae**, Neisseria gonorrhoeae.<br>- Ana&eacute;robies : Clostridium perfringens.<br>- Autres : Ureaplasma urealyticum.<br>ESPECES RESISTANTES :<br>- A&eacute;robies &agrave; Gram + : Corynebacterium jeikeium, Nocardia astero&iuml;des.<br>- A&eacute;robies &agrave; Gram - : acinetobacter, ent&eacute;robact&eacute;ries, pseudomonas.<br>- Ana&eacute;robies : fusobacterium, leptotrichia.<br>- Autres : Mycoplasma hominis.<br>La clarithromycine poss&egrave;de une activit&eacute; in vitro et in vivo sur Toxoplasma gondii.<br>* La fr&eacute;quence de r&eacute;sistance &agrave; la m&eacute;ticilline est environ de 30 &agrave; 50 % de l'ensemble des staphylocoques et se rencontre surtout en milieu hospitalier.<br>** Haemophilus influenzae : l'activit&eacute; de la 14-hydroxy-clarithromycine est sup&eacute;rieure &agrave; celle de la clarithromycine. Des travaux r&eacute;alis&eacute;s in vitro ont sugg&eacute;r&eacute; une activit&eacute; additive de la 14-hydroxy-clarithromycine et de la mol&eacute;cule m&egrave;re vis-&agrave;-vis d'Haemophilus influenzae.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3850271</b>&nbsp;(CLARITHROMYCINE MYLAN 50 mg/ml gl&eacute; p susp buv : Fl/60ml).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Mylan</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

