<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>CEFUROXIME KABI 750 mg pdre p sol inj</title>

<h1>CEFUROXIME KABI 750 mg pdre p sol inj</h1>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>c&eacute;furoxime sel de Na</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">789 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit c&eacute;furoxime</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">750 mg</font></td>
</tr>
</table>
Excipients :sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">CEFUROXIME KABI 750 mg, poudre pour solution injectable est indiqu&eacute; dans le traitement par voie parent&eacute;rale des infections suivantes provoqu&eacute;es par des germes sensibles au c&eacute;furoxime :<br>- Infections respiratoires basses telles qu'exacerbations aigu&euml;s de bronchite chronique et pneumonies bact&eacute;riennes ;<br>- Infections urinaires hautes &agrave; germes sensibles document&eacute;s.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie usuelle :<br>Adolescents (&acirc;g&eacute;s de 12 &agrave; 17 ans), adultes et personnes &acirc;g&eacute;es<br>La plupart des infections r&eacute;pondent &agrave; un traitement par 750 mg de c&eacute;furoxime trois fois par jour.<br>Pour les infections plus s&eacute;v&egrave;res, la posologie peut &ecirc;tre augment&eacute;e &agrave; 1,5 g trois fois par jour, en injection intraveineuse ou en perfusion intraveineuse.<br>Si besoin, la fr&eacute;quence d'administration du c&eacute;furoxime peut &ecirc;tre port&eacute;e &agrave; 4 fois 750 mg par jour ce qui repr&eacute;sente une dose journali&egrave;re totale de 3 g ou 4 fois 1500 mg par jour ce qui repr&eacute;sente une dose journali&egrave;re totale de 6 g.<br>Posologie en cas d'alt&eacute;ration de la fonction r&eacute;nale chez les adolescents, adultes et personnes &acirc;g&eacute;es :<br>Il n'est pas n&eacute;cessaire de r&eacute;duire la dose si la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 20 ml/min.<br>En cas d'alt&eacute;ration importante de la fonction r&eacute;nale, la posologie du c&eacute;furoxime doit &ecirc;tre r&eacute;duite selon les modalit&eacute;s suivantes :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Clairance de la cr&eacute;atinine<br>(ml/min)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Dose de c&eacute;furoxime<br>recommand&eacute;e (mg)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Intervalle entre les<br>administrations (en heures)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 20
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Dose usuelle
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		10 - 20
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		750
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		12
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; 10
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		750
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		24
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		H&eacute;mofiltration art&eacute;rioveineuse<br>continue / h&eacute;modialyse
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		750
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		12
		</font></td>
</tr>
</table>
<br>Si la clairance de la cr&eacute;atinine est &lt; 10 ml/minute, il faut &ecirc;tre particuli&egrave;rement prudent et faire surveiller le traitement par un sp&eacute;cialiste (voir Mises en garde et pr&eacute;cautions d'emploi).<br>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re, il faut contr&ocirc;ler les taux s&eacute;riques de c&eacute;furoxime.<br>Chez les patients sous h&eacute;modialyse, il faut administrer une dose suppl&eacute;mentaire de 750 mg, en injection intraveineuse ou intramusculaire, &agrave; la fin de chaque s&eacute;ance de dialyse.<br>Pour l'h&eacute;mofiltration &agrave; bas d&eacute;bit, adopter la posologie recommand&eacute;e pour l'insuffisance r&eacute;nale.<br>Enfants<br>Nouveau-n&eacute;s pr&eacute;matur&eacute;s (enfants n&eacute;s &agrave; moins de 36 semaines de grossesse) et &agrave; terme (&acirc;g&eacute;s de 0 &agrave; 27 jours) :<br>L'utilisation du c&eacute;furoxime n'est pas recommand&eacute;e dans ces tranches d'&acirc;ge en raison d'informations insuffisantes concernant la tol&eacute;rance et l'efficacit&eacute;. Pendant les premi&egrave;res semaines de vie, la demi-vie s&eacute;rique du c&eacute;furoxime peut &ecirc;tre trois &agrave; cinq fois plus longue que chez l'adulte (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Nourrissons (&acirc;g&eacute;s de 28 jours &agrave; 23 mois) et enfants (&acirc;g&eacute;s de 2 &agrave; 11 ans) :<br>La dose recommand&eacute;e est comprise entre 30 et 100 mg/kg/jour, &agrave; fractionner en trois ou quatre doses. La plupart des infections r&eacute;pondent &agrave; une dose de 60 mg/kg/jour.<br>Nourrissons (&acirc;g&eacute;s de 28 jours &agrave; 23 mois) et enfants (&acirc;g&eacute;s de 2 &agrave; 11 ans) souffrant d'insuffisance r&eacute;nale<br>Les donn&eacute;es concernant l'utilisation du c&eacute;furoxime chez l'enfant insuffisant r&eacute;nal sont insuffisantes ; cet usage n'est donc pas recommand&eacute;.<br>Voie d'administration :<br>CEFUROXIME KABI 750 mg, poudre pour solution injectable peut &ecirc;tre administr&eacute; en injection intramusculaire, en injection intraveineuse (en l'espace de 3 &agrave; 5 minutes) ou en perfusion intraveineuse (30 minutes au maximum, voir Ci-dessous).<br>L'injection intramusculaire doit &ecirc;tre r&eacute;serv&eacute;e &agrave; des indications particuli&egrave;res et/ou &agrave; des situations cliniques exceptionnelles et ne doit &ecirc;tre utilis&eacute;e qu'apr&egrave;s une &eacute;valuation du rapport b&eacute;n&eacute;fice/risque. L'administration intramusculaire 3 fois par jour n'est pas recommand&eacute;e.<br>Les doses sup&eacute;rieures &agrave; 750 mg de c&eacute;furoxime ne doivent pas &ecirc;tre administr&eacute;es par voie intramusculaire.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Compatibilit&eacute; avec les solutions intraveineuses<br>Le c&eacute;furoxime reste stable pendant 5 heures &agrave; une temp&eacute;rature comprise entre + 2&deg;C et + 8&deg;C apr&egrave;s dissolution dans :<br>- de l'eau pour pr&eacute;parations injectables<br>- une solution de chlorure de sodium &agrave; 0,9%<br>- une solution de glucose &agrave; 5%.<br>Instructions pour la reconstitution<br>CEFUROXIME KABI 750 mg, poudre pour solution injectable en injection intraveineuse :<br>Dissoudre C&eacute;furoxime 750 mg, poudre pour solution injectable, dans 6 ml d'eau pour pr&eacute;parations injectables ou de solution de chlorure de sodium &agrave; 0,9%.<br>CEFUROXIME KABI 750 mg, poudre pour solution injectable en injection intramusculaire :<br>Dissoudre C&eacute;furoxime 750 mg, poudre pour solution injectable, dans 3 ml d'eau pour pr&eacute;parations injectables ou de solution de chlorure de sodium &agrave; 0,9%.<br>Agiter doucement pour obtenir une solution limpide.<br>Le tableau ci-dessous indique le contenu et les concentrations de c&eacute;furoxime en solution<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		mg de c&eacute;furoxime par<br>flacon
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		injection intraveineuse<br>Vol de solvant ajout&eacute; (en ml)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		injection intramusculaire<br>Vol de solvant ajout&eacute; (en ml)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Volume final<br>(en ml)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Concentration<br>(mg/ml)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		750
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		3
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		3,8
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		200
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		750
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		6
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		6,8
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		110
		</font></td>
</tr>
</table>Note : Les injections intraveineuses de c&eacute;furoxime doivent &ecirc;tre r&eacute;alis&eacute;es en l'espace de 3 &agrave; 5 minutes.<br>La poudre est blanche &agrave; couleur cr&egrave;me. Apr&egrave;s reconstitution, la solution est limpide, incolore &agrave; jaun&acirc;tre. La solution reconstitu&eacute;e est destin&eacute;e &agrave; un usage unique et il faut l'examiner avant l'administration, &agrave; la recherche de particules et d'une coloration anormale. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux c&eacute;phalosporines</li>
<li>Hypersensibilit&eacute; aux b&ecirc;talactamines</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Il faut &ecirc;tre particuli&egrave;rement prudent chez les patients qui ont des ant&eacute;c&eacute;dents de r&eacute;action allergique aux p&eacute;nicillines ou &agrave; d'autres antibiotiques b&ecirc;ta-lactamines, car des r&eacute;actions crois&eacute;es sont possibles (pour les contre-indications li&eacute;es aux ant&eacute;c&eacute;dents connus de r&eacute;actions d'hypersensibilit&eacute;, voir Contre-indications).<br>S'il appara&icirc;t des r&eacute;actions graves d'hypersensibilit&eacute; ou d'anaphylaxie apr&egrave;s l'administration de c&eacute;furoxime sodique, il faut imm&eacute;diatement arr&ecirc;ter le traitement par CEFUROXIME KABI 750 mg, poudre pour solution injectable et mettre en &oelig;uvre les mesures d'urgence adapt&eacute;es.</li>
<li>Risque de diarrh&eacute;e<br>S'il appara&icirc;t une diarrh&eacute;e s&eacute;v&egrave;re pendant ou apr&egrave;s le traitement par le c&eacute;furoxime sodique, il faut envisager l'&eacute;ventualit&eacute; d'une colite pseudomembraneuse, potentiellement mortelle. Il faut alors arr&ecirc;ter l'administration de c&eacute;furoxime sodique et instaurer un traitement appropri&eacute;. L'emploi de m&eacute;dicaments qui inhibent le p&eacute;ristaltisme intestinal est contre-indiqu&eacute; (voir Effets ind&eacute;sirables).<br>Les vomissements et la diarrh&eacute;e induits par un traitement par le c&eacute;furoxime (voir Effets ind&eacute;sirables) peuvent affecter l'efficacit&eacute; d'autres m&eacute;dicaments administr&eacute;s en m&ecirc;me temps, par exemple des contraceptifs oraux. En cas de vomissements ou diarrh&eacute;es, la contraception orale doit &ecirc;tre compl&eacute;t&eacute;e par des mesures contraceptives non hormonales.</li>
<li>Risque de colite pseudomembraneuse<br>S'il appara&icirc;t une diarrh&eacute;e s&eacute;v&egrave;re pendant ou apr&egrave;s le traitement par le c&eacute;furoxime sodique, il faut envisager l'&eacute;ventualit&eacute; d'une colite pseudomembraneuse, potentiellement mortelle. Il faut alors arr&ecirc;ter l'administration de c&eacute;furoxime sodique et instaurer un traitement appropri&eacute;. L'emploi de m&eacute;dicaments qui inhibent le p&eacute;ristaltisme intestinal est contre-indiqu&eacute; (voir Effets ind&eacute;sirables).</li>
<li>Traitement prolong&eacute;<br>Comme avec les autres antibiotiques &agrave; large spectre, l'utilisation prolong&eacute;e du c&eacute;furoxime sodique peut conduire &agrave; la prolif&eacute;ration de germes non sensibles (par exemple Candida, ent&eacute;rocoques et Clostridium difficile), ce qui peut exiger l'arr&ecirc;t du traitement.</li>
<li>Insuffisance r&eacute;nale<br>Le c&eacute;furoxime est excr&eacute;t&eacute; par voie r&eacute;nale. Il faut donc ajuster la posologie en cas d'insuffisance r&eacute;nale (voir Posologie et mode d'administration).<br>Par mesure de pr&eacute;caution, il faut surveiller la fonction r&eacute;nale en cas d'alt&eacute;ration pr&eacute;existante.<br>Les examens biochimiques concernant la fonction r&eacute;nale peuvent pr&eacute;senter certaines modifications, mais celles-ci semblent cliniquement n&eacute;gligeables.<br>Les donn&eacute;es concernant l'utilisation du c&eacute;furoxime en cas d'insuffisance r&eacute;nale chez l'enfant sont insuffisantes. L'emploi de ce m&eacute;dicament n'est donc pas recommand&eacute; dans cette situation.</li>
<li>Insuffisance r&eacute;nale tr&egrave;s s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 10 ml/ min<br>Etant donn&eacute; l'augmentation du risque d'accumulation du c&eacute;furoxime dans le s&eacute;rum et du risque d'effets ind&eacute;sirables quand la clairance de la cr&eacute;atinine est &lt; 10 ml/min, ces patients doivent faire l'objet d'une surveillance par un sp&eacute;cialiste.</li>
<li>Insuffisance h&eacute;patique<br>Il faut &ecirc;tre particuli&egrave;rement prudent en cas d'insuffisance h&eacute;patique.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient du sodium. Ce m&eacute;dicament contient 1,8 mmol (ou 39 mg) de sodium par dose de 750 mg. A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; des antibiotiques aminosides.<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Pr&eacute;cautions particul&egrave;res d'&eacute;limination et de manipulation.<br>Lors d'une administration intraveineuse, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec des solutions contenant d'autres substances actives.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Le c&eacute;furoxime reste stable pendant 5 heures &agrave; une temp&eacute;rature comprise entre + 2&deg;C et + 8&deg;C apr&egrave;s dissolution dans :<br>- de l'eau pour pr&eacute;parations injectables<br>- une solution de chlorure de sodium &agrave; 0,9%<br>- une solution de glucose &agrave; 5%.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>L'utilisation du c&eacute;furoxime au cours d'un nombre limit&eacute; de grossesses n'a r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re sur la grossesse ou pour le foetus/nouveau-n&eacute;. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique.<br>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res sur le d&eacute;veloppement embryonnaire ou foetal (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). Le c&eacute;furoxime atteint l'embryon/le foetus en traversant le placenta. Comme l'exp&eacute;rience clinique est limit&eacute;e, il ne faut utiliser CEFUROXIME KABI 750 mg, poudre pour solution injectable pendant la grossesse qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque, en particulier pendant le premier trimestre</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Le c&eacute;furoxime est excr&eacute;t&eacute; dans le lait maternel. CEFUROXIME KABI 750 mg, poudre pour solution injectable ne doit &ecirc;tre utilis&eacute; pendant l'allaitement qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque. Une diarrh&eacute;e et une infection fongique des muqueuses sont possibles chez le nourrisson, ce qui peut exiger l'arr&ecirc;t de l'allaitement. Par ailleurs, il ne faut pas n&eacute;gliger le risque de sensibilisation.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>CEFUROXIME KABI 750 mg, poudre pour solution injectable a une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Il peut parfois provoquer des effets ind&eacute;sirables tels que sensations vertigineuses (voir Effets ind&eacute;sirables).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Diarrh&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Vomissement(Fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)(Fr&eacute;quent)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Ur&eacute;mie (augmentation)(Fr&eacute;quent)<br>
<dl>
<dd>Insuffisance r&eacute;nale.<br>
</dd>
</dl>
</li>
<li>Eruption cutan&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Urticaire(Fr&eacute;quent)<br>
</li>
<li>Prurit(Fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Sensation de chaleur au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Eosinophilie(Peu fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige(Peu fr&eacute;quent)<br>
</li>
<li>N&eacute;phropathie interstitielle aigu&euml;(Peu fr&eacute;quent)<br>
</li>
<li>N&eacute;phropathie(Peu fr&eacute;quent)<br>
</li>
<li>N&eacute;crose tubulaire aigu&euml;<br>
</li>
<li>ASAT (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>ALAT (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>LDH (augmentation)(Peu fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)(Rare)<br>
</li>
<li>Agranulocytose(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson(Rare)<br>
</li>
<li>Syndrome de Lyell(Rare)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse(Rare)<br>
</li>
<li>Surinfection(Rare)<br>
</li>
<li>Fi&egrave;vre(Rare)<br>
</li>
<li>Maladie s&eacute;rique(Rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique(Tr&egrave;s rare)<br>
</li>
<li>Vertige(Tr&egrave;s rare)<br>
</li>
<li>Agitation(Tr&egrave;s rare)<br>
</li>
<li>Nervosit&eacute;(Tr&egrave;s rare)<br>
</li>
<li>Confusion mentale(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re(Tr&egrave;s rare)<br>
</li>
<li>Test de coombs positif<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>J01DC02 / CEFUROXIME</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antibiotique : c&eacute;phalosporine de 2e g&eacute;n&eacute;ration<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Seuils de sensibilit&eacute;<br>Seuils de sensibilit&eacute; de l'EUCAST (European Committee on Antimicrobial Susceptibility Testing) :<br>Germes Sensibles R&eacute;sistants<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Germes
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Sensibles
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		R&eacute;sistants
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Enterobacteriaceae*
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; ou = 8 mg/l
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 8 mg/l
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Staphylococcus spp.
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-**
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		-**
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Streptococcus spp. (A,B,C,G)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; ou = 0.5 mg/l
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 0.5 mg/l
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Streptococcus pneumoniae
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; ou = 0.5 mg/l
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 1 mg/l
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Haemophilus influenzae
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; ou = 1 mg/l
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 2 mg/l
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Moraxella catarrhalis
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; ou = 1 mg/l
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 2 mg/l
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Ind&eacute;pendament le l'esp&egrave;ce***
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&lt; ou = 4 mg/l
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&gt; 8 mg/l
		</font></td>
</tr>
</table>
* Ce seuil s'applique &agrave; une posologie de 1,5 g trois fois par jour et uniquement &agrave; E. coli et Klebsiella spp.<br>** D&eacute;duction de la sensibilit&eacute; des staphylocoques au c&eacute;furoxime &agrave; partir de la sensibilit&eacute; &agrave; la m&eacute;ticilline.<br>Les staphylocoques r&eacute;sistants &agrave; la m&eacute;ticilline (oxacilline) sont r&eacute;sistants aux c&eacute;phalosporines.<br>*** Sur la base de la pharmacocin&eacute;tique s&eacute;rique.<br>Sensibilit&eacute;<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'information sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Si n&eacute;cessaire, il est souhaitable d'obtenir un avis sp&eacute;cialis&eacute; principalement lorsque l'int&eacute;r&ecirc;t du m&eacute;dicament dans certaines infections peut &ecirc;tre mis en cause du fait du niveau de pr&eacute;valence de la r&eacute;sistance locale.Esp&egrave;ces habituellement sensibles<br>A&eacute;robies Gram (+)<br>Staphylococcus aureus (sensible &agrave; la m&eacute;ticilline)<br>Staphylococcus saprophyticus&deg;<br>Streptococcus agalactiae<br>Streptococcus pyogenes<br>A&eacute;robies Gram (-)<br>Proteus mirabilisEsp&egrave;ces dont la r&eacute;sistance acquise peut poser des probl&egrave;mes<br>A&eacute;robies Gram (+)<br>Staphylococcus epidermidis +<br>Staphylococcus haemolyticus +<br>Staphylococcus hominis +<br>Streptococcus pneumoniae +,3<br>A&eacute;robies Gram (-)<br>Citrobacter freundii +<br>Citrobacter koseri +<br>Enterobacter aerogenes +<br>Enterobacter cloacae +<br>Escherichia coli<br>Haemophilus influenzae<br>Klebsiella oxytoca<br>Klebsiella pneumoniae +<br>Moraxella catarrhalisGermes r&eacute;sistants par nature<br>A&eacute;robies Gram (+)<br>Enterococcus spp.<br>Listeria monocytogenes<br>Staphylococcus aureus (r&eacute;sistant &agrave; la m&eacute;ticilline) (1), (2)<br>Staphylococcus epidermidis (r&eacute;sistant &agrave; la m&eacute;ticilline)<br>A&eacute;robies Gram (-)<br>Acinetobacter baumannii<br>Burkholderia cepacia<br>Campylobacter spp.<br>Morganella morganii<br>Proteus vulgaris<br>Pseudomonas aeruginosa<br>Serratia spp.<br>Stenotrophomonas maltophiliaAna&eacute;robies<br>Bacteroides spp.<br>Clostridium difficileAutres<br>Chlamydia spp.<br>Chlamydophila spp.<br>Legionella spp.<br>Mycobacterium spp.<br>Mycoplasma spp.<br>Ces donn&eacute;es valent pour l'Allemagne (mars 2007) : Au moment de la publication du tableau, il n'existait pas de donn&eacute;es actualis&eacute;es. D'apr&egrave;s la litt&eacute;rature, les manuels classiques et les recommandations th&eacute;rapeutiques, on peut penser que ces germes sont sensibles.<br>La pr&eacute;valence des r&eacute;sistances bact&eacute;riennes est &gt; 50% dans au moins un pays/une r&eacute;gion d'Europe.<br>En France, la fr&eacute;quence de la r&eacute;sistance &agrave; la m&eacute;ticilline est d'environ 30 &agrave; 50% pour tous les staphylocoques et ce ph&eacute;nom&egrave;ne est g&eacute;n&eacute;ralement observ&eacute; en milieu hospitalier.<br>Les Staphylococcus r&eacute;sistants &agrave; la m&eacute;ticilline sont r&eacute;sistants aux autres b&ecirc;ta-lactamines.<br>Les Staphylococcus r&eacute;sistants &agrave; la penicilline sont toujours r&eacute;sistants au c&eacute;furoxime.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3917093</b>(CEFUROXIME KABI 750 mg pdre p sol inj : Fl pdre/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<ul>
<li>
<b>CIP : 3917101</b>(CEFUROXIME KABI 750 mg pdre p sol inj : Fl pdre/10).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Kabi France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

