<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>FLUVASTATINE EG 40 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">FLUVASTATINE EG 40 mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fluvastatine sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">42,12 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit fluvastatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, amidon de ma&iuml;s modifi&eacute;, talc, sodium laurylsulfate, magn&eacute;sium st&eacute;arate, g&eacute;latine, titane dioxyde, jaune de quinol&eacute;ine, bleu brillant FCF.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">La fluvastatine est indiqu&eacute;e en compl&eacute;ment d'un r&eacute;gime pour r&eacute;duire les taux de cholest&eacute;rol total (C-total) et de cholest&eacute;rol-LDL (lipoprot&eacute;ines de faible densit&eacute;) lorsque la r&eacute;ponse au r&eacute;gime et aux autres traitements nonpharmacologiques (par exemple, activit&eacute; physique, perte de poids) ne sont pas suffisants chez les adultes ayant une hypercholest&eacute;rol&eacute;mie primaire (variant h&eacute;t&eacute;rozygote) ou une dyslipid&eacute;mie mixte (Fredrickson Types IIa et IIb).<br>Apr&egrave;s un traitement par cath&eacute;t&eacute;risme coronaire, la fluvastatine est &eacute;galement indiqu&eacute;e en pr&eacute;vention secondaire des &eacute;v&eacute;nements ind&eacute;sirables cardiaques majeurs (d&eacute;c&egrave;s d'origine cardiaque, infarctus du myocarde non-fatal et revascularisation coronarienne) chez des patients ayant une cardiopathie isch&eacute;mique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Avant d'instaurer un traitement par fluvastatine, le patient doit suivre un r&eacute;gime hypocholest&eacute;rol&eacute;miant standard, qui devra &ecirc;tre poursuivi pendant le traitement.<br>La posologie initiale recommand&eacute;e est de 20 mg ou 40 mg une fois par jour. Une dose de 20 mg une fois par jour peut suffire dans les formes l&eacute;g&egrave;res mais la plupart des patients n&eacute;cessitent une dose de 20 &agrave; 40 mg par jour. La posologie peut &ecirc;tre augment&eacute;e &agrave; 80 mg par jour (1 g&eacute;lule de fluvastatine &agrave; 40 mg deux fois par jour), en fonction du taux initial de cholest&eacute;rol-LDL (LDL-C) et de l'objectif th&eacute;rapeutique recommand&eacute; &agrave; atteindre. La posologie maximale recommand&eacute;e est de 80 mg par jour.<br>Chez les patients souffrant de cardiopathie isch&eacute;mique, la posologie appropri&eacute;e apr&egrave;s un traitement par cath&eacute;t&eacute;risme coronaire est de 80 mg par jour.<br>Les g&eacute;lules doivent &ecirc;tre prises le soir ou au moment du coucher, ind&eacute;pendamment des repas, et doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau.<br>L'effet hypolip&eacute;miant maximum &agrave; une dose donn&eacute;e de m&eacute;dicament est atteint en 4 semaines. La posologie sera ajust&eacute;e en fonction de la r&eacute;ponse du patient et les adaptations posologiques seront faites dans un d&eacute;lai d'au moins 4 semaines. L'effet th&eacute;rapeutique de la fluvastatine est maintenu apr&egrave;s une administration prolong&eacute;e du m&eacute;dicament.<br>La fluvastatine est efficace en monoth&eacute;rapie. Des donn&eacute;es d&eacute;montrent qu'en association &agrave; l'acide nicotinique, la cholestyramine ou les fibrates (voir rubrique Interactions), la fluvastatine est efficace et bien tol&eacute;r&eacute;e.<br>Si elle est associ&eacute;e &agrave; la cholestyramine ou d'autres r&eacute;sines, la fluvastatine doit &ecirc;tre administr&eacute;e au moins 4 heures apr&egrave;s la r&eacute;sine, pour &eacute;viter une interaction significative due &agrave; la fixation du m&eacute;dicament sur la r&eacute;sine.Enfants et adolescents<br>On ne dispose d'aucune exp&eacute;rience concernant l'utilisation de la fluvastatine chez des sujets &acirc;g&eacute;s de moins de 18 ans. C'est pourquoi il ne faut pas utiliser ce produit chez ce groupe de patients.Sujet &acirc;g&eacute;<br>Il n'y a pas de signes de diminution de la s&eacute;curit&eacute; d'emploi ou de la n&eacute;cessit&eacute; de modifications posologiques chez les patients &acirc;g&eacute;s ; aucune adaptation posologique n'est donc n&eacute;cessaire chez ces patients.Troubles de la fonction r&eacute;nale<br>La fluvastatine est &eacute;limin&eacute;e par le foie et moins de 6 % de la dose administr&eacute;e sont excr&eacute;t&eacute;s dans l'urine. La pharmacocin&eacute;tique de la fluvastatine reste inchang&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re. Aucune adaptation posologique n'est donc n&eacute;cessaire chez ces patients.Troubles de la fonction h&eacute;patique<br>La fluvastatine est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une pathologie h&eacute;patique active ou une &eacute;l&eacute;vation persistante ou inexpliqu&eacute;e des transaminases s&eacute;riques (voir les rubriques Contre-indications, Mises en garde et pr&eacute;cautions d'emploi et Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>H&eacute;patopathie</li>
<li>Transaminases s&eacute;riques, augmentation prolong&eacute;e (des)</li>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance de la fonction h&eacute;patique avant et pendant le traitement<br>Comme pour les autres m&eacute;dicaments hypolip&eacute;miants, il est recommand&eacute; d'effectuer chez tous les patients des explorations fonctionnelles h&eacute;patiques avant l'instauration du traitement, puis 12 semaines apr&egrave;s le d&eacute;but du traitement ou une augmentation de la posologie, et enfin p&eacute;riodiquement par la suite. Les patients dont les enzymes h&eacute;patiques augmentent en r&eacute;ponse au traitement doivent &ecirc;tre surveill&eacute;s attentivement, avec r&eacute;p&eacute;tition imm&eacute;diate du dosage, suivie de mesures plus fr&eacute;quentes. Si l'augmentation des taux d'aspartate aminotransf&eacute;rase (ASAT) ou d'alanine aminotransf&eacute;rase (ALAT) est sup&eacute;rieure &agrave; 3 fois la limite sup&eacute;rieure de la normale et persiste, le traitement doit &ecirc;tre arr&ecirc;t&eacute;. On a observ&eacute;, dans des cas tr&egrave;s rares, une h&eacute;patite possiblement li&eacute;e au m&eacute;dicament, qui a disparu &agrave; l'arr&ecirc;t du traitement.</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie<br>La prudence s'impose lorsque la fluvastatine est administr&eacute;e &agrave; des patients ayant des ant&eacute;c&eacute;dents de pathologie h&eacute;patique ou de forte consommation d'alcool.<br>
</li>
<li>Risque de toxicit&eacute; musculaire<br>De rares cas de myopathie ont &eacute;t&eacute; d&eacute;crits sous fluvastatine, ainsi que de tr&egrave;s rares cas de myosite et de rhabdomyolyse. Chez les patients ayant des myalgies diffuses inexpliqu&eacute;es, un endolorissement ou une faiblesse musculaires, et/ou une augmentation marqu&eacute;e des taux de cr&eacute;atine kinase (CK), il convient de rechercher une &eacute;ventuelle myopathie, myosite ou rhabdomyolyse. Par cons&eacute;quent, il est conseill&eacute; aux patients de signaler imm&eacute;diatement l'apparition d'une douleur, d'un endolorissement ou d'une faiblesse musculaires inexpliqu&eacute;s, notamment s'ils sont accompagn&eacute;s d'un malaise ou de fi&egrave;vre.</li>
<li>Risque de rhabdomyolyse<br>De rares cas de myopathie ont &eacute;t&eacute; d&eacute;crits sous fluvastatine, ainsi que de tr&egrave;s rares cas de myosite et de rhabdomyolyse. Chez les patients ayant des myalgies diffuses inexpliqu&eacute;es, un endolorissement ou une faiblesse musculaires, et/ou une augmentation marqu&eacute;e des taux de cr&eacute;atine kinase (CK), il convient de rechercher une &eacute;ventuelle myopathie, myosite ou rhabdomyolyse. Par cons&eacute;quent, il est conseill&eacute; aux patients de signaler imm&eacute;diatement l'apparition d'une douleur, d'un endolorissement ou d'une faiblesse musculaires inexpliqu&eacute;s, notamment s'ils sont accompagn&eacute;s d'un malaise ou de fi&egrave;vre.</li>
<li>Information du patient<br>De rares cas de myopathie ont &eacute;t&eacute; d&eacute;crits sous fluvastatine, ainsi que de tr&egrave;s rares cas de myosite et de rhabdomyolyse. Chez les patients ayant des myalgies diffuses inexpliqu&eacute;es, un endolorissement ou une faiblesse musculaires, et/ou une augmentation marqu&eacute;e des taux de cr&eacute;atine kinase (CK), il convient de rechercher une &eacute;ventuelle myopathie, myosite ou rhabdomyolyse. Par cons&eacute;quent, il est conseill&eacute; aux patients de signaler imm&eacute;diatement l'apparition d'une douleur, d'un endolorissement ou d'une faiblesse musculaires inexpliqu&eacute;s, notamment s'ils sont accompagn&eacute;s d'un malaise ou de fi&egrave;vre.</li>
<li>Insuffisance r&eacute;nale<br>Avant le traitement<br>Comme pour toutes les autres statines, les m&eacute;decins doivent prescrire la fluvastatine avec prudence chez les patients ayant des facteurs de risque de rhabdomyolyse et de ses complications. Un dosage de cr&eacute;atine kinase sera effectu&eacute; avant l'instauration du traitement par fluvastatine dans les cas suivants :<br>- Insuffisance r&eacute;nale<br>- Hypothyro&iuml;die<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de pathologies musculaires h&eacute;r&eacute;ditaires<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire sous statine ou fibrate<br>- Alcoolisme<br>- Chez le sujet &acirc;g&eacute; (&gt;70 ans), la n&eacute;cessit&eacute; de ce dosage doit &ecirc;tre envisag&eacute;e, en fonction de la pr&eacute;sence d'autres facteurs de risque de rhabdomyolyse.<br>Dans ces situations, le risque du traitement doit &ecirc;tre &eacute;valu&eacute; par rapport &agrave; ses effets b&eacute;n&eacute;fiques possibles et une surveillance clinique est recommand&eacute;e. Si les taux initiaux de CK sont significativement augment&eacute;s &agrave; plus de 5 fois la limite sup&eacute;rieure de la normale (LSN), un deuxi&egrave;me dosage doit &ecirc;tre effectu&eacute; dans les 5 &agrave; 7 jours suivants pour confirmer les r&eacute;sultats. Si les taux initiaux de CK restent significativement &eacute;lev&eacute;s (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre instaur&eacute;.Pendant le traitement<br>En pr&eacute;sence de sympt&ocirc;mes musculaires de type douleur, faiblesse ou crampes observ&eacute;s pendant un traitement par fluvastatine, il convient d'effectuer un dosage des taux de CK. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; si ces taux sont significativement &eacute;lev&eacute;s (&gt; 5 x LSN).<br>Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et sont &agrave; l'origine d'une g&ecirc;ne journali&egrave;re, m&ecirc;me si l'&eacute;l&eacute;vation des taux de CK est &lt;=5 x LSN, un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Si les sympt&ocirc;mes disparaissent et que les taux de CK se normalisent, une r&eacute;-introduction de la fluvastatine ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la dose la plus faible et sous surveillance &eacute;troite.<br>On a montr&eacute; que le risque de myopathie augmente chez les patients recevant des m&eacute;dicaments<br>immunosuppresseurs (y compris la ciclosporine), des fibrates, de l'acide nicotinique, de l'&eacute;rythromycine en traitement concomitant avec d'autres inhibiteurs de la HMG-CoA reductase. Toutefois, on n'a pas observ&eacute; de myopathie dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients recevant la fluvastatine en association &agrave; de l'acide nicotinique, des fibrates ou de la ciclosporine. Des cas isol&eacute;s de myopathie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation du m&eacute;dicament, pour une administration concomitante de fluvastatine et de ciclosporine, et de fluvastatine et de colchicine. Les effets b&eacute;n&eacute;fiques de l'utilisation concomitante de la fluvastatine avec des fibrates, de la niacine ou de la colchicine doivent &ecirc;tre soigneusement &eacute;valu&eacute;s par rapport aux risques potentiels de ces associations, et la fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant ce type de traitement concomitant (voir rubrique Interactions).</li>
<li>Hypothyro&iuml;die<br>Avant le traitement<br>Comme pour toutes les autres statines, les m&eacute;decins doivent prescrire la fluvastatine avec prudence chez les patients ayant des facteurs de risque de rhabdomyolyse et de ses complications. Un dosage de cr&eacute;atine kinase sera effectu&eacute; avant l'instauration du traitement par fluvastatine dans les cas suivants :<br>- Insuffisance r&eacute;nale<br>- Hypothyro&iuml;die<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de pathologies musculaires h&eacute;r&eacute;ditaires<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire sous statine ou fibrate<br>- Alcoolisme<br>- Chez le sujet &acirc;g&eacute; (&gt;70 ans), la n&eacute;cessit&eacute; de ce dosage doit &ecirc;tre envisag&eacute;e, en fonction de la pr&eacute;sence d'autres facteurs de risque de rhabdomyolyse.<br>Dans ces situations, le risque du traitement doit &ecirc;tre &eacute;valu&eacute; par rapport &agrave; ses effets b&eacute;n&eacute;fiques possibles et une surveillance clinique est recommand&eacute;e. Si les taux initiaux de CK sont significativement augment&eacute;s &agrave; plus de 5 fois la limite sup&eacute;rieure de la normale (LSN), un deuxi&egrave;me dosage doit &ecirc;tre effectu&eacute; dans les 5 &agrave; 7 jours suivants pour confirmer les r&eacute;sultats. Si les taux initiaux de CK restent significativement &eacute;lev&eacute;s (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre instaur&eacute;.Pendant le traitement<br>En pr&eacute;sence de sympt&ocirc;mes musculaires de type douleur, faiblesse ou crampes observ&eacute;s pendant un traitement par fluvastatine, il convient d'effectuer un dosage des taux de CK. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; si ces taux sont significativement &eacute;lev&eacute;s (&gt; 5 x LSN).<br>Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et sont &agrave; l'origine d'une g&ecirc;ne journali&egrave;re, m&ecirc;me si l'&eacute;l&eacute;vation des taux de CK est &lt;=5 x LSN, un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Si les sympt&ocirc;mes disparaissent et que les taux de CK se normalisent, une r&eacute;-introduction de la fluvastatine ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la dose la plus faible et sous surveillance &eacute;troite.<br>On a montr&eacute; que le risque de myopathie augmente chez les patients recevant des m&eacute;dicaments<br>immunosuppresseurs (y compris la ciclosporine), des fibrates, de l'acide nicotinique, de l'&eacute;rythromycine en traitement concomitant avec d'autres inhibiteurs de la HMG-CoA reductase. Toutefois, on n'a pas observ&eacute; de myopathie dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients recevant la fluvastatine en association &agrave; de l'acide nicotinique, des fibrates ou de la ciclosporine. Des cas isol&eacute;s de myopathie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation du m&eacute;dicament, pour une administration concomitante de fluvastatine et de ciclosporine, et de fluvastatine et de colchicine. Les effets b&eacute;n&eacute;fiques de l'utilisation concomitante de la fluvastatine avec des fibrates, de la niacine ou de la colchicine doivent &ecirc;tre soigneusement &eacute;valu&eacute;s par rapport aux risques potentiels de ces associations, et la fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant ce type de traitement concomitant (voir rubrique Interactions).</li>
<li>Ant&eacute;c&eacute;dent de myopathie<br>Avant le traitement<br>Comme pour toutes les autres statines, les m&eacute;decins doivent prescrire la fluvastatine avec prudence chez les patients ayant des facteurs de risque de rhabdomyolyse et de ses complications. Un dosage de cr&eacute;atine kinase sera effectu&eacute; avant l'instauration du traitement par fluvastatine dans les cas suivants :<br>- Insuffisance r&eacute;nale<br>- Hypothyro&iuml;die<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de pathologies musculaires h&eacute;r&eacute;ditaires<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire sous statine ou fibrate<br>- Alcoolisme<br>- Chez le sujet &acirc;g&eacute; (&gt;70 ans), la n&eacute;cessit&eacute; de ce dosage doit &ecirc;tre envisag&eacute;e, en fonction de la pr&eacute;sence d'autres facteurs de risque de rhabdomyolyse.<br>Dans ces situations, le risque du traitement doit &ecirc;tre &eacute;valu&eacute; par rapport &agrave; ses effets b&eacute;n&eacute;fiques possibles et une surveillance clinique est recommand&eacute;e. Si les taux initiaux de CK sont significativement augment&eacute;s &agrave; plus de 5 fois la limite sup&eacute;rieure de la normale (LSN), un deuxi&egrave;me dosage doit &ecirc;tre effectu&eacute; dans les 5 &agrave; 7 jours suivants pour confirmer les r&eacute;sultats. Si les taux initiaux de CK restent significativement &eacute;lev&eacute;s (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre instaur&eacute;.Pendant le traitement<br>En pr&eacute;sence de sympt&ocirc;mes musculaires de type douleur, faiblesse ou crampes observ&eacute;s pendant un traitement par fluvastatine, il convient d'effectuer un dosage des taux de CK. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; si ces taux sont significativement &eacute;lev&eacute;s (&gt; 5 x LSN).<br>Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et sont &agrave; l'origine d'une g&ecirc;ne journali&egrave;re, m&ecirc;me si l'&eacute;l&eacute;vation des taux de CK est &lt;=5 x LSN, un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Si les sympt&ocirc;mes disparaissent et que les taux de CK se normalisent, une r&eacute;-introduction de la fluvastatine ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la dose la plus faible et sous surveillance &eacute;troite.<br>On a montr&eacute; que le risque de myopathie augmente chez les patients recevant des m&eacute;dicaments<br>immunosuppresseurs (y compris la ciclosporine), des fibrates, de l'acide nicotinique, de l'&eacute;rythromycine en traitement concomitant avec d'autres inhibiteurs de la HMG-CoA reductase. Toutefois, on n'a pas observ&eacute; de myopathie dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients recevant la fluvastatine en association &agrave; de l'acide nicotinique, des fibrates ou de la ciclosporine. Des cas isol&eacute;s de myopathie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation du m&eacute;dicament, pour une administration concomitante de fluvastatine et de ciclosporine, et de fluvastatine et de colchicine. Les effets b&eacute;n&eacute;fiques de l'utilisation concomitante de la fluvastatine avec des fibrates, de la niacine ou de la colchicine doivent &ecirc;tre soigneusement &eacute;valu&eacute;s par rapport aux risques potentiels de ces associations, et la fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant ce type de traitement concomitant (voir rubrique Interactions).</li>
<li>Ant&eacute;c&eacute;dent familial de myopathie<br>Avant le traitement<br>Comme pour toutes les autres statines, les m&eacute;decins doivent prescrire la fluvastatine avec prudence chez les patients ayant des facteurs de risque de rhabdomyolyse et de ses complications. Un dosage de cr&eacute;atine kinase sera effectu&eacute; avant l'instauration du traitement par fluvastatine dans les cas suivants :<br>- Insuffisance r&eacute;nale<br>- Hypothyro&iuml;die<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de pathologies musculaires h&eacute;r&eacute;ditaires<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire sous statine ou fibrate<br>- Alcoolisme<br>- Chez le sujet &acirc;g&eacute; (&gt;70 ans), la n&eacute;cessit&eacute; de ce dosage doit &ecirc;tre envisag&eacute;e, en fonction de la pr&eacute;sence d'autres facteurs de risque de rhabdomyolyse.<br>Dans ces situations, le risque du traitement doit &ecirc;tre &eacute;valu&eacute; par rapport &agrave; ses effets b&eacute;n&eacute;fiques possibles et une surveillance clinique est recommand&eacute;e. Si les taux initiaux de CK sont significativement augment&eacute;s &agrave; plus de 5 fois la limite sup&eacute;rieure de la normale (LSN), un deuxi&egrave;me dosage doit &ecirc;tre effectu&eacute; dans les 5 &agrave; 7 jours suivants pour confirmer les r&eacute;sultats. Si les taux initiaux de CK restent significativement &eacute;lev&eacute;s (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre instaur&eacute;.Pendant le traitement<br>En pr&eacute;sence de sympt&ocirc;mes musculaires de type douleur, faiblesse ou crampes observ&eacute;s pendant un traitement par fluvastatine, il convient d'effectuer un dosage des taux de CK. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; si ces taux sont significativement &eacute;lev&eacute;s (&gt; 5 x LSN).<br>Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et sont &agrave; l'origine d'une g&ecirc;ne journali&egrave;re, m&ecirc;me si l'&eacute;l&eacute;vation des taux de CK est &lt;=5 x LSN, un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Si les sympt&ocirc;mes disparaissent et que les taux de CK se normalisent, une r&eacute;-introduction de la fluvastatine ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la dose la plus faible et sous surveillance &eacute;troite.<br>On a montr&eacute; que le risque de myopathie augmente chez les patients recevant des m&eacute;dicaments<br>immunosuppresseurs (y compris la ciclosporine), des fibrates, de l'acide nicotinique, de l'&eacute;rythromycine en traitement concomitant avec d'autres inhibiteurs de la HMG-CoA reductase. Toutefois, on n'a pas observ&eacute; de myopathie dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients recevant la fluvastatine en association &agrave; de l'acide nicotinique, des fibrates ou de la ciclosporine. Des cas isol&eacute;s de myopathie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation du m&eacute;dicament, pour une administration concomitante de fluvastatine et de ciclosporine, et de fluvastatine et de colchicine. Les effets b&eacute;n&eacute;fiques de l'utilisation concomitante de la fluvastatine avec des fibrates, de la niacine ou de la colchicine doivent &ecirc;tre soigneusement &eacute;valu&eacute;s par rapport aux risques potentiels de ces associations, et la fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant ce type de traitement concomitant (voir rubrique Interactions).</li>
<li>Ant&eacute;c&eacute;dent de myopathie acquise due &agrave; une statine ou un fibrate<br>Avant le traitement<br>Comme pour toutes les autres statines, les m&eacute;decins doivent prescrire la fluvastatine avec prudence chez les patients ayant des facteurs de risque de rhabdomyolyse et de ses complications. Un dosage de cr&eacute;atine kinase sera effectu&eacute; avant l'instauration du traitement par fluvastatine dans les cas suivants :<br>- Insuffisance r&eacute;nale<br>- Hypothyro&iuml;die<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de pathologies musculaires h&eacute;r&eacute;ditaires<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire sous statine ou fibrate<br>- Alcoolisme<br>- Chez le sujet &acirc;g&eacute; (&gt;70 ans), la n&eacute;cessit&eacute; de ce dosage doit &ecirc;tre envisag&eacute;e, en fonction de la pr&eacute;sence d'autres facteurs de risque de rhabdomyolyse.<br>Dans ces situations, le risque du traitement doit &ecirc;tre &eacute;valu&eacute; par rapport &agrave; ses effets b&eacute;n&eacute;fiques possibles et une surveillance clinique est recommand&eacute;e. Si les taux initiaux de CK sont significativement augment&eacute;s &agrave; plus de 5 fois la limite sup&eacute;rieure de la normale (LSN), un deuxi&egrave;me dosage doit &ecirc;tre effectu&eacute; dans les 5 &agrave; 7 jours suivants pour confirmer les r&eacute;sultats. Si les taux initiaux de CK restent significativement &eacute;lev&eacute;s (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre instaur&eacute;.Pendant le traitement<br>En pr&eacute;sence de sympt&ocirc;mes musculaires de type douleur, faiblesse ou crampes observ&eacute;s pendant un traitement par fluvastatine, il convient d'effectuer un dosage des taux de CK. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; si ces taux sont significativement &eacute;lev&eacute;s (&gt; 5 x LSN).<br>Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et sont &agrave; l'origine d'une g&ecirc;ne journali&egrave;re, m&ecirc;me si l'&eacute;l&eacute;vation des taux de CK est &lt;=5 x LSN, un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Si les sympt&ocirc;mes disparaissent et que les taux de CK se normalisent, une r&eacute;-introduction de la fluvastatine ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la dose la plus faible et sous surveillance &eacute;troite.<br>On a montr&eacute; que le risque de myopathie augmente chez les patients recevant des m&eacute;dicaments<br>immunosuppresseurs (y compris la ciclosporine), des fibrates, de l'acide nicotinique, de l'&eacute;rythromycine en traitement concomitant avec d'autres inhibiteurs de la HMG-CoA reductase. Toutefois, on n'a pas observ&eacute; de myopathie dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients recevant la fluvastatine en association &agrave; de l'acide nicotinique, des fibrates ou de la ciclosporine. Des cas isol&eacute;s de myopathie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation du m&eacute;dicament, pour une administration concomitante de fluvastatine et de ciclosporine, et de fluvastatine et de colchicine. Les effets b&eacute;n&eacute;fiques de l'utilisation concomitante de la fluvastatine avec des fibrates, de la niacine ou de la colchicine doivent &ecirc;tre soigneusement &eacute;valu&eacute;s par rapport aux risques potentiels de ces associations, et la fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant ce type de traitement concomitant (voir rubrique Interactions).</li>
<li>Alcoolisme<br>La prudence s'impose lorsque la fluvastatine est administr&eacute;e &agrave; des patients ayant des ant&eacute;c&eacute;dents de pathologie h&eacute;patique ou de forte consommation d'alcool.Avant le traitement<br>Comme pour toutes les autres statines, les m&eacute;decins doivent prescrire la fluvastatine avec prudence chez les patients ayant des facteurs de risque de rhabdomyolyse et de ses complications. Un dosage de cr&eacute;atine kinase sera effectu&eacute; avant l'instauration du traitement par fluvastatine dans les cas suivants :<br>- Insuffisance r&eacute;nale<br>- Hypothyro&iuml;die<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de pathologies musculaires h&eacute;r&eacute;ditaires<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire sous statine ou fibrate<br>- Alcoolisme<br>- Chez le sujet &acirc;g&eacute; (&gt;70 ans), la n&eacute;cessit&eacute; de ce dosage doit &ecirc;tre envisag&eacute;e, en fonction de la pr&eacute;sence d'autres facteurs de risque de rhabdomyolyse.<br>Dans ces situations, le risque du traitement doit &ecirc;tre &eacute;valu&eacute; par rapport &agrave; ses effets b&eacute;n&eacute;fiques possibles et une surveillance clinique est recommand&eacute;e. Si les taux initiaux de CK sont significativement augment&eacute;s &agrave; plus de 5 fois la limite sup&eacute;rieure de la normale (LSN), un deuxi&egrave;me dosage doit &ecirc;tre effectu&eacute; dans les 5 &agrave; 7 jours suivants pour confirmer les r&eacute;sultats. Si les taux initiaux de CK restent significativement &eacute;lev&eacute;s (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre instaur&eacute;.Pendant le traitement<br>En pr&eacute;sence de sympt&ocirc;mes musculaires de type douleur, faiblesse ou crampes observ&eacute;s pendant un traitement par fluvastatine, il convient d'effectuer un dosage des taux de CK. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; si ces taux sont significativement &eacute;lev&eacute;s (&gt; 5 x LSN).<br>Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et sont &agrave; l'origine d'une g&ecirc;ne journali&egrave;re, m&ecirc;me si l'&eacute;l&eacute;vation des taux de CK est &lt;=5 x LSN, un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Si les sympt&ocirc;mes disparaissent et que les taux de CK se normalisent, une r&eacute;-introduction de la fluvastatine ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la dose la plus faible et sous surveillance &eacute;troite.<br>On a montr&eacute; que le risque de myopathie augmente chez les patients recevant des m&eacute;dicaments<br>immunosuppresseurs (y compris la ciclosporine), des fibrates, de l'acide nicotinique, de l'&eacute;rythromycine en traitement concomitant avec d'autres inhibiteurs de la HMG-CoA reductase. Toutefois, on n'a pas observ&eacute; de myopathie dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients recevant la fluvastatine en association &agrave; de l'acide nicotinique, des fibrates ou de la ciclosporine. Des cas isol&eacute;s de myopathie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation du m&eacute;dicament, pour une administration concomitante de fluvastatine et de ciclosporine, et de fluvastatine et de colchicine. Les effets b&eacute;n&eacute;fiques de l'utilisation concomitante de la fluvastatine avec des fibrates, de la niacine ou de la colchicine doivent &ecirc;tre soigneusement &eacute;valu&eacute;s par rapport aux risques potentiels de ces associations, et la fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant ce type de traitement concomitant (voir rubrique Interactions).</li>
<li>Sujet de plus de 70 ans<br>Avant le traitement<br>Comme pour toutes les autres statines, les m&eacute;decins doivent prescrire la fluvastatine avec prudence chez les patients ayant des facteurs de risque de rhabdomyolyse et de ses complications. Un dosage de cr&eacute;atine kinase sera effectu&eacute; avant l'instauration du traitement par fluvastatine dans les cas suivants :<br>- Insuffisance r&eacute;nale<br>- Hypothyro&iuml;die<br>- Ant&eacute;c&eacute;dents personnels ou familiaux de pathologies musculaires h&eacute;r&eacute;ditaires<br>- Ant&eacute;c&eacute;dents de toxicit&eacute; musculaire sous statine ou fibrate<br>- Alcoolisme<br>- Chez le sujet &acirc;g&eacute; (&gt;70 ans), la n&eacute;cessit&eacute; de ce dosage doit &ecirc;tre envisag&eacute;e, en fonction de la pr&eacute;sence d'autres facteurs de risque de rhabdomyolyse.<br>Dans ces situations, le risque du traitement doit &ecirc;tre &eacute;valu&eacute; par rapport &agrave; ses effets b&eacute;n&eacute;fiques possibles et une surveillance clinique est recommand&eacute;e. Si les taux initiaux de CK sont significativement augment&eacute;s &agrave; plus de 5 fois la limite sup&eacute;rieure de la normale (LSN), un deuxi&egrave;me dosage doit &ecirc;tre effectu&eacute; dans les 5 &agrave; 7 jours suivants pour confirmer les r&eacute;sultats. Si les taux initiaux de CK restent significativement &eacute;lev&eacute;s (&gt; 5 x LSN), le traitement ne doit pas &ecirc;tre instaur&eacute;.Pendant le traitement<br>En pr&eacute;sence de sympt&ocirc;mes musculaires de type douleur, faiblesse ou crampes observ&eacute;s pendant un traitement par fluvastatine, il convient d'effectuer un dosage des taux de CK. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; si ces taux sont significativement &eacute;lev&eacute;s (&gt; 5 x LSN).<br>Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et sont &agrave; l'origine d'une g&ecirc;ne journali&egrave;re, m&ecirc;me si l'&eacute;l&eacute;vation des taux de CK est &lt;=5 x LSN, un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Si les sympt&ocirc;mes disparaissent et que les taux de CK se normalisent, une r&eacute;-introduction de la fluvastatine ou d'une autre statine peut &ecirc;tre envisag&eacute;e &agrave; la dose la plus faible et sous surveillance &eacute;troite.<br>On a montr&eacute; que le risque de myopathie augmente chez les patients recevant des m&eacute;dicaments<br>immunosuppresseurs (y compris la ciclosporine), des fibrates, de l'acide nicotinique, de l'&eacute;rythromycine en traitement concomitant avec d'autres inhibiteurs de la HMG-CoA reductase. Toutefois, on n'a pas observ&eacute; de myopathie dans les &eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients recevant la fluvastatine en association &agrave; de l'acide nicotinique, des fibrates ou de la ciclosporine. Des cas isol&eacute;s de myopathie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la commercialisation du m&eacute;dicament, pour une administration concomitante de fluvastatine et de ciclosporine, et de fluvastatine et de colchicine. Les effets b&eacute;n&eacute;fiques de l'utilisation concomitante de la fluvastatine avec des fibrates, de la niacine ou de la colchicine doivent &ecirc;tre soigneusement &eacute;valu&eacute;s par rapport aux risques potentiels de ces associations, et la fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant ce type de traitement concomitant (voir rubrique Interactions).</li>
<li>Respecter l'indication officielle<br>Il n'existe aucune donn&eacute;e concernant l'utilisation de la fluvastatine chez les patients ayant une<br>hyperlipoprot&eacute;in&eacute;mie avec &eacute;l&eacute;vation majeure des taux de triglyc&eacute;rides.<br>Il n'existe aucune donn&eacute;e concernant l'utilisation de la fluvastatine chez les patients ayant une pathologie rare appel&eacute;e hypercholest&eacute;rol&eacute;mie familiale homozygote. On s'attend &agrave; ce que l'effet soit faible, en raison du d&eacute;ficit en r&eacute;cepteurs des LDL chez ces patients et l'utilisation de la fluvastatine n'est donc pas recommand&eacute;e dans ce cas.</li>
<li>Sujet de moins de 18 ans<br>On ne dispose d'aucune exp&eacute;rience concernant l'utilisation de la fluvastatine chez des sujets &acirc;g&eacute;s de moins de 18 ans. C'est pourquoi il ne faut pas utiliser ce produit chez ce groupe de patients.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Les g&eacute;lules doivent &ecirc;tre prises le soir ou au moment du coucher, ind&eacute;pendamment des repas, et doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau.</li>
<li>Administrer le soir<br>Les g&eacute;lules doivent &ecirc;tre prises le soir ou au moment du coucher, ind&eacute;pendamment des repas, et doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau.</li>
<li>Interaction alimentaire : pas d'interaction avec le jus de pamplemousse<br>&Eacute;tant donn&eacute; l'absence d'interaction de la fluvastatine avec d'autres substrats du CYP3A4, la fluvastatine n'interagit pas avec le jus de pamplemousse.
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>La fluvastatine est contre-indiqu&eacute;e pendant la grossesse (voir rubrique Contre-indications).<br>Il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation de la fluvastatine pendant la grossesse. Comme les inhibiteurs de la HMG-CoA r&eacute;ductase diminuent la synth&egrave;se du cholest&eacute;rol et possiblement d'autres substances biologiquement actives d&eacute;riv&eacute;es du cholest&eacute;rol, leur administration chez la femme enceinte pr&eacute;sente un risque de toxicit&eacute; foetale. L'ath&eacute;roscl&eacute;rose &eacute;tant une maladie chronique, l'arr&ecirc;t des m&eacute;dicaments hypolip&eacute;miants pendant la grossesse doit normalement avoir peu d'impact sur le risque &agrave; long terme associ&eacute; &agrave; l'hypercholest&eacute;rol&eacute;mie primitive. Par cons&eacute;quent, la fluvastatine ne doit pas &ecirc;tre utilis&eacute;e en cas de grossesse ou de suspicion de grossesse, et chez les femmes en &acirc;ge de procr&eacute;er qui ne prennent aucun moyen de contraception appropri&eacute;. Le traitement par fluvastatine doit &ecirc;tre suspendu pendant la dur&eacute;e de la grossesse ou tant que la preuve d'une absence de grossesse n'a pas &eacute;t&eacute; &eacute;tablie (voir rubrique Contre-indications).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ignore si la fluvastatine ou ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait humain. Comme de nombreux produits m&eacute;dicamenteux sont excr&eacute;t&eacute;s dans le lait humain et qu'il existe un risque de r&eacute;actions ind&eacute;sirables graves, les femmes prenant de la fluvastatine ne doivent pas allaiter leur enfant (voir rubrique Contre-indications).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Toutefois, en raison de ses propri&eacute;t&eacute;s pharmacodynamiques, la fluvastatine n'est pas susceptible d'avoir un effet de ce type.<br>Lors de la conduite de v&eacute;hicules ou de l'utilisation de machines, il faudra tenir compte du risque de survenue de vertiges pendant le traitement.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vascularite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Ecz&eacute;ma&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose bulleuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Rare)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Rare)<br>
</li>
<li>Myopathie&nbsp;(Rare)<br>
</li>
<li>Rhabdomyolyse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Myosite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome lupique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>CPK (augmentation)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C10AA04 / FLUVASTATINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Hypolip&eacute;miant : inhibiteur de la HMG Co-A r&eacute;ductase : Fluvastatine \ Cardiologie Ang&eacute;iologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Hypolip&eacute;miant : inhibiteur de la HMG Co-A r&eacute;ductase \ M&eacute;tabolisme Diab&egrave;te Nutrition (Fluvastatine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3923343</b>&nbsp;(FLUVASTATINE EG 40 mg g&eacute;l : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3923389</b>&nbsp;(FLUVASTATINE EG 40 mg g&eacute;l : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

