<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>TRAMADOL LAVOISIER 50 mg/ml sol inj</title>

<h1>TRAMADOL LAVOISIER 50 mg/ml sol inj</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>tramadol chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :sodium ac&eacute;tate, eau purifi&eacute;e.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des douleurs mod&eacute;r&eacute;es &agrave; intenses, notamment douleurs post-chirurgicales.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Comme pour tous les m&eacute;dicaments antalgiques, la posologie du tramadol doit &ecirc;tre adapt&eacute;e &agrave; l'intensit&eacute; de la douleur et &agrave; la r&eacute;ponse clinique de chaque patient.<br>Dans le cadre de douleurs intenses, administrer une dose d'attaque de 100 mg. Au cours de la premi&egrave;re heure apr&egrave;s la dose d'attaque, des doses compl&eacute;mentaires de 50 mg peuvent &ecirc;tre administr&eacute;es toutes les 10 &agrave; 20 minutes sans d&eacute;passer une dose totale de 250 mg (en comptant la dose d'attaque). Ult&eacute;rieurement, administrer 50 ou 100 mg toutes les 4 &agrave; 6 heures sans d&eacute;passer une dose totale quotidienne de 600 mg.<br>En cas de douleurs mod&eacute;r&eacute;es, administrer 50 ou 100 mg durant la premi&egrave;re heure.Posologies particuli&egrave;res :<br>Chez le sujet &acirc;g&eacute; de plus de 75 ans, il est recommand&eacute; d'augmenter l'intervalle entre les doses.<br>En cas d'insuffisance h&eacute;patique : r&eacute;duire la dose unitaire de moiti&eacute; ou augmenter de 2 fois l'intervalle entre les doses (toutes les 12 heures).<br>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re :<br>Augmenter de 2 fois l'intervalle entre les doses (toutes les 12 heures pour une clairance de la cr&eacute;atinine &lt; 30 ml/min.<br>Eviter d'utiliser le tramadol si la clairance de la cr&eacute;atinine est &lt; 10 ml/min.Mode d'emploi :<br>Le tramadol peut &ecirc;tre inject&eacute; par voie intraveineuse lente (2 &agrave; 3 minutes), ou encore mis en solution pour administration par perfusion ou par un dispositif d'analg&eacute;sie contr&ocirc;l&eacute;e par le patient,</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux opiac&eacute;s</li>
<li>Intoxication par les d&eacute;presseurs du syst&egrave;me nerveux central</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Enfant de moins de 15 ans</li>
<li>Epilepsie non contr&ocirc;l&eacute;e</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de d&eacute;pendance<br>L'utilisation prolong&eacute;e peut &eacute;ventuellement conduire &agrave; un &eacute;tat de d&eacute;pendance. Chez les patients pr&eacute;dispos&eacute;s, le traitement doit se faire sous surveillance m&eacute;dicale stricte.</li>
<li>Respecter l'indication officielle<br>Le tramadol n'est pas adapt&eacute; au traitement de sevrage ou de substitution chez les patients pr&eacute;sentant une d&eacute;pendance aux opio&iuml;des. Bien qu'agoniste des opio&iuml;des, le tramadol ne peut pas corriger les sympt&ocirc;mes de sevrage de la morphine.<br>
</li>
<li>Risque de convulsions<br>Des convulsions ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant du tramadol aux doses recommand&eacute;es. Le risque de convulsions est accru si les doses de tramadol d&eacute;passent la limite sup&eacute;rieure de la dose quotidienne recommand&eacute;e (600 mg). Le tramadol peut en outre accro&icirc;tre le risque de convulsions chez les patients prenant d'autres produits qui abaissent le seuil &eacute;pileptog&egrave;ne. Les patients &eacute;pileptiques ou les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s par tramadol qu'en cas de n&eacute;cessit&eacute; absolue.</li>
<li>Epilepsie<br>Les patients &eacute;pileptiques ne devront &ecirc;tre trait&eacute;s par tramadol qu'en cas de n&eacute;cessit&eacute; absolue.</li>
<li>Sujet &agrave; risque de crise convulsive<br>Les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s par tramadol qu'en cas de n&eacute;cessit&eacute; absolue.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prise d'alcool pendant le traitement est d&eacute;conseill&eacute;e.</li>
<li>Interaction alimentaire : alcool<br>La prise d'alcool pendant le traitement est d&eacute;conseill&eacute;e.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Le tramadol injectable ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice-risque, suivant l'origine de la douleur et le profil du patient (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;-cliniques).</li>
<li>Hypertension intracr&acirc;nienne<br>Le tramadol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une hypertension intra-cranienne.</li>
<li>Alt&eacute;ration de l'&eacute;tat de conscience<br>Le tramadol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration de la conscience sans cause &eacute;vidente.</li>
<li>Traumatisme cr&acirc;nien<br>Le tramadol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant un traumatisme cr&acirc;nien.</li>
<li>Insuffisance respiratoire<br>Le tramadol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des troubles du centre ou de la fonction respiratoire.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>La solution injectable de tramadol pr&eacute;sente des incompatibilit&eacute;s physicochimiques avec les solutions injectables suivantes : diclof&eacute;nac, indom&eacute;tacine, diaz&eacute;pam, piroxicam, ph&eacute;nylbutazone, ac&eacute;tylsalicylate de lysine.<br>Il conviendra d'en tenir compte lors de perfusion chez des patients poly-m&eacute;dicament&eacute;s.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Chez l'homme, il n'existe pas de donn&eacute;es suffisantes pour &eacute;valuer l'effet t&eacute;ratog&egrave;ne du tramadol au cours du premier trimestre de la grossesse. Une foetotoxicit&eacute; due &agrave; une toxicit&eacute; maternelle a &eacute;t&eacute; observ&eacute;e.<br>II est pr&eacute;f&eacute;rable de ne pas utiliser TRAMADOL LAVOISIER 50 mg/ml, solution injectable pendant le premier trimestre de la grossesse. A partir du deuxi&egrave;me trimestre, une utilisation prudente est ponctuellement possible.<br>Comme pour les autres antalgiques opiac&eacute;s<br>Durant le dernier trimestre, l'utilisation chronique du tramadol peut induire, quelle que soit la dose, un syndrome de sevrage chez le nouveau-n&eacute;. A la fin de la grossesse, des doses &eacute;lev&eacute;es, m&ecirc;me pour un traitement de courte dur&eacute;e, peuvent entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Environ 0.1% de la dose de tramadol administr&eacute;e &agrave; la m&egrave;re est s&eacute;cr&eacute;t&eacute;e dans le lait. Une administration ponctuelle de tramadol semble &ecirc;tre s&ucirc;re pour le nouveau-n&eacute;. Si un traitement est n&eacute;cessaire pendant plusieurs jours, l'allaitement doit &ecirc;tre interrompu. En cas de traitement au long cours par tramadol, l'allaitement est contre-indiqu&eacute; (voir Contre-indications).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'alt&eacute;ration possible de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines, notamment en cas d'absorption concomitante de boissons alcoolis&eacute;es ou de m&eacute;dicaments d&eacute;presseurs du SNC.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Trouble neuropsychique<br>
<dl>
<dd>Sujets ages.<br>
</dd>
</dl>
</li>
<li>Confusion mentale<br>
</li>
<li>Hallucination(Exceptionnel)<br>
</li>
<li>D&eacute;lire(Exceptionnel)<br>
</li>
<li>Convulsions<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Somnolence<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Vertige<br>
</li>
<li>Hypersudation<br>
</li>
<li>Malaise<br>
</li>
<li>Hyposialie<br>
</li>
<li>Constipation<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Douleur abdominale(Rare)<br>
</li>
<li>Eruption cutan&eacute;e(Rare)<br>
</li>
<li>Asth&eacute;nie(Rare)<br>
</li>
<li>Euphorie(Rare)<br>
</li>
<li>Vision (modification)(Rare)<br>
</li>
<li>Tachycardie(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle(Rare)<br>
</li>
<li>Palpitation(Rare)<br>
</li>
<li>Hypertension art&eacute;rielle(Rare)<br>
</li>
<li>R&eacute;action anaphylactique(Tr&egrave;s rare)<br>
</li>
<li>Urticaire(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke(Tr&egrave;s rare)<br>
</li>
<li>Bronchospasme(Tr&egrave;s rare)<br>
</li>
<li>Choc anaphylactique(Exceptionnel)<br>
</li>
<li>Dysurie(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;tention urinaire(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression respiratoire(Tr&egrave;s rare)<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Syndrome de sevrage(Tr&egrave;s rare)<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>D&eacute;pendance(Tr&egrave;s rare)<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Transaminases (augmentation)(Cas isol&eacute;s)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>N02AX02 / TRAMADOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antalgique opiac&eacute; faible : formes injectables<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5748602</b>(TRAMADOL LAVOISIER 50 mg/ml sol inj : 5Amp/2ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Chaix et Du Marais</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

