<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>TERBINAFINE PFIZER 250 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">TERBINAFINE PFIZER 250 mg cp s&eacute;c</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>terbinafine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">281,25 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit terbinafine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">250 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, sodium carboxym&eacute;thylamidon, silice collo&iuml;dale anhydre, hypromellose, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des infections fongiques de la peau caus&eacute;e par des dermatophytes sensibles &agrave; la terbinafine en cas de tinea corporis, tinea cruris, tinea pedis lorsque le traitement oral est estim&eacute; appropri&eacute; du fait du site, de la s&eacute;v&eacute;rit&eacute; ou l'&eacute;tendue de l'infection.<br>Traitement de l'onychomycose caus&eacute;e par les dermatophytes sensibles &agrave; la terbinafine.<br>Il convient de suivre les recommandations officielles, concernant l'utilisation et la prescription appropri&eacute;es de m&eacute;dicaments antifongiques.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>-- Adultes :<br>250 mg une fois par jour. Cependant, la dur&eacute;e du traitement peut varier en fonction de l'infection et de sa gravit&eacute;.<br>- Dur&eacute;e du traitement<br>Les dur&eacute;es probables de traitement sont les suivants :<br>o Tinea pedis (interdigital, plantaire/de type mocassin) : 2 - 6 semaines.<br>o Tinea corporis ou tinea cruris : 2 - 4 semaines.<br>o Onychomycoses : La dur&eacute;e du traitement varie g&eacute;n&eacute;ralement entre 6 semaines et 3 mois. Dans la plupart des cas, un traitement de 6 semaines suffit pour l'onychomycose des ongles des doigts. En ce qui concerne l'onychomycose des ongles des orteils, 12 semaines de traitement suffisent g&eacute;n&eacute;ralement. Toutefois, les patients dont les ongles poussent lentement peuvent n&eacute;cessiter un traitement plus long (6 mois ou plus). Il se peut que la r&eacute;solution clinique compl&egrave;te n'intervienne que plusieurs mois apr&egrave;s l'arr&ecirc;t du traitement. Ce d&eacute;lai correspond au temps n&eacute;cessaire pour la croissance d'un ongle sain.<br>-- Personnes &acirc;g&eacute;es :<br>Rien n'indique que la posologie ou les effets ind&eacute;sirables des patients &acirc;g&eacute;s soit diff&eacute;rente de celles des patients plus jeunes. Il convient de consid&eacute;rer le risque d'insuffisance r&eacute;nale ou h&eacute;patique dans ce groupe d'&acirc;ge (cf. Mises en gardes/Pr&eacute;cautions d'emploi).<br>-- Insuffisance r&eacute;nale :<br>Les patients ayant une fonction r&eacute;nale r&eacute;duite (clairance &agrave; la cr&eacute;atinine &lt; 50 ml/mn ou cr&eacute;atinine s&eacute;rique &gt; 300 &micro;mol/l) devront prendre la moiti&eacute; de la dose habituelle (cf. Contre-indications).<br>-- Insuffisance h&eacute;patique<br>La terbinafine n'est pas recommand&eacute;e chez les patients pr&eacute;sentant une maladie h&eacute;patique chronique ou active. Dans l'&eacute;ventualit&eacute; o&ugrave; les b&eacute;n&eacute;fices attendus sont sup&eacute;rieurs aux risques encourus, initier le traitement &agrave; dose plus faible en cas d'insuffisance h&eacute;patique. Pour les patients pr&eacute;sentant une maladie h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, la clairance de la terbinafine peut &ecirc;tre r&eacute;duite (cf. Pharmacocin&eacute;tique et Mises en gardes/Pr&eacute;cautions d'emploi).Mode d'administration :<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier avec de l'eau, accompagn&eacute; ou non de nourriture.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>H&eacute;patopathie<br>Les &eacute;tudes pharmacocin&eacute;tiques en dose unique chez des patients pr&eacute;sentant une affection h&eacute;patique l&eacute;g&egrave;re ou s&eacute;v&egrave;re pr&eacute;existante ont montr&eacute; que la clairance de la terbinafine pouvait &ecirc;tre r&eacute;duite d'environ 50 %. L'usage th&eacute;rapeutique de la terbinafine chez les patients atteints d'une affection h&eacute;patique active ou chronique n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans des &eacute;tudes cliniques prospectives. Il n'est d&egrave;s lors pas recommand&eacute;.<br>De rares cas de cholestase et d'h&eacute;patite ont &eacute;t&eacute; rapport&eacute;s. Ils surviennent habituellement dans les 2 mois apr&egrave;s le d&eacute;but du traitement. La terbinafine peut tr&egrave;s rarement provoquer une insuffisance h&eacute;patique chez les patients souffrant d&eacute;j&agrave; ou non d'affection h&eacute;patique, ce qui peut conduire &agrave; une transplantation du foie ou &ecirc;tre l&eacute;tal (h&eacute;patotoxicit&eacute;). Avant de d&eacute;buter le traitement, il est recommand&eacute; de d&eacute;terminer les niveaux de transaminase s&eacute;rique qui peuvent indiquer la pr&eacute;sence d'une affection h&eacute;patique aigu&euml; ou existante. Si un patient pr&eacute;sente des signes ou des sympt&ocirc;mes sugg&eacute;rant une affection h&eacute;patique tels que le prurit, les naus&eacute;es persistantes, l'anorexie ou la fatigue, la jaunisse, les vomissements, les douleurs abdominales, des urines fonc&eacute;es ou des selles trop p&acirc;les, il est n&eacute;cessaire de v&eacute;rifier l'origine h&eacute;patique et d'interrompre Chez les patients pr&eacute;sentant un psoriasis, la terbinafine devra &ecirc;tre administr&eacute;e avec pr&eacute;caution car une aggravation du psoriasis a &eacute;t&eacute; rapport&eacute;e tr&egrave;s rarement.</li>
<li>Insuffisance h&eacute;patique<br>Dans l'&eacute;ventualit&eacute; o&ugrave; les b&eacute;n&eacute;fices attendus sont sup&eacute;rieurs aux risques encourus, initier le traitement &agrave; dose plus faible en cas d'insuffisance h&eacute;patique.<br>De rares cas de cholestase et d'h&eacute;patite ont &eacute;t&eacute; rapport&eacute;s. Ils surviennent habituellement dans les 2 mois apr&egrave;s le d&eacute;but du traitement. La terbinafine peut tr&egrave;s rarement provoquer une insuffisance h&eacute;patique chez les patients souffrant d&eacute;j&agrave; ou non d'affection h&eacute;patique, ce qui peut conduire &agrave; une transplantation du foie ou &ecirc;tre l&eacute;tal (h&eacute;patotoxicit&eacute;). Avant de d&eacute;buter le traitement, il est recommand&eacute; de d&eacute;terminer les niveaux de transaminase s&eacute;rique qui peuvent indiquer la pr&eacute;sence d'une affection h&eacute;patique aigu&euml; ou existante. Si un patient pr&eacute;sente des signes ou des sympt&ocirc;mes sugg&eacute;rant une affection h&eacute;patique tels que le prurit, les naus&eacute;es persistantes, l'anorexie ou la fatigue, la jaunisse, les vomissements, les douleurs abdominales, des urines fonc&eacute;es ou des selles trop p&acirc;les, il est n&eacute;cessaire de v&eacute;rifier l'origine h&eacute;patique et d'interrompre Chez les patients pr&eacute;sentant un psoriasis, la terbinafine devra &ecirc;tre administr&eacute;e avec pr&eacute;caution car une aggravation du psoriasis a &eacute;t&eacute; rapport&eacute;e tr&egrave;s rarement.</li>
<li>Risque d'h&eacute;patopathie<br>De rares cas de cholestase et d'h&eacute;patite ont &eacute;t&eacute; rapport&eacute;s. Ils surviennent habituellement dans les 2 mois apr&egrave;s le d&eacute;but du traitement. La terbinafine peut tr&egrave;s rarement provoquer une insuffisance h&eacute;patique chez les patients souffrant d&eacute;j&agrave; ou non d'affection h&eacute;patique, ce qui peut conduire &agrave; une transplantation du foie ou &ecirc;tre l&eacute;tal (h&eacute;patotoxicit&eacute;). Avant de d&eacute;buter le traitement, il est recommand&eacute; de d&eacute;terminer les niveaux de transaminase s&eacute;rique qui peuvent indiquer la pr&eacute;sence d'une affection h&eacute;patique aigu&euml; ou existante. Si un patient pr&eacute;sente des signes ou des sympt&ocirc;mes sugg&eacute;rant une affection h&eacute;patique tels que le prurit, les naus&eacute;es persistantes, l'anorexie ou la fatigue, la jaunisse, les vomissements, les douleurs abdominales, des urines fonc&eacute;es ou des selles trop p&acirc;les, il est n&eacute;cessaire de v&eacute;rifier l'origine h&eacute;patique et d'interrompre Chez les patients pr&eacute;sentant un psoriasis, la terbinafine devra &ecirc;tre administr&eacute;e avec pr&eacute;caution car une aggravation du psoriasis a &eacute;t&eacute; rapport&eacute;e tr&egrave;s rarement.</li>
<li>Surveillance de la fonction h&eacute;patique avant la mise en route du traitement<br>Avant de d&eacute;buter le traitement, il est recommand&eacute; de d&eacute;terminer les niveaux de transaminase s&eacute;rique qui peuvent indiquer la pr&eacute;sence d'une affection h&eacute;patique aigu&euml; ou existante. Si un patient pr&eacute;sente des signes ou des sympt&ocirc;mes sugg&eacute;rant une affection h&eacute;patique tels que le prurit, les naus&eacute;es persistantes, l'anorexie ou la fatigue, la jaunisse, les vomissements, les douleurs abdominales, des urines fonc&eacute;es ou des selles trop p&acirc;les, il est n&eacute;cessaire de v&eacute;rifier l'origine h&eacute;patique et d'interrompre Chez les patients pr&eacute;sentant un psoriasis, la terbinafine devra &ecirc;tre administr&eacute;e avec pr&eacute;caution car une aggravation du psoriasis a &eacute;t&eacute; rapport&eacute;e tr&egrave;s rarement.</li>
<li>Insuffisance r&eacute;nale : clairance de la cr&eacute;atinine &lt; 50 ml/min<br>La terbinafine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients souffrant de troubles de la fonction r&eacute;nale. Les patients souffrant de troubles de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &gt;= 30 &agrave; &lt; 50 ml/min ou cr&eacute;atinin&eacute;mie &gt; 300 &micro;mol/l) ne doivent recevoir que la moiti&eacute; de la posologie habituelle.</li>
<li>Psoriasis<br>Chez les patients pr&eacute;sentant un psoriasis, la terbinafine devra &ecirc;tre administr&eacute;e avec pr&eacute;caution car une aggravation du psoriasis a &eacute;t&eacute; rapport&eacute;e tr&egrave;s rarement.</li>
<li>Risque d'agranulocytose<br>Tr&egrave;s rarement, une agranulocytose et une n&eacute;crose &eacute;pidermique toxique peuvent survenir chez les patients trait&eacute;s oralement par la terbinafine. Les patients devront donc interrompre imm&eacute;diatement leur traitement et consulter un m&eacute;decin si les sympt&ocirc;mes suivants apparaissent : fi&egrave;vre &eacute;lev&eacute;e, maux de gorge ou autres infections, prurit, atteintes cutan&eacute;es diss&eacute;min&eacute;es ou atteintes cutan&eacute;es impliquant la muqueuse (cf Effets secondaires).</li>
<li>Risque de n&eacute;crose cutan&eacute;e<br>Tr&egrave;s rarement, une agranulocytose et une n&eacute;crose &eacute;pidermique toxique peuvent survenir chez les patients trait&eacute;s oralement par la terbinafine. Les patients devront donc interrompre imm&eacute;diatement leur traitement et consulter un m&eacute;decin si les sympt&ocirc;mes suivants apparaissent : fi&egrave;vre &eacute;lev&eacute;e, maux de gorge ou autres infections, prurit, atteintes cutan&eacute;es diss&eacute;min&eacute;es ou atteintes cutan&eacute;es impliquant la muqueuse (cf Effets secondaires).</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier avec de l'eau, accompagn&eacute; ou non de nourriture.</li>
<li>Administrer entier<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier avec de l'eau, accompagn&eacute; ou non de nourriture.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier avec de l'eau, accompagn&eacute; ou non de nourriture.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Des &eacute;tudes concernant la toxicit&eacute; f&oelig;tale et la fertilit&eacute; effectu&eacute;es chez l'animal n'ont mis en &eacute;vidence aucun effet ind&eacute;sirable.<br>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de la terbinafine chez la femme enceinte. Par cons&eacute;quent, la terbinafine ne peut &ecirc;tre utilis&eacute;e chez la femme enceinte.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La terbinafine passe dans le lait maternel. Les femmes allaitant leur enfant ne doivent donc pas recevoir de terbinafine.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La terbinafine n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de pl&eacute;nitude gastrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption psoriasiforme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Psoriasis (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Rare)<br>
</li>
<li>Malaise&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux cutan&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux cutan&eacute; (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cholestase&nbsp;(Rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Trouble menstruel&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>M&eacute;trorragie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;D01BA02 / TERBINAFINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antifongique syst&eacute;mique : terbinafine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3905954</b>&nbsp;(TERBINAFINE PFIZER 250 mg cp s&eacute;c : Plq/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3905960</b>&nbsp;(TERBINAFINE PFIZER 250 mg cp s&eacute;c : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pfizer</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

