<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>FLUOXETINE CRISTERS 20 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">FLUOXETINE CRISTERS 20 mg g&eacute;l</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fluox&eacute;tine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en fluox&eacute;tine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon pr&eacute;g&eacute;latinis&eacute;, dim&eacute;ticone 350, titane dioxyde, g&eacute;latine, fer jaune oxyde, bleu patent&eacute;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Adulte<br>- Episodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).<br>- Troubles obsessionnels compulsifs.<br>- Boulimie : en compl&eacute;ment d'une psychoth&eacute;rapie, indiqu&eacute; dans la diminution de la fr&eacute;quence des crises de boulimie et des vomissements ou prise de laxatifs.<br>Enfant &acirc;g&eacute; de 8 ans et plus et adolescent<br>- Episode d&eacute;pressif majeur (c'est-&agrave;-dire caract&eacute;ris&eacute;) mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, en cas de non r&eacute;ponse &agrave; l'issue de 4 &agrave; 6 s&eacute;ances de prise en charge psychoth&eacute;rapeutique. Le traitement antid&eacute;presseur ne devrait &ecirc;tre propos&eacute; pour un enfant ou un adolescent souffrant de d&eacute;pression mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re qu'en association &agrave; une prise en charge psychoth&eacute;rapeutique concomitante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Administration orale.<br>Episodes d&eacute;pressifs majeurs<br>Adultes et sujets &acirc;g&eacute;s<br>La posologie recommand&eacute;e est de 20 mg/jour. Elle sera revue et adapt&eacute;e si n&eacute;cessaire au cours des 3 &agrave; 4 premi&egrave;res semaines du traitement et par la suite si cela est cliniquement justifi&eacute;. Bien que le risque d'effets ind&eacute;sirables augmente avec la dose, la posologie peut &ecirc;tre augment&eacute;e progressivement chez certains patients pr&eacute;sentant une r&eacute;ponse insuffisante &agrave; la posologie de 20 mg/jour, jusqu'&agrave; un maximum de 60 mg/jour (voir Propri&eacute;t&eacute;s pharmacodynamiques). Les adaptations posologiques seront faites avec prudence et de fa&ccedil;on individuelle, afin de maintenir les patients &agrave; la dose minimale efficace.<br>Les patients pr&eacute;sentant une d&eacute;pression doivent &ecirc;tre trait&eacute;s pendant une dur&eacute;e suffisante d'au moins 6 mois afin d'assurer la disparition de leurs sympt&ocirc;mes.<br>Troubles obsessionnels compulsifs<br>Adultes et sujets &acirc;g&eacute;s<br>La posologie recommand&eacute;e est de 20 mg/jour. Bien qu'il existe un risque accru d'effets ind&eacute;sirables &agrave; des doses sup&eacute;rieures, une augmentation progressive de la posologie peut &ecirc;tre envisag&eacute;e chez certains patients en cas de r&eacute;ponse insuffisante apr&egrave;s deux semaines de traitement &agrave; la posologie de 20 mg/jour, jusqu'&agrave; un maximum de 60 mg/jour. En l'absence d'am&eacute;lioration dans les 10 semaines, le traitement par fluox&eacute;tine devra &ecirc;tre reconsid&eacute;r&eacute;. Si la r&eacute;ponse th&eacute;rapeutique est favorable, le traitement sera poursuivi et la posologie sera ajust&eacute;e au cas par cas. Bien qu'aucune &eacute;tude n'ait pu apporter de r&eacute;ponse concernant la dur&eacute;e du traitement par la fluox&eacute;tine, les troubles obsessionnels compulsifs constituent une pathologie chronique, il est donc raisonnable de poursuivre le traitement au-del&agrave; de 10 semaines chez les patients qui r&eacute;pondent au traitement.<br>L'ajustement de la posologie devra se faire avec pr&eacute;caution, au cas par cas, afin de maintenir le traitement &agrave; la posologie minimale efficace. La n&eacute;cessit&eacute; de poursuivre le traitement devra &ecirc;tre &eacute;valu&eacute;e p&eacute;riodiquement.<br>Certains m&eacute;decins pr&eacute;conisent une psychoth&eacute;rapie comportementale concomitante chez les patients ayant r&eacute;pondu favorablement au traitement m&eacute;dicamenteux.<br>L'efficacit&eacute; &agrave; long terme (plus de 24 semaines) n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans le traitement des troubles obsessionnels compulsifs.<br>Boulimie<br>Adultes et sujets &acirc;g&eacute;s<br>Une posologie de 60 mg/jour est recommand&eacute;e.<br>L'efficacit&eacute; &agrave; long terme (plus de 3 mois) n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans le traitement de la boulimie.<br>Adultes - Toutes les indications<br>La posologie recommand&eacute;e peut &ecirc;tre augment&eacute;e ou diminu&eacute;e. Des posologies sup&eacute;rieures &agrave; 80 mg/jour n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es.En cas d'arr&ecirc;t du traitement, les substances actives persistent dans l'organisme pendant plusieurs semaines.<br>Cela doit &ecirc;tre pris en compte lors de l'instauration ou l'arr&ecirc;t du traitement.<br>La g&eacute;lule et la solution buvable sont des formes bio-&eacute;quivalentes.<br>Enfants &acirc;g&eacute;s de 8 ans ou plus et adolescents - (Episode d&eacute;pressif majeur mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re)<br>Le traitement devrait &ecirc;tre instaur&eacute; et surveill&eacute; sous le contr&ocirc;le d'un m&eacute;decin sp&eacute;cialiste. La dose initiale est de 10 mg/jour.<br>Les ajustements de posologie devront se faire avec pr&eacute;caution, au cas par cas, afin de maintenir le patient &agrave; la posologie minimale efficace.<br>Apr&egrave;s une &agrave; deux semaines de traitement, la posologie peut &ecirc;tre augment&eacute;e &agrave; 20 mg/jour. L'exp&eacute;rience au cours des essais cliniques &agrave; des doses sup&eacute;rieures &agrave; 20 mg/jour est tr&egrave;s limit&eacute;e. Peu de donn&eacute;es sont disponibles pour des dur&eacute;es de traitement sup&eacute;rieures &agrave; 9 semaines.<br>Enfants de faible poids : en raison de concentrations plasmatiques plus &eacute;lev&eacute;es chez les enfants de faible poids, l'effet th&eacute;rapeutique pourrait &ecirc;tre obtenu avec des doses plus faibles (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Pour les enfants et les adolescents qui r&eacute;pondent au traitement, la n&eacute;cessit&eacute; de poursuivre le traitement au-del&agrave; de 6 mois devra &ecirc;tre r&eacute;&eacute;valu&eacute;e. En l'absence de b&eacute;n&eacute;fice clinique dans les 9 premi&egrave;res semaines, le traitement doit &ecirc;tre reconsid&eacute;r&eacute;.<br>Sujets &acirc;g&eacute;s : la prudence s'impose en cas d'augmentation de la posologie ; la posologie journali&egrave;re ne doit g&eacute;n&eacute;ralement pas exc&eacute;der 40 mg. Toutefois, la posologie maximale recommand&eacute;e est de 60 mg/jour.<br>Une posologie inf&eacute;rieure &agrave; 20 mg/jour ou intermittente (20 mg un jour sur deux par exemple) devra &ecirc;tre envisag&eacute;e chez les patients ayant une insuffisance h&eacute;patique (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques), ou chez les patients ayant un traitement concomitant susceptible de provoquer une interaction avec la fluox&eacute;tine.<br>Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement par FLUOXETINE CRISTERS :<br>L'arr&ecirc;t brutal du traitement doit &ecirc;tre &eacute;vit&eacute;. Lors de l'arr&ecirc;t du traitement par FLUOXETINE CRISTERS, la dose doit &ecirc;tre progressivement diminu&eacute;e sur une dur&eacute;e d'au moins une &agrave; deux semaines, afin de limiter le risque de r&eacute;actions de sevrage (voir Mises en garde et pr&eacute;cautions d'emploi et Effets ind&eacute;sirables). Si des sympt&ocirc;mes insupportables apparaissent lors de la diminution de la dose ou &agrave; l'arr&ecirc;t du traitement, le retour &agrave; la dose pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;.<br>Le m&eacute;decin pourra ensuite reprendre la diminution de la dose, mais &agrave; un rythme plus progressif.Mode d'administration :<br>La fluox&eacute;tine peut &ecirc;tre administr&eacute;e en une seule ou plusieurs prises journali&egrave;res, pendant ou en dehors des repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Traitement par IMAO</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Sujet de moins de 18 ans<br>Utilisation chez l'enfant et l'adolescent de moins de 18 ans<br>Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. FLUOXETINE CRISTERS ne devrait &ecirc;tre utilis&eacute; chez les enfants et les adolescents &acirc;g&eacute;s de 8 &agrave; 18 ans que dans le traitement d'un &eacute;pisode d&eacute;pressif majeur (c'est &agrave; dire caract&eacute;ris&eacute;) mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re. FLUOXETINE CRISTERS est d&eacute;conseill&eacute; dans toute autre indication. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, les donn&eacute;es de tol&eacute;rance &agrave; long terme chez les enfants et les adolescents, dont les effets sur la croissance, la maturation sexuelle et le d&eacute;veloppement cognitif, &eacute;motionnel et comportemental sont limit&eacute;es (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques).<br>Dans une &eacute;tude clinique de 19 semaines, un ralentissement de la courbe de croissance et de la courbe de poids a &eacute;t&eacute; observ&eacute; chez les enfants et les adolescents trait&eacute;s par la fluox&eacute;tine (voir Effets ind&eacute;sirables). Un effet sur la taille adulte finale n'a pas &eacute;t&eacute; &eacute;tabli. La possibilit&eacute; d'un retard pubertaire ne peut &ecirc;tre &eacute;cart&eacute;e (voir Effets ind&eacute;sirables et Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). La croissance et le d&eacute;veloppement pubertaire (taille, poids et stade de Tanner) doivent donc faire l'objet d'un suivi pendant et apr&egrave;s le traitement par fluox&eacute;tine. En cas de ralentissement de la croissance ou du d&eacute;veloppement pubertaire, l'avis d'un p&eacute;diatre doit &ecirc;tre envisag&eacute;.<br>Dans les &eacute;tudes cliniques men&eacute;es en p&eacute;diatrie, des cas d'&eacute;pisodes maniaques et hypomaniaques ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s (voir Effets ind&eacute;sirables). En cons&eacute;quence, une surveillance r&eacute;guli&egrave;re est recommand&eacute;e afin de d&eacute;tecter la survenue d'un &eacute;pisode maniaque ou hypomaniaque. Le traitement par la fluox&eacute;tine doit &ecirc;tre interrompu chez tout patient pr&eacute;sentant les premiers signes de manie ou d'hypomanie.<br>Il est essentiel que le m&eacute;decin prescripteur discute de fa&ccedil;on approfondie des risques et des b&eacute;n&eacute;fices du traitement avec l'enfant ou l'adolescent et/ou ses parents.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Des rash, des r&eacute;actions anaphylacto&iuml;des et des manifestations syst&eacute;miques progressives, parfois graves (impliquant la peau, les reins, le foie ou les poumons) ont &eacute;t&eacute; rapport&eacute;s. D&egrave;s l'apparition d'un rash ou de toute autre manifestation allergique pour laquelle aucune autre &eacute;tiologie n'a pu &ecirc;tre identifi&eacute;e, l'arr&ecirc;t de la fluox&eacute;tine s'impose.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>Lors d'un traitement antid&eacute;presseur, il existe un risque de convulsion. Par cons&eacute;quent, comme avec d'autres antid&eacute;presseurs, le traitement par la fluox&eacute;tine doit &ecirc;tre instaur&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie. Le traitement doit &ecirc;tre interrompu chez tout patient pr&eacute;sentant une crise d'&eacute;pilepsie ou une augmentation de la fr&eacute;quence de celles-ci. La fluox&eacute;tine doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant une &eacute;pilepsie instable ; une surveillance &eacute;troite s'impose chez les patients pr&eacute;sentant une &eacute;pilepsie contr&ocirc;l&eacute;e.</li>
<li>Acc&egrave;s maniaque, ant&eacute;c&eacute;dent<br>Les antid&eacute;presseurs doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients ayant des ant&eacute;c&eacute;dents de manie.</li>
<li>Acc&egrave;s hypomaniaque, ant&eacute;c&eacute;dent<br>Les antid&eacute;presseurs doivent &ecirc;tre utilis&eacute;s avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'hypomanie.</li>
<li>Acc&egrave;s maniaque<br>Comme avec tous les antid&eacute;presseurs, le traitement par la fluox&eacute;tine doit &ecirc;tre interrompu chez les patients pr&eacute;sentant un &eacute;tat maniaque.</li>
<li>Insuffisance h&eacute;patique<br>La fluox&eacute;tine est largement m&eacute;tabolis&eacute;e par le foie et &eacute;limin&eacute;e par les reins. Une posologie inf&eacute;rieure &agrave; 20 mg/jour ou intermittente (un jour sur deux par exemple) est recommand&eacute;e lors d'une insuffisance h&eacute;patique.</li>
<li>Insuffisance r&eacute;nale tr&egrave;s s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 10 ml/ min<br>Chez les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re (GFR &lt; 10 ml/min), n&eacute;cessitant une dialyse, et trait&eacute;s par la fluox&eacute;tine &agrave; la posologie de 20 mg/jour pendant 2 mois, aucune diff&eacute;rence des concentrations plasmatiques de fluox&eacute;tine ou norfluox&eacute;tine n'a &eacute;t&eacute; observ&eacute;e par rapport aux contr&ocirc;les r&eacute;alis&eacute;s chez des patients avec une fonction r&eacute;nale normale.</li>
<li>Cardiopathie s&eacute;v&egrave;re<br>Aucune anomalie de conduction entra&icirc;nant un bloc cardiaque n'a &eacute;t&eacute; observ&eacute;e sur les ECG r&eacute;alis&eacute;s chez 312 patients ayant re&ccedil;u de la fluox&eacute;tine dans des &eacute;tudes cliniques en double aveugle. Cependant, l'exp&eacute;rience clinique &eacute;tant limit&eacute;e chez les patients pr&eacute;sentant une cardiopathie aigu&euml;, la prudence est recommand&eacute;e.</li>
<li>Risque de perte de poids<br>Une perte de poids peut survenir chez les patients trait&eacute;s par la fluox&eacute;tine, mais cet amaigrissement est g&eacute;n&eacute;ralement proportionnel au poids corporel initial.</li>
<li>Diab&egrave;te<br>Chez les patients diab&eacute;tiques, la glyc&eacute;mie peut &ecirc;tre perturb&eacute;e lors d'un traitement par ISRS. Des hypoglyc&eacute;mies au cours du traitement et des hyperglyc&eacute;mies &agrave; l'arr&ecirc;t du traitement par fluox&eacute;tine ont &eacute;t&eacute; rapport&eacute;es. La posologie de l'insuline et/ou du traitement antidiab&eacute;tique oral devra &eacute;ventuellement &ecirc;tre ajust&eacute;e.</li>
<li>Risque suicidaire<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels FLUOXETINE CRISTERS est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Patient &agrave; tendance suicidaire<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels FLUOXETINE CRISTERS est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Risque de trouble psychomoteur<br>Akathisie/agitation psychomotrice<br>L'utilisation de la fluox&eacute;tine peut entra&icirc;ner l'apparition d'une akathisie, caract&eacute;ris&eacute;e par une agitation per&ccedil;ue comme d&eacute;plaisante ou p&eacute;nible et par le besoin d'&ecirc;tre toujours en mouvement, auquel s'associe souvent une incapacit&eacute; &agrave; rester assis ou debout tranquillement. Ces sympt&ocirc;mes surviennent plut&ocirc;t au cours des premi&egrave;res semaines de traitement. L'augmentation des doses peut &ecirc;tre pr&eacute;judiciable pour les patients qui d&eacute;veloppent ces sympt&ocirc;mes.</li>
<li>Risque de syndrome de sevrage<br>Sympt&ocirc;mes de sevrage observ&eacute;s &agrave; l'arr&ecirc;t du traitement par ISRS<br>Les sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement sont fr&eacute;quents particuli&egrave;rement lorsque l'arr&ecirc;t est brutal (voir Effets ind&eacute;sirables). Dans les essais cliniques, les effets ind&eacute;sirables &agrave; l'arr&ecirc;t du traitement touchaient environ 60 % des patients dans chacun des deux groupes trait&eacute;s par fluox&eacute;tine ou par placebo. Ces effets ind&eacute;sirables &eacute;taient s&eacute;v&egrave;res dans 17 % des cas du groupe fluox&eacute;tine et 12 % des cas du groupe placebo.<br>Le risque de sympt&ocirc;mes de sevrage peut d&eacute;pendre de plusieurs facteurs, dont la dur&eacute;e du traitement, la posologie, ainsi que le rythme de diminution de la posologie. Les r&eacute;actions les plus fr&eacute;quentes rapport&eacute;es &eacute;taient les suivantes : sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sies), troubles du sommeil (incluant insomnies et r&ecirc;ves intenses), asth&eacute;nie, agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements et c&eacute;phal&eacute;es. Ces sympt&ocirc;mes sont g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais peuvent &ecirc;tre d'intensit&eacute; s&eacute;v&egrave;re chez certains patients. Ils apparaissent habituellement dans les tous premiers jours suivant l'arr&ecirc;t du traitement. Ils sont g&eacute;n&eacute;ralement spontan&eacute;ment r&eacute;solutifs et disparaissent habituellement en 2 semaines, m&ecirc;me si chez certains patients, ils peuvent se prolonger (2-3 mois ou plus). Il est donc conseill&eacute; de diminuer la posologie de FLUOXETINE CRISTERS progressivement sur une dur&eacute;e d'au moins une &agrave; deux semaines, selon les besoins du patient (voir rubrique Posologie : "Sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement par FLUOXETINE CRISTERS").</li>
<li>Risque d'accident h&eacute;morragique<br>Des cas de saignements cutan&eacute;s &agrave; type d'ecchymoses et de purpura ont &eacute;t&eacute; rapport&eacute;s au cours des traitements par ISRS. Les ecchymoses ont &eacute;t&eacute; rapport&eacute;es comme un effet ind&eacute;sirable peu fr&eacute;quent lors d'un traitement par la fluox&eacute;tine. D'autres manifestations h&eacute;morragiques (tels que les h&eacute;morragies gyn&eacute;cologiques, les saignements gastro-intestinaux et autres saignements cutan&eacute;o-muqueux) ont rarement &eacute;t&eacute; signal&eacute;es. Une attention particuli&egrave;re est recommand&eacute;e chez les patients trait&eacute;s par ISRS, surtout chez ceux trait&eacute;s simultan&eacute;ment par des anticoagulants oraux, par des m&eacute;dicaments agissant sur la fonction plaquettaire (tels que les antipsychotiques atypiques comme la clozapine, les ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, l'acide ac&eacute;tylsalicylique et les AINS) ou par d'autres m&eacute;dicaments susceptibles d'augmenter le risque de saignement, ainsi que chez les patients ayant des ant&eacute;c&eacute;dents d'anomalies de l'h&eacute;mostase.</li>
<li>Electrochoc<br>Electroconvulsoth&eacute;rapie :<br>Quelques rares cas de prolongation de crises convulsives ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par fluox&eacute;tine et ECT, une prudence particuli&egrave;re est donc recommand&eacute;e.</li>
<li>Risque de syndrome s&eacute;rotoninergique<br>Une augmentation des effets s&eacute;rotoninergiques constituant un syndrome s&eacute;rotoninergique peut survenir lors de l'association des ISRS avec le millepertuis (Hypericum perforatum).<br>Un syndrome s&eacute;rotoninergique ou des &eacute;v&egrave;nements de type syndrome malin des neuroleptiques ont &eacute;t&eacute; rarement rapport&eacute;s au cours d'un traitement par fluox&eacute;tine, particuli&egrave;rement lors de l'association avec d'autres m&eacute;dicaments s&eacute;rotoninergiques (parmi lesquels le L-tryptophane) et/ou avec des neuroleptiques. Ces syndromes pouvant engager le pronostic vital du patient, le traitement par fluox&eacute;tine doit &ecirc;tre interrompu si de tels &eacute;v&egrave;nements apparaissent (caract&eacute;ris&eacute;s par la pr&eacute;sence concomitante de sympt&ocirc;mes tels que hyperthermie, rigidit&eacute;, myoclonie, dysfonctionnement du syst&egrave;me nerveux autonome avec possible fluctuation rapide des constantes vitales, modification de l'&eacute;tat mental avec syndrome confusionnel, irritabilit&eacute;, agitation importante &eacute;voluant vers un d&eacute;lire et coma) et un traitement symptomatique d'appoint doit &ecirc;tre instaur&eacute;.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque d'apparition d'un syndrome s&eacute;rotoninergique.<br>- Conduite &agrave; tenir :<br>Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>
</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Lors d'un traitement antid&eacute;presseur, il existe un risque de convulsion. Par cons&eacute;quent, comme avec d'autres antid&eacute;presseurs, le traitement par la fluox&eacute;tine doit &ecirc;tre initi&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie. Le traitement doit &ecirc;tre interrompu chez tout patient pr&eacute;sentant une crise d'&eacute;pilepsie ou une augmentation de la fr&eacute;quence de celles-ci. La fluox&eacute;tine doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant une &eacute;pilepsie instable ; une surveillance &eacute;troite s'impose chez les patients pr&eacute;sentant une &eacute;pilepsie contr&ocirc;l&eacute;e.</li>
<li>Surveillance clinique pendant le traitement<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels FLUOXETINE est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels FLUOXETINE est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo. Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es provenant d'un nombre important de grossesses expos&eacute;es n'ont pas r&eacute;v&eacute;l&eacute; d'effet t&eacute;ratog&egrave;ne de la fluox&eacute;tine. La fluox&eacute;tine peut &ecirc;tre utilis&eacute;e au cours de la grossesse, mais une prudence particuli&egrave;re est conseill&eacute;e notamment en fin de grossesse ou juste avant l'accouchement, en raison des effets rapport&eacute;s chez les nouveau-n&eacute;s tels que : irritabilit&eacute;, tremblements, hypotonie, pleurs persistants, difficult&eacute;s de succion ou trouble du sommeil.<br>Ces sympt&ocirc;mes peuvent &ecirc;tre le signe d'effets s&eacute;rotoninergiques ou d'un syndrome de sevrage. Le d&eacute;lai d'apparition ou la dur&eacute;e de ces sympt&ocirc;mes peuvent &ecirc;tre li&eacute;s &agrave; la longue demi-vie de la fluox&eacute;tine (4-6 jours) et de son m&eacute;tabolite actif, la norfluox&eacute;tine (4-16 jours).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La fluox&eacute;tine et son m&eacute;tabolite la norfluox&eacute;tine sont s&eacute;cr&eacute;t&eacute;s dans le lait maternel. Des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez des enfants allait&eacute;s par des m&egrave;res trait&eacute;es par fluox&eacute;tine. Si un traitement par fluox&eacute;tine s'av&egrave;re n&eacute;cessaire, l'arr&ecirc;t de l'allaitement doit &ecirc;tre envisag&eacute;. Cependant, si l'allaitement est poursuivi, la dose minimale efficace de fluox&eacute;tine devra &ecirc;tre prescrite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Bien qu'il ait &eacute;t&eacute; d&eacute;montr&eacute; que la fluox&eacute;tine n'affecte pas les performances psychomotrices chez des volontaires sains, tout m&eacute;dicament psycho-actif peut entra&icirc;ner une diminution de l'attention et des capacit&eacute;s de r&eacute;action. Il convient donc de pr&eacute;venir de ce risque les conducteurs de v&eacute;hicules et les utilisateurs de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Prurit<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Urticaire<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>Vascularite<br>
</li>
<li>Maladie s&eacute;rique<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Tremblement<br>
</li>
<li>Syndrome s&eacute;rotoninergique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Dysphagie<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Hyposialie<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Rare)<br>
</li>
<li>Idiosyncrasie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Trouble du sommeil<br>
</li>
<li>Trouble onirique<br>
</li>
<li>Insomnie<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Anorexie<br>
</li>
<li>Fatigue<br>
</li>
<li>Somnolence<br>
</li>
<li>Euphorie<br>
</li>
<li>Mouvement anormal<br>
</li>
<li>Tics<br>
</li>
<li>Ataxie<br>
</li>
<li>Myoclonie<br>
</li>
<li>Convulsions<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Akathisie&nbsp;(Rare)<br>
</li>
<li>Hallucination<br>
</li>
<li>Acc&egrave;s maniaque<br>
</li>
<li>Confusion mentale<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Nervosit&eacute;<br>
</li>
<li>Concentration (diminution)<br>
</li>
<li>D&eacute;personnalisation<br>
</li>
<li>Attaque de panique<br>
</li>
<li>Id&eacute;e suicidaire<br>
</li>
<li>R&eacute;tention urinaire<br>
</li>
<li>Pollakiurie<br>
</li>
<li>An&eacute;jaculation<br>
</li>
<li>Anorgasmie<br>
</li>
<li>Priapisme<br>
</li>
<li>Galactorrh&eacute;e<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Baillement<br>
</li>
<li>Vision floue<br>
</li>
<li>Mydriase<br>
</li>
<li>Hypersudation<br>
</li>
<li>Vasodilatation<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Ecchymose<br>
</li>
<li>H&eacute;morragie g&eacute;nitale&nbsp;(Rare)<br>
</li>
<li>H&eacute;morragie digestive&nbsp;(Rare)<br>
</li>
<li>H&eacute;morragie cutan&eacute;omuqueuse&nbsp;(Rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Pharyngite<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>L&eacute;sion pulmonaire&nbsp;(Rare)<br>
</li>
<li>Syndrome de sevrage<br>
</li>
<li>Retard de croissance<br>
</li>
<li>Trouble sexuel&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Phosphatases alcalines (diminution)<br>
</li>
<li>Trouble de l'&eacute;jaculation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N06AB03 / FLUOXETINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antid&eacute;presseur non imipraminique, non IMAO (Fluox&eacute;tine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3631250</b>&nbsp;(FLUOXETINE CRISTERS 20 mg g&eacute;l : B/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Cristers</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

