<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>GEMCITABINE TEVA 38 mg/ml pdre p sol p perf</title>

<center>
<b><font size="7" color="#ff0000">GEMCITABINE TEVA 38 mg/ml pdre p sol p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>gemcitabine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en gemcitabine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">38 mg</font></td>
</tr>
</table>
Excipients :&nbsp;mannitol, sodium ac&eacute;tate trihydrate, sodium hydroxyde&nbsp;qs pH 2,8 - 3,2.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">La gemcitabine est indiqu&eacute;e dans le traitement de patients atteints :<br>- de cancer bronchique non &agrave; petites cellules, localement avanc&eacute; ou m&eacute;tastatique ;<br>- d'ad&eacute;nocarcinome du pancr&eacute;as, localement avanc&eacute; ou m&eacute;tastatique ;<br>- de cancer de la vessie au stade invasif ;<br>- de cancer du sein m&eacute;tastique, en rechute apr&egrave;s une chimioth&eacute;rapie adjuvante/n&eacute;oadjuvante, en association au paclitaxel. La chimioth&eacute;rapie ant&eacute;rieure doit avoir comport&eacute; une anthracycline sauf si celle-ci est cliniquement contre-indiqu&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adulte :<br>- Cancer bronchique non &agrave; petites cellules :<br>En monochimioth&eacute;rapie :<br>La dose recommand&eacute;e est de 1000 mg/m2, administr&eacute;e par une perfusion IV de 30 minutes. L'administration doit &ecirc;tre r&eacute;p&eacute;t&eacute;e une fois par semaine pendant 3 semaines, suivie d'une semaine de repos. Ce cycle de 4 semaines sera alors renouvel&eacute;. Une r&eacute;duction ou un report de la dose, avant chaque administration de la chimioth&eacute;rapie, pourra &ecirc;tre envisag&eacute; en fonction de la tol&eacute;rance individuelle des patients.<br>En association :<br>La gemcitabine en association avec le cisplatine peut &ecirc;tre administr&eacute;e selon deux sch&eacute;mas posologiques ; l'un est bas&eacute; sur des cycles de 3 semaines, l'autre sur des cycles de 4 semaines.<br>L'administration par cycles de 3 semaines est le sch&eacute;ma usuel ; le cycle de 3 semaines comprend une administration de 1250 mg/m2 de gemcitabine en perfusion IV de 30 minutes, les jours 1 et 8, suivie d'une semaine de repos pour un cycle de 21 jours. Ce cycle de 3 semaines sera alors renouvel&eacute;. Une r&eacute;duction ou un report de la dose avant chaque administration de la chimioth&eacute;rapie pourra &ecirc;tre envisag&eacute; en fonction de la tol&eacute;rance individuelle des patients.<br>Le cycle de 4 semaines comprend une administration de 1000 mg/m2 de gemcitabine en perfusion IV de 30 minutes, les jours 1, 8 et 15, suivie d'une semaine de repos pour un cycle de 28 jours. Ce cycle de 4 semaines sera alors renouvel&eacute;. Une r&eacute;duction ou un report de la dose avant chaque administration de la chimioth&eacute;rapie pourra &ecirc;tre envisag&eacute; en fonction de la tol&eacute;rance individuelle des patients.- Ad&eacute;nocarcinome du pancr&eacute;as :<br>La dose recommand&eacute;e est de 1000 mg/m2, administr&eacute;e en perfusion IV de 30 minutes. L'administration doit &ecirc;tre r&eacute;p&eacute;t&eacute;e une fois par semaine pendant 7 semaines cons&eacute;cutives, suivie d'une semaine de repos. Puis, &agrave; partir du cycle suivant, l'administration doit &ecirc;tre r&eacute;p&eacute;t&eacute;e une fois par semaine pendant 3 semaines cons&eacute;cutives, suivie d'une semaine de repos. Les doses pourront &ecirc;tre r&eacute;duites avant chaque administration de la chimioth&eacute;rapie, en fonction de la tol&eacute;rance individuelle des patients &agrave; la gemcitabine.- Cancer de la vessie au stade invasif :<br>En association :<br>La dose recommand&eacute;e de gemcitabine, en association avec le cisplatine, est de 1000 mg/m2 en perfusion intraveineuse de 30 minutes les jours 1,8 et 15, suivie d'une semaine de repos pour un cycle de 28 jours. Le cisplatine est donn&eacute; &agrave; la dose recommand&eacute;e de 70 mg/m2 &agrave; J2. Ce cycle de 4 semaines sera alors renouvel&eacute;. Une r&eacute;duction ou un report de la dose avant chaque administration de la chimioth&eacute;rapie pourra &ecirc;tre envisag&eacute; en fonction de la tol&eacute;rance individuelle des patients.<br>Dans une &eacute;tude clinique, en association au cisplatine &agrave; la dose de 100 mg/m2, la my&eacute;losuppression a &eacute;t&eacute; plus importante.- Cancer du sein :<br>Utilisation en association avec le paclitaxel :<br>Administration au jour 1 du paclitaxel (175 mg/m2) en perfusion intraveineuse d'environ 3 heures suivie de l'administration de gemcitabine (1250 mg/m2) en perfusion intraveineuse de 30 minutes aux jours 1 et 8 de chaque cycle de 21 jours.<br>Une r&eacute;duction de dose pendant ou avant chaque cycle pourra &ecirc;tre envisag&eacute;e en fonction de la tol&eacute;rance individuelle des patients.- Quelle que soit l'indication :<br>Les patients recevant de la gemcitabine doivent &ecirc;tre soumis, avant chaque administration, &agrave; une surveillance h&eacute;matologique : num&eacute;ration formule sanguine et plaquettes. Si n&eacute;cessaire, la dose de gemcitabine sera adapt&eacute;e comme indiqu&eacute; ci-dessous :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nombre absolu de granulocytes<br>(x1 000 000/l)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Nombre de plaquettes<br>(x1 000 000/l)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;% de la dose totale&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;1 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;et&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;100 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;500 - 1 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;ou&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 000 - 100 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;75&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;500&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;ou&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;50 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0&nbsp;
		</font></td>
</tr>
</table>
<br>Un examen clinique et des contr&ocirc;les p&eacute;riodiques des fonctions h&eacute;patique et r&eacute;nale devront &ecirc;tre faits afin de d&eacute;tecter une toxicit&eacute; non h&eacute;matologique. Les doses pourront &ecirc;tre r&eacute;duites avant chaque administration de la chimioth&eacute;rapie, en fonction de la tol&eacute;rance individuelle des patients.<br>Le traitement pourra &ecirc;tre suspendu, suivant l'avis du m&eacute;decin, jusqu'&agrave; r&eacute;solution de la toxicit&eacute;.Patients &acirc;g&eacute;s :<br>La gemcitabine a &eacute;t&eacute; bien tol&eacute;r&eacute;e par les patients de plus de 65 ans. Les donn&eacute;es pharmacocin&eacute;tiques sugg&egrave;rent que l'&acirc;ge n'a pas d'effet sur le m&eacute;tabolisme du m&eacute;dicament.Enfants :<br>La gemcitabine a &eacute;t&eacute; &eacute;tudi&eacute;e chez les enfants dans des &eacute;tudes limit&eacute;es de phase l et de phase II dans diff&eacute;rents types de tumeur. Les donn&eacute;es de ces &eacute;tudes ne permettent pas de d&eacute;finir le rapport b&eacute;n&eacute;fice / risque et la dose de la gemcitabine chez les enfants.Mode d'administration :<br>Voie intraveineuse stricte.<br>Apr&egrave;s reconstitution, la solution est incolore ou l&eacute;g&egrave;rement jaune.<br>La gemcitabine est bien tol&eacute;r&eacute;e au cours de la perfusion et est g&eacute;n&eacute;ralement facile &agrave; administrer. Les cas de r&eacute;action au site de l'injection sont rares ; aucun cas de n&eacute;crose cutan&eacute;e n'a &eacute;t&eacute; rapport&eacute;.<br>En cas d'extravasation, l'administration sera interrompue imm&eacute;diatement.Modalit&eacute;s de manipulation :<br>La pr&eacute;paration des solutions injectables de cytotoxiques doit &ecirc;tre obligatoirement r&eacute;alis&eacute;e par un personnel sp&eacute;cialis&eacute; et entra&icirc;n&eacute; ayant une connaissance des m&eacute;dicaments utilis&eacute;s, dans des conditions assurant la protection de l'environnement et surtout la protection du personnel qui manipule. Elle n&eacute;cessite un local de pr&eacute;paration r&eacute;serv&eacute; &agrave; cet usage. Il est interdit de fumer, de manger, de boire dans ce local. Les manipulateurs doivent disposer d'un ensemble de mat&eacute;riel appropri&eacute; &agrave; la manipulation, notamment blouses &agrave; manches longues, masques de protection, calot, lunettes de protection, gants &agrave; usage unique st&eacute;riles, champs de protection du plan de travail, conteneurs et sacs de collecte des d&eacute;chets. Les excreta et les vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution. Les femmes enceintes doivent &ecirc;tre averties et &eacute;viter la manipulation des cytotoxiques. Tout contenant cass&eacute; doit &ecirc;tre trait&eacute; avec les m&ecirc;mes pr&eacute;cautions et consid&eacute;r&eacute; comme un d&eacute;chet contamin&eacute;. L'&eacute;limination des d&eacute;chets contamin&eacute;s se fait par incin&eacute;ration dans des conteneurs rigides &eacute;tiquet&eacute;s &agrave; cet effet.<br>Ces dispositions peuvent &ecirc;tre envisag&eacute;es dans le cadre du r&eacute;seau de canc&eacute;rologie (circulaire DGS/DH/98, no 98/188, du 24 mars 1998) en collaboration avec toute structure adapt&eacute;e et remplissant les conditions requises.La gemcitabine est un produit cytotoxique.<br>La manipulation de ce cytotoxique par le personnel infirmier ou m&eacute;dical n&eacute;cessite un ensemble de pr&eacute;cautions permettant d'assurer la protection du manipulateur et de son environnement.<br>La compatibilit&eacute; de ce m&eacute;dicament n'a &eacute;t&eacute; d&eacute;montr&eacute;e qu'avec une solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9%). En cons&eacute;quence, seul ce diluant peut &ecirc;tre utilis&eacute; pour la reconstitution de la solution. La compatibilit&eacute; de ce m&eacute;dicament n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;e avec d'autres substances actives, il est recommand&eacute; de ne pas le m&eacute;langer avec d'autres substances lors de la reconstitution.<br>On devra &eacute;viter de reconstituer la solution &agrave; des concentrations sup&eacute;rieures &agrave; 38 mg/ml car la dissolution risque d'&ecirc;tre incompl&egrave;te.<br>Pour la reconstitution, ajouter lentement le volume appropri&eacute; de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9%) (suivant les indications figurant dans le tableau ci-dessous) et agiter pour obtenir la dissolution compl&egrave;te.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Pr&eacute;sentation&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Volume de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9%) &agrave; ajouter&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Volume du d&eacute;placement&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Concentration finale&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200 mg&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;5 ml&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,26 ml&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;38 mg/ml&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1 g&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;25 ml&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,3 ml&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;38 mg/ml&nbsp;
		</font></td>
</tr>
</table>
<br>La quantit&eacute; appropri&eacute;e de m&eacute;dicament peut &ecirc;tre de nouveau dilu&eacute;e dans une solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9%).<br>Les produits utilis&eacute;s par voie parent&eacute;rale devront &ecirc;tre visuellement inspect&eacute;s, avant leur administration, pour y d&eacute;tecter toute particule en suspension ou coloration anormale, dans la mesure o&ugrave; la solution et son contenant le permettent.<br>Comme tout cytostatique, le chlorhydrate de gemcitabine doit &ecirc;tre manipul&eacute; avec prudence. Les produits non utilis&eacute;s doivent &ecirc;tre d&eacute;truits conform&eacute;ment aux proc&eacute;dures hospitali&egrave;res de traitement des d&eacute;chets cytotoxiques.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Traitement concomitant par radioth&eacute;rapie</li>
<li>Vaccination amarile</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Enfant de moins de 15 ans<br>La gemcitabine a &eacute;t&eacute; &eacute;tudi&eacute;e chez les enfants dans des &eacute;tudes limit&eacute;es de phase l et de phase II dans diff&eacute;rents types de tumeur. Les donn&eacute;es de ces &eacute;tudes ne permettent pas de d&eacute;finir le rapport b&eacute;n&eacute;fice/risque et la dose de la gemcitabine chez les enfants.</li>
<li>Traitement r&eacute;p&eacute;t&eacute;<br>En cas d'utilisation successive, la possibilit&eacute; de radiosensibilisation grave justifie qu'un intervalle d'au moins 4 semaines s&eacute;pare la chimioth&eacute;rapie par la gemcitabine de la radioth&eacute;rapie. Ce d&eacute;lai peut &ecirc;tre raccourci si l'&eacute;tat clinique du patient l'exige.</li>
<li>Respecter le sch&eacute;ma posologique<br>Une toxicit&eacute; accrue a &eacute;t&eacute; d&eacute;montr&eacute;e en cas d'allongement du temps de perfusion et d'augmentation de la fr&eacute;quence d'administration.</li>
<li>Risque d'aplasie m&eacute;dullaire<br>Comme d'autres agents cytotoxiques, la gemcitabine peut induire une aplasie m&eacute;dullaire qui se traduit par une an&eacute;mie, une leucop&eacute;nie et une thrombocytop&eacute;nie. Cette thrombocytop&eacute;nie est souvent s&eacute;v&egrave;re et n&eacute;cessite parfois le recours aux transfusions plaquettaires. Toutefois, la my&eacute;losuppression est de courte dur&eacute;e et ne n&eacute;cessite g&eacute;n&eacute;ralement pas de r&eacute;duction de la dose et rarement l'arr&ecirc;t du traitement.<br>Les patients recevant de la gemcitabine doivent faire l'objet d'un suivi attentif. Les param&egrave;tres biologiques doivent &ecirc;tre contr&ocirc;l&eacute;s par un laboratoire d'analyses m&eacute;dicales. Le traitement de l'&eacute;ventuelle toxicit&eacute; du m&eacute;dicament peut &ecirc;tre requis.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Hypersensibilit&eacute; : de rares cas de r&eacute;action anaphylactique ont &eacute;t&eacute; rapport&eacute;s.</li>
<li>Insuffisance m&eacute;dullaire<br>Le traitement doit &ecirc;tre instaur&eacute; avec prudence chez les patients dont la fonction m&eacute;dullaire est d&eacute;ficiente. Comme pour d'autres cytolytiques, il convient d'envisager la possibilit&eacute; d'aplasie m&eacute;dullaire cumul&eacute;e en cas de chimioth&eacute;rapie combin&eacute;e ou s&eacute;quentielle.</li>
<li>Surveillance de la formule sanguine avant et pendant le traitement<br>Les patients recevant de la gemcitabine doivent faire l'objet avant chaque administration d'un suivi h&eacute;matologique avec num&eacute;ration formule sanguine et plaquettes. Une suspension ou une modification du traitement doit &ecirc;tre envisag&eacute;e chaque fois qu'une toxicit&eacute; m&eacute;dullaire induite par le m&eacute;dicament est d&eacute;cel&eacute;e. Les num&eacute;rations globulaires peuvent continuer &agrave; diminuer apr&egrave;s l'arr&ecirc;t du traitement.</li>
<li>Surveillance des plaquettes avant et pendant le traitement<br>Les patients recevant de la gemcitabine doivent faire l'objet avant chaque administration d'un suivi h&eacute;matologique avec num&eacute;ration formule sanguine et plaquettes. Une suspension ou une modification du traitement doit &ecirc;tre envisag&eacute;e chaque fois qu'une toxicit&eacute; m&eacute;dullaire induite par le m&eacute;dicament est d&eacute;cel&eacute;e. Les num&eacute;rations globulaires peuvent continuer &agrave; diminuer apr&egrave;s l'arr&ecirc;t du traitement.</li>
<li>Insuffisance h&eacute;patique<br>La gemcitabine sera utilis&eacute;e avec prudence chez les insuffisants h&eacute;patiques en l'absence d'&eacute;tude.</li>
<li>Insuffisance r&eacute;nale<br>Une insuffisance r&eacute;nale avec une clairance de la cr&eacute;atinine comprise entre 30 ml/min et 80 ml/min n'a pas d'effet significatif sur la pharmacocin&eacute;tique de la gemcitabine.</li>
<li>Grossesse<br>L'utilisation de la gemcitabine devra &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte ou allaitante.</li>
<li>Allaitement<br>L'utilisation de la gemcitabine devra &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte ou allaitante.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contient du sodium. Le taux de sodium est inf&eacute;rieur &agrave; 1mmol par dose, c'est &agrave; dire "sans sodium".</li>
<li>Compatibilit&eacute; avec certains solvants<br>La compatibilit&eacute; de ce m&eacute;dicament n'a &eacute;t&eacute; d&eacute;montr&eacute;e qu'avec une solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9%). En cons&eacute;quence, seul ce diluant peut &ecirc;tre utilis&eacute; pour la reconstitution de la solution.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>La compatibilit&eacute; de ce m&eacute;dicament n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;e avec d'autres substances actives, il est recommand&eacute; de ne pas le m&eacute;langer avec d'autres substances lors de la reconstitution.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; de la gemcitabine chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie. Le m&eacute;dicament s'&eacute;tant r&eacute;v&eacute;l&eacute; embryotoxique, foetotoxique et t&eacute;ratog&egrave;ne dans les exp&eacute;rimentations animales, l'utilisation de la gemcitabine doit &ecirc;tre &eacute;vit&eacute;e au cours de la grossesse &agrave; cause du risque potentiel pour le foetus.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'utilisation de la gemcitabine doit &ecirc;tre &eacute;vit&eacute;e au cours de l'allaitement &agrave; cause du risque potentiel pour l'enfant.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La gemcitabine peut provoquer une somnolence l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il faut conseiller la prudence aux patients en cas de conduite automobile ou d'utilisation de machines jusqu'&agrave; ce qu'il soit prouv&eacute; que le traitement ne les rend pas somnolents.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Thrombocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Mucite<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Oed&egrave;me pulmonaire<br>
</li>
<li>Pneumopathie interstitielle<br>
</li>
<li>Syndrome de d&eacute;tresse respiratoire aig&uuml;e<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;maturie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>Microangiopathie thrombotique<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Desquamation cutan&eacute;e&nbsp;(Occasionnel)<br>
</li>
<li>Eruption v&eacute;siculeuse&nbsp;(Occasionnel)<br>
</li>
<li>Ulc&egrave;re cutan&eacute;&nbsp;(Occasionnel)<br>
</li>
<li>Bronchospasme<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Infarctus du myocarde<br>
</li>
<li>Insuffisance cardiaque congestive<br>
</li>
<li>Arythmie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Polymyosite<br>
<dl>
<dd>Radiotherapie anterieure.<br>
</dd>
</dl>
</li>
<li>Syndrome pseudogrippal<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Dorsalgie<br>
</li>
<li>Frisson<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Anorexie<br>
</li>
<li>Toux<br>
</li>
<li>Rhinite<br>
</li>
<li>Malaise<br>
</li>
<li>Hypersudation<br>
</li>
<li>Insomnie<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01BC05 / GEMCITABINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : antim&eacute;tabolite : gemcitabine<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5747749</b>&nbsp;(GEMCITABINE TEVA 38 mg/ml pdre p sol p perf : 1Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5747755</b>&nbsp;(GEMCITABINE TEVA 38 mg/ml pdre p sol p perf : 1Fl/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

