<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>MELOXICAM EG 7,5 mg cp</title>

<center>
<b><font size="7" color="#ff0000">MELOXICAM EG 7,5 mg cp</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>m&eacute;loxicam</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">7,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon de ma&iuml;s, amidon de ma&iuml;s modifi&eacute;, silice collo&iuml;dale anhydre, sodium citrate, lactose monohydrate, cellulose microcristalline, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">* Traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s d'arthrose,<br>* Traitement symptomatique au long cours de la polyarthrite rhumato&iuml;de et de la spondylarthrite ankylosante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (voir Mises en garde et pr&eacute;cautions d'emploi).<br>La n&eacute;cessit&eacute; du traitement symptomatique et son efficacit&eacute; th&eacute;rapeutique pour le patient doivent &ecirc;tre r&eacute;&eacute;valu&eacute;es p&eacute;riodiquement, en particulier chez les patients atteints d'arthrose.<br>- Pouss&eacute;es aigu&euml;s d'arthrose : 7,5 mg/jour (1 comprim&eacute; &agrave; 7,5 mg). En cas de besoin, en l'absence d'am&eacute;lioration, la posologie peut &ecirc;tre augment&eacute;e &agrave; 15 mg/jour (2 comprim&eacute;s &agrave; 7,5 mg).<br>- Polyarthrite rhumato&iuml;de, spondylarthrite ankylosante : 15 mg par jour, (2 comprim&eacute;s &agrave; 7,5 mg) (voir le paragraphe " populations particuli&egrave;res ").<br>En fonction de l'effet th&eacute;rapeutique, la dose pourra &ecirc;tre r&eacute;duite &agrave; 7,5 mg/jour (1 comprim&eacute; &agrave; 7,5 mg).<br>NE PAS DEPASSER LA POSOLOGIE DE 15 mg/JOUR.<br>Populations particuli&egrave;res<br>Sujets &acirc;g&eacute;s et patients pr&eacute;sentant un risque accru d'effets ind&eacute;sirables (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques)<br>En traitement au long cours de la polyarthrite rhumato&iuml;de ou de la spondylarthrite ankylosante chez le sujet &acirc;g&eacute;, la dose recommand&eacute;e est de 7,5 mg/jour. Chez les patients pr&eacute;sentant un risque accru d'effets ind&eacute;sirables, le traitement devra d&eacute;buter &agrave; la posologie de 7,5 mg par jour (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Insuffisance r&eacute;nale (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques)<br>Chez l'insuffisant r&eacute;nal h&eacute;modialys&eacute;, la posologie ne doit pas d&eacute;passer 7,5 mg/jour.<br>Aucune r&eacute;duction de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (soit des patients avec une clairance de la cr&eacute;atinine de plus de 25 ml/min) (pour les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re non dialys&eacute;e, voir Contre-indications).<br>Insuffisance h&eacute;patique (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques)<br>Aucune r&eacute;duction de posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (pour les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, voir Contre-indications).<br>Enfants<br>MELOXICAM EG ne doit pas &ecirc;tre administr&eacute; chez les enfants de moins de 15 ans.<br>Ce m&eacute;dicament existe sous d'autres formes et dosages qui peuvent &ecirc;tre plus appropri&eacute;s.Mode d'administration :<br>La dose quotidienne doit &ecirc;tre prise en une seule fois, avec de l'eau ou un autre liquide, au cours d'un repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Grossesse, 3 derniers mois (de la)</li>
<li>Allaitement</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux d&eacute;riv&eacute;s oxicam</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Polypes nasaux li&eacute;s &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Polypes nasaux li&eacute;s &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (d')</li>
<li>Urticaire li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Urticaire li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie gastro-intestinale li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Perforation gastro-intestinale li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie r&eacute;currente, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie gastro-intestinale</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale</li>
<li>H&eacute;morragie</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re non dialys&eacute;e</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter la posologie maximale recommand&eacute;e<br>- La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (voir Posologie et mode d'administration et paragraphes "effets gastro-intestinaux" et "effets cardiovasculaires et c&eacute;r&eacute;brovasculaires" ci dessous).<br>- En cas d'effet th&eacute;rapeutique insuffisant, il ne faut pas d&eacute;passer la dose maximale recommand&eacute;e, ni associer le traitement &agrave; un autre AINS, en raison du risque d'augmentation de la toxicit&eacute; sans avantage th&eacute;rapeutique prouv&eacute;.<br>- En l'absence d'am&eacute;lioration apr&egrave;s plusieurs jours, le b&eacute;n&eacute;fice du traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute;.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>En cas d'ant&eacute;c&eacute;dents d'&oelig;sophagite, de gastrite et/ou d'ulc&egrave;res gastro-duod&eacute;naux, il est recommand&eacute; de s'assurer de la gu&eacute;rison compl&egrave;te de ces affections avant d'instaurer le traitement par le m&eacute;loxicam. Chez les patients trait&eacute;s par le m&eacute;loxicam et pr&eacute;sentant des ant&eacute;c&eacute;dents de ce type, surveiller syst&eacute;matiquement toute &eacute;ventuelle apparition de r&eacute;cidives.<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, surtout s'il s'agit de patients &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (en particulier les saignements gastro-intestinaux), notamment en d&eacute;but de traitement.</li>
<li>Risque d'h&eacute;morragie digestive<br>Des h&eacute;morragies parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'h&eacute;morragie augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (voir Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (voir ci dessous).<br>En cas d'apparition d'h&eacute;morragie survenant chez un patient recevant MELOXICAM EG, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Risque d'ulc&egrave;re digestif<br>Des ulc&eacute;rations parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque d'ulc&eacute;ration augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (voir Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (voir ci dessous).<br>En cas d'apparition d'ulc&eacute;ration survenant chez un patient recevant MELOXICAM EG, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</li>
<li>Risque de perforation gastro-intestinale<br>Des perforations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Le risque de perforation gastro-intestinale augmente avec la dose utilis&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re, en particulier en cas de complication &agrave; type d'h&eacute;morragie ou de perforation (voir Contre-indications) ainsi que chez le sujet &acirc;g&eacute;. Chez ces patients, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie la plus faible possible. Un traitement protecteur de la muqueuse (par exemple misoprostol ou inhibiteur de la pompe &agrave; protons) doit &ecirc;tre envisag&eacute; pour ces patients, comme pour les patients n&eacute;cessitant un traitement par de faible dose d'aspirine ou trait&eacute;s par d'autres m&eacute;dicaments susceptibles d'augmenter le risque gastro-intestinal (voir ci dessous).</li>
<li>Ant&eacute;c&eacute;dent de rectocolite h&eacute;morragique<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladies gastro-intestinales (recto-colite h&eacute;morragique), en raison d'un risque d'aggravation de la pathologie (voir Effets ind&eacute;sirables).</li>
<li>Ant&eacute;c&eacute;dent de maladie de Crohn<br>Les AINS doivent &ecirc;tre administr&eacute;s avec prudence et sous &eacute;troite surveillance chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents de maladies gastro-intestinales (maladie de Crohn), en raison d'un risque d'aggravation de la pathologie (voir Effets ind&eacute;sirables).</li>
<li>Hypertension art&eacute;rielle, ant&eacute;c&eacute;dent<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des<br>ant&eacute;c&eacute;dents d'hypertension, des cas de r&eacute;tention hydrosod&eacute;e et d'&oelig;d&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nements thrombotiques art&eacute;riels (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour le m&eacute;loxicam.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance cardiaque<br>Une surveillance ad&eacute;quate et des recommandations sont requises chez les patients pr&eacute;sentant des<br>ant&eacute;c&eacute;dents d'insuffisance cardiaque l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, des cas de r&eacute;tention hydrosod&eacute;e et d'&oelig;d&egrave;me ayant &eacute;t&eacute; rapport&eacute;s en association au traitement par AINS.<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de certains AINS (surtout lorsqu'ils sont utilis&eacute;s &agrave; doses &eacute;lev&eacute;es et sur une longue dur&eacute;e) peut &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&eacute;nements thrombotiques art&eacute;riels (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral). Les donn&eacute;es sont actuellement insuffisantes pour &eacute;carter cette augmentation du risque pour le m&eacute;loxicam.</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e<br>Les patients pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e ne devront &ecirc;tre trait&eacute;s par le m&eacute;loxicam qu'apr&egrave;s un examen attentif.<br>Une possible aggravation de l'&eacute;tat des patients hypertendus peut &ecirc;tre observ&eacute;e avec les AINS suite &agrave; une r&eacute;tention sodique, potassique et hydrique et une interf&eacute;rence sur les effets natriur&eacute;tiques des diur&eacute;tiques (voir Posologie et Contre-indications).</li>
<li>Insuffisance cardiaque congestive<br>Les patients pr&eacute;sentant une insuffisance cardiaque congestive ne devront &ecirc;tre trait&eacute;s par le m&eacute;loxicam qu'apr&egrave;s un examen attentif.<br>Une possible aggravation de l'&eacute;tat des patients insuffisants cardiaques peut &ecirc;tre observ&eacute;e avec les AINS suite &agrave; une r&eacute;tention sodique, potassique et hydrique et une interf&eacute;rence sur les effets natriur&eacute;tiques des diur&eacute;tiques (voir Posologie et Contre-indications).</li>
<li>Insuffisance coronarienne<br>Les patients pr&eacute;sentant une cardiopathie isch&eacute;mique ne devront &ecirc;tre trait&eacute;s par le m&eacute;loxicam qu'apr&egrave;s un examen attentif.<br>
</li>
<li>Art&eacute;riopathie p&eacute;riph&eacute;rique<br>Les patients pr&eacute;sentant une maladie art&eacute;rielle p&eacute;riph&eacute;rique ne devront &ecirc;tre trait&eacute;s par le m&eacute;loxicam qu'apr&egrave;s un examen attentif.<br>
</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral<br>Les patients ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris l'accident isch&eacute;mique transitoire) ne devront &ecirc;tre trait&eacute;s par le m&eacute;loxicam qu'apr&egrave;s un examen attentif.<br>
</li>
<li>Risque d'accident cardiovasculaire<br>Une attention similaire doit &ecirc;tre port&eacute;e avant toute initiation d'un traitement &agrave; long terme chez les patients pr&eacute;sentant des facteurs de risques pour les pathologies cardiovasculaires (comme une hypertension, une hyperlipid&eacute;mie, un diab&egrave;te ou une consommation tabagique).<br>
</li>
<li>Risque de r&eacute;action cutan&eacute;e<br>Des r&eacute;actions cutan&eacute;es graves, dont certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Stevens-Johnson et des syndromes de Lyell ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (voir Effets ind&eacute;sirables).<br>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement. MELOXICAM EG devra &ecirc;tre arr&ecirc;t&eacute; d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.</li>
<li>Sujet &acirc;g&eacute;<br>Les AINS peuvent induire une insuffisance r&eacute;nale fonctionnelle par r&eacute;duction de la filtration glom&eacute;rulaire, en raison de leur action inhibitrice sur l'effet vasodilatateur des prostaglandines r&eacute;nales. Cet effet ind&eacute;sirable est dose-d&eacute;pendant. Une surveillance &eacute;troite de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e lors de l'initiation du traitement ou en cas d'augmentation de la dose chez les sujets &acirc;g&eacute;s.<br>Les effets ind&eacute;sirables sont souvent plus mal tol&eacute;r&eacute;s chez les sujets &acirc;g&eacute;s, fragiles ou affaiblis, qui n&eacute;cessitent donc une surveillance accrue. Comme avec les autres AINS, la prudence est de rigueur chez les sujets &acirc;g&eacute;s dont les fonctions r&eacute;nale, h&eacute;patique et cardiaque sont fr&eacute;quemment alt&eacute;r&eacute;es.<br>Les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables aux AINS, en particulier d'h&eacute;morragie gastro-intestinale et de perforations pouvant &ecirc;tre fatales (voir Posologie et mode d'administration).</li>
<li>Hypovol&eacute;mie<br>Les AINS peuvent induire une insuffisance r&eacute;nale fonctionnelle par r&eacute;duction de la filtration glom&eacute;rulaire, en raison de leur action inhibitrice sur l'effet vasodilatateur des prostaglandines r&eacute;nales. Cet effet ind&eacute;sirable est dose-d&eacute;pendant. Une surveillance &eacute;troite de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e lors de l'initiation du traitement ou en cas d'augmentation de la dose en cas d'hypovol&eacute;mie (quelle qu'en soit la cause).</li>
<li>Insuffisance r&eacute;nale<br>Les AINS peuvent induire une insuffisance r&eacute;nale fonctionnelle par r&eacute;duction de la filtration glom&eacute;rulaire, en raison de leur action inhibitrice sur l'effet vasodilatateur des prostaglandines r&eacute;nales. Cet effet ind&eacute;sirable est dose-d&eacute;pendant. Une surveillance &eacute;troite de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e lors de l'initiation du traitement ou en cas d'augmentation de la dose chez l'insuffisant r&eacute;nal.</li>
<li>Syndrome n&eacute;phrotique<br>Les AINS peuvent induire une insuffisance r&eacute;nale fonctionnelle par r&eacute;duction de la filtration glom&eacute;rulaire, en raison de leur action inhibitrice sur l'effet vasodilatateur des prostaglandines r&eacute;nales. Cet effet ind&eacute;sirable est dose-d&eacute;pendant. Une surveillance &eacute;troite de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e lors de l'initiation du traitement ou en cas d'augmentation de la dose en cas de syndrome n&eacute;phrotique.</li>
<li>N&eacute;phropathie lupique<br>Les AINS peuvent induire une insuffisance r&eacute;nale fonctionnelle par r&eacute;duction de la filtration glom&eacute;rulaire, en raison de leur action inhibitrice sur l'effet vasodilatateur des prostaglandines r&eacute;nales. Cet effet ind&eacute;sirable est dose-d&eacute;pendant. Une surveillance &eacute;troite de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e lors de l'initiation du traitement ou en cas d'augmentation de la dose en cas de n&eacute;phropathie lupique.</li>
<li>Risque de n&eacute;phropathie<br>Dans de rares cas, les AINS peuvent entra&icirc;ner une n&eacute;phrite interstitielle, une glom&eacute;rulon&eacute;phrite, une n&eacute;crose m&eacute;dullaire r&eacute;nale ou un syndrome n&eacute;phrotique.</li>
<li>Risque de r&eacute;tention hydrosod&eacute;e<br>R&eacute;tention sodique et hydrique avec possibilit&eacute; d'&oelig;d&egrave;me, d'hypertension art&eacute;rielle ou d'aggravation d'une hypertension pr&eacute;existante, ou d'aggravation d'une insuffisance cardiaque. Une surveillance clinique est n&eacute;cessaire d&egrave;s le d&eacute;but du traitement en cas d'hypertension art&eacute;rielle ou d'insuffisance cardiaque. Une diminution de l'effet des m&eacute;dicaments anti-hypertenseurs peut survenir.</li>
<li>Risque d'hyperkali&eacute;mie<br>Une hyperkali&eacute;mie peut &ecirc;tre favoris&eacute;e en cas de diab&egrave;te ou lors de traitement concomitant par des m&eacute;dicaments connus pour leur effet hyperkali&eacute;mant. Une surveillance r&eacute;guli&egrave;re des taux de potassium est recommand&eacute;e dans ces cas.</li>
<li>Risque de perturbations de param&egrave;tres biologiques<br>Comme avec la plupart des AINS, des &eacute;l&eacute;vations occasionnelles des taux des transaminases s&eacute;riques, des augmentations de la bilirubin&eacute;mie ou d'autres indicateurs des fonctions h&eacute;patiques, des augmentations de la cr&eacute;atinin&eacute;mie et de l'acide urique et des troubles d'autres param&egrave;tres biologiques ont &eacute;t&eacute; observ&eacute;s.<br>Dans la majorit&eacute; des cas, il s'agissait d'anomalies transitoires et discr&egrave;tes. Si l'anomalie s'av&egrave;re significative ou persistante, il faut interrompre l'administration du m&eacute;loxicam et prescrire les examens appropri&eacute;s.</li>
<li>Infection<br>Comme tout AINS, le m&eacute;loxicam peut masquer les sympt&ocirc;mes d'une infection sous-jacente.</li>
<li>Risque sur la fertilit&eacute;<br>Le m&eacute;loxicam, comme tout m&eacute;dicament inhibiteur de la synth&egrave;se des cyclooxyg&eacute;nases et des prostaglandines, peut alt&eacute;rer la fertilit&eacute;. Son utilisation n'est pas recommand&eacute;e chez les femmes qui souhaitent concevoir. Chez les femmes qui pr&eacute;sentent des difficult&eacute;s pour concevoir, ou chez lesquelles des investigations sur la fonction de reproduction sont en cours, un arr&ecirc;t du traitement par le m&eacute;loxicam doit &ecirc;tre envisag&eacute;.</li>
<li>Enfant de moins de 15 ans<br>MELOXICAM BIOGARAN 15 mg comprim&eacute; s&eacute;cable ne doit pas &ecirc;tre administr&eacute; chez les enfants de moins de 15 ans.</li>
<li>Administrer pendant le repas<br>La dose quotidienne doit &ecirc;tre prise en une seule fois, avec de l'eau ou un autre liquide, au cours d'un repas.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'inhibition de la synth&egrave;se des prostaglandines peut avoir un effet d&eacute;l&eacute;t&egrave;re sur la grossesse et/ou le d&eacute;veloppement embryonnaire ou f&oelig;tal. Les donn&eacute;es issues des &eacute;tudes &eacute;pid&eacute;miologiques, suite &agrave; l'utilisation d'un inhibiteur de la synth&egrave;se des prostaglandines au premier stade de la grossesse, sugg&egrave;rent une augmentation du risque de fausse-couche, de malformation cardiaque et de la paroschisis. Le risque absolu de malformation cardiaque est augment&eacute; de moins de 1 % &agrave; environ 1,5 %. Ce risque est suppos&eacute; augmenter en fonction de la dose et de la dur&eacute;e du traitement.<br>Chez l'animal, l'administration d'un inhibiteur de la synth&egrave;se des prostaglandines entra&icirc;ne une augmentation des pertes pr&eacute;-et post-implantatoires et de la mortalit&eacute; embryo-f&oelig;tale. De plus, une augmentation de l'incidence de diverses malformations, y compris cardiovasculaires, a &eacute;t&eacute; observ&eacute;e chez des animaux ayant re&ccedil;u un inhibiteur de la synth&egrave;se des prostaglandines au cours de la p&eacute;riode d'organog&eacute;n&egrave;se.<br>A moins d'une n&eacute;cessit&eacute; clairement &eacute;tablie, l'utilisation du m&eacute;loxicam est &agrave; &eacute;viter au cours du premier et du deuxi&egrave;me trimestre de la grossesse.<br>En cas d'utilisation du m&eacute;loxicam chez une femme souhaitant concevoir, ou au cours du premier ou du deuxi&egrave;me trimestre de la grossesse, la dose et la dur&eacute;e du traitement doivent &ecirc;tre maintenues aussi faibles que possible.<br>Au cours du troisi&egrave;me trimestre, tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer :<br>- le f&oelig;tus<br>. &agrave; un toxicit&eacute; cardiopulmonaire (avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension pulmonaire),<br>. &agrave; une alt&eacute;ration de la fonction r&eacute;nale pouvant progresser vers une insuffisance r&eacute;nale avec oligohydramnios.<br>- la m&egrave;re et l'enfant, &agrave; la fin de la grossesse :<br>. &agrave; une augmentation du temps de saignement, un effet anti-agr&eacute;gant, pouvant survenir m&ecirc;me &agrave; tr&egrave;s faible doses,<br>. &agrave; une inhibition des contractions ut&eacute;rines entra&icirc;nant un travail retard&eacute; ou prolong&eacute;.<br>En cons&eacute;quence, le m&eacute;loxicam est contre-indiqu&eacute; au cours du troisi&egrave;me trimestre de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Bien qu'aucune donn&eacute;e sp&eacute;cifique ne soit disponible pour le m&eacute;loxicam, les AINS sont connus pour passer dans le lait maternel. L'administration du m&eacute;loxicam est contre-indiqu&eacute;e en cas d'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucune &eacute;tude sp&eacute;cifique sur l'aptitude &agrave; conduire et &agrave; utiliser des machines n'a &eacute;t&eacute; effectu&eacute;e.<br>Cependant, compte tenu de son profil pharmacodynamique et des effets ind&eacute;sirables rapport&eacute;s, il est peu probable que le m&eacute;loxicam affecte l'aptitude &agrave; conduire ou &agrave; utiliser des machines. Toutefois, en cas de survenue de troubles de la vision, de somnolence, de vertiges ou autres troubles du syst&egrave;me nerveux central, il est recommand&eacute; de s'abstenir de conduire ou d'utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Rare)<br>
</li>
<li>Insomnie&nbsp;(Rare)<br>
</li>
<li>Cauchemar&nbsp;(Rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Rare)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crise d'asthme&nbsp;(Rare)<br>
<dl>
<dd>Allergie aux ains,&nbsp;Hypersensibilite a l'aspirine.<br>
</dd>
</dl>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie digestive&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oesophagite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Perforation digestive&nbsp;(Rare)<br>
</li>
<li>Gastrite&nbsp;(Rare)<br>
</li>
<li>Colite&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Rare)<br>
</li>
<li>R&eacute;tention hydrosod&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me des membres inf&eacute;rieurs&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M01AC06 / MELOXICAM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien : d&eacute;riv&eacute; oxicam (Meloxicam)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien \ Rhumatologie (Meloxicam)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3983606</b>&nbsp;(MELOXICAM EG 7,5 mg cp : Plq/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

