<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>REMOVAB 10 &micro;g sol diluer p perf</title>

<center><h1>REMOVAB 10 &micro;g sol diluer p perf</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 0,1 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par seringue(s) pr&eacute;remplie(s)</b>
<br>0,1 ml</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>catumaxomab</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 &micro;g</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;sodium citrate, acide citrique monohydrate, polysorbate 80, eau ppi, prot&eacute;ines de souris, prot&eacute;ines&nbsp;rat.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">L'utilisation de Removab est indiqu&eacute;e pour le traitement intrap&eacute;riton&eacute;al de l'ascite maligne chez les patients atteints de carcinomes EpCAM&ndash;positifs lorsque le traitement standard n'est pas disponible ou lorsque celui-ci n'est plus utilisable.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Removab doit &ecirc;tre administr&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le domaine de l'utilisation des m&eacute;dicaments antin&eacute;oplasiques.<br>Une surveillance ad&eacute;quate du patient est recommand&eacute;e &agrave; l'issue de la perfusion de Removab. Lors de l'&eacute;tude pivot, les patients ont &eacute;t&eacute; plac&eacute;s sous surveillance pendant 24 h apr&egrave;s chaque perfusion.<br>Avant de proc&eacute;der &agrave; la perfusion intrap&eacute;riton&eacute;ale, un traitement pr&eacute;alable par des analg&eacute;siques/antipyr&eacute;tiques/anti-inflammatoires non st&eacute;ro&iuml;diens est recommand&eacute; (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Posologie<br>L'administration de Removab doit &ecirc;tre r&eacute;alis&eacute;e en quatre perfusions intrap&eacute;riton&eacute;ales :<br>1&egrave;re dose : 10 microgrammes au jour 0<br>2&egrave;me dose : 20 microgrammes au jour 3<br>3&egrave;me dose : 50 microgrammes au jour 7<br>4&egrave;me dose : 150 microgrammes au jour 10<br>Une pause d'au moins deux jours doit &ecirc;tre respect&eacute;e entre chaque perfusion. Ce d&eacute;lai entre les perfusions peut &ecirc;tre prolong&eacute; en cas de r&eacute;action ind&eacute;sirable le justifiant. La dur&eacute;e totale du traitement ne doit pas d&eacute;passer 20 jours. Aucune r&eacute;duction posologique de Removab n'a &eacute;t&eacute; &eacute;tudi&eacute;e au cours des essais cliniques.Populations particuli&egrave;res<br>Insuffisance h&eacute;patique<br>Les patients atteints d'insuffisance h&eacute;patique plus s&eacute;v&egrave;re qu'une insuffisance mod&eacute;r&eacute;e et/ou avec m&eacute;tastases affectant au moins 70 % du foie et/ou thrombose/obstruction de la veine porte n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Le traitement de ces patients par Removab ne devra &ecirc;tre envisag&eacute; qu'apr&egrave;s &eacute;valuation compl&egrave;te du rapport b&eacute;n&eacute;fice/risque (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Insuffisance r&eacute;nale<br>Les patients atteints d'insuffisance r&eacute;nale plus s&eacute;v&egrave;re qu'une insuffisance l&eacute;g&egrave;re n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Le traitement de ces patients par Removab ne devra &ecirc;tre envisag&eacute; qu'apr&egrave;s &eacute;valuation compl&egrave;te du rapport b&eacute;n&eacute;fice/risque (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Enfants<br>Removab ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 18 ans compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.<br>Groupes ethniques<br>Aucun patient d'origine non caucasienne n'a &eacute;t&eacute; inclus dans les essais cliniques.Mode d'administration<br>Removab doit &ecirc;tre administr&eacute; en perfusion intrap&eacute;riton&eacute;ale exclusivement.<br>Removab ne doit pas &ecirc;tre administr&eacute; en bolus intrap&eacute;riton&eacute;al ou par toute autre voie d'administration.<br>Avant administration, la solution &agrave; diluer pour perfusion de Removab doit &ecirc;tre dilu&eacute;e dans une solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %) selon la dose n&eacute;cessaire. La solution dilu&eacute;e de Removab est ensuite administr&eacute;e par voie intrap&eacute;riton&eacute;ale gr&acirc;ce &agrave; un syst&egrave;me de pompe &agrave; perfusion continue.&Eacute;limination<br>Pas d'exigences particuli&egrave;res.Mat&eacute;riel et &eacute;quipement requis<br>Les composants suivants doivent &ecirc;tre utilis&eacute;s pour la dilution et l'administration de Removab car Removab est compatible exclusivement avec les :<br>- seringues de 50 ml en polypropyl&egrave;ne<br>- tubulures de perfusion en poly&eacute;thyl&egrave;ne d'un diam&egrave;tre interne de 1 mm et d'une longueur de 150 cm<br>- valves de perfusion/raccords en Y en polycarbonate<br>- cath&eacute;ters en polyur&eacute;thane ou polyur&eacute;thane avec rev&ecirc;tement en silicone<br>Par ailleurs, les &eacute;l&eacute;ments suivants sont n&eacute;cessaires :<br>- Solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %)<br>- Pompe &agrave; perfusion de pr&eacute;cisionInstructions pour la dilution avant administration<br>Removab doit &ecirc;tre pr&eacute;par&eacute; par un professionnel de sant&eacute; selon la technique aseptique appropri&eacute;e.<br>La surface externe de la seringue pr&eacute;remplie n'est pas st&eacute;rile.<br>- Selon la dose requise, la quantit&eacute; ad&eacute;quate de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %) doit &ecirc;tre pr&eacute;lev&eacute;e avec une seringue de 50 ml.<br>- 3 ml au moins d'air tampon doivent &ecirc;tre ajout&eacute;s dans la seringue de 50 ml.<br>- Le capuchon opercule de la seringue pr&eacute;remplie de Removab doit &ecirc;tre retir&eacute; en tenant la seringue avec l'embout vers le haut.<br>- La canule fournie doit &ecirc;tre fix&eacute;e sur la seringue pr&eacute;remplie de Removab. Pour chaque seringue, une nouvelle canule doit &ecirc;tre utilis&eacute;e.<br>- La canule de la seringue pr&eacute;remplie doit &ecirc;tre introduite dans l'orifice de la seringue de 50 ml de fa&ccedil;on &agrave; ce que la canule soit immerg&eacute;e dans la solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %).<br>- La totalit&eacute; du contenu de la seringue pr&eacute;remplie (concentr&eacute; de Removab et air tampon) doit &ecirc;tre inject&eacute;e directement dans la solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %).<br>- Le piston NE DOIT PAS &ecirc;tre tir&eacute; pour rincer la seringue pr&eacute;remplie, afin d'&eacute;viter toute contamination et de s'assurer que le volume ad&eacute;quat est inject&eacute;.<br>- La seringue de 50 ml doit &ecirc;tre rebouch&eacute;e avec le capuchon et agit&eacute;e d&eacute;licatement pour m&eacute;langer la solution. Toute bulle d'air doit &ecirc;tre &eacute;limin&eacute;e de la seringue de 50 ml.<br>- La seringue de 50 ml doit &ecirc;tre introduite dans la pompe &agrave; perfusion.<br>M&eacute;thode d'administration :<br>Le cath&eacute;ter d'administration intrap&eacute;riton&eacute;ale doit &ecirc;tre mis en place sous guidage &eacute;chographique par un m&eacute;decin exp&eacute;riment&eacute; dans le domaine des proc&eacute;dures d'administration intrap&eacute;riton&eacute;ale. Le cath&eacute;ter sera utilis&eacute; pour le drainage de l'ascite et la perfusion de Removab dilu&eacute; et de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %). Il est recommand&eacute; que le cath&eacute;ter reste dans la cavit&eacute; abdominale pendant toute la dur&eacute;e du traitement. Il pourra &ecirc;tre retir&eacute; le jour suivant la derni&egrave;re perfusion.<br>Avant chaque administration de Removab, le liquide d'ascite doit &ecirc;tre drain&eacute; jusqu'&agrave; interruption de l'&eacute;coulement spontan&eacute; (voir Mises en garde et pr&eacute;cautions d'emploi). Ensuite, avant chaque administration de Removab, 500 ml de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %) doivent &ecirc;tre perfus&eacute;s afin de faciliter la distribution de l'anticorps dans la cavit&eacute; abdominale.<br>Removab doit &ecirc;tre administr&eacute; par voie intrap&eacute;riton&eacute;ale sur 6 heures &agrave; l'aide d'une pompe &agrave; perfusion constante, comme d&eacute;crit ci-dessous :<br>- La seringue de 50 ml contenant la solution pour perfusion dilu&eacute;e de Removab doit &ecirc;tre install&eacute;e dans la pompe de pr&eacute;cision.<br>- La tubulure de perfusion raccord&eacute;e &agrave; la pompe de pr&eacute;cision doit &ecirc;tre pr&eacute;remplie avec la solution pour perfusion dilu&eacute;e de Removab. Une tubulure de perfusion d'un diam&egrave;tre interne de 1 mm et d'une longueur de 150 cm doit &ecirc;tre utilis&eacute;e.<br>- La tubulure de perfusion doit &ecirc;tre fix&eacute;e sur le raccord en Y.<br>- Parall&egrave;lement &agrave; chaque administration de Removab, 250 ml de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %) doivent &ecirc;tre perfus&eacute;s par l'interm&eacute;diaire d'une valve de perfusion du raccord en Y dans la ligne de perfusion du cath&eacute;ter.<br>- Le d&eacute;bit de la pompe doit &ecirc;tre ajust&eacute; en fonction du volume &agrave; administrer et de la dur&eacute;e de perfusion de 6 heures.<br>- &Agrave; l'issue de la perfusion de Removab, 20 ml de solution injectable de chlorure de sodium &agrave; 9 mg/ml (0,9 %) doivent &ecirc;tre perfus&eacute;s bri&egrave;vement afin de purger le volume mort de la ligne de perfusion.<br>- Le cath&eacute;ter doit &ecirc;tre maintenu ferm&eacute; jusqu'&agrave; la perfusion suivante.<br>- Le jour suivant la derni&egrave;re perfusion, un drainage de l'ascite jusqu'&agrave; interruption de l'&eacute;coulement spontan&eacute;e doit &ecirc;tre effectu&eacute;. Ensuite, le cath&eacute;ter peut &ecirc;tre retir&eacute;</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux prot&eacute;ines murines</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer par voie intrap&eacute;riton&eacute;ale exclusivement<br>Removab doit &ecirc;tre administr&eacute; en perfusion intrap&eacute;riton&eacute;ale exclusivement.<br>Removab ne doit pas &ecirc;tre administr&eacute; en bolus intrap&eacute;riton&eacute;al ou par toute autre voie d'administration.</li>
<li>Risque de syndrome de lib&eacute;ration de cytokines<br>La fixation du catumaxomab sur les cellules immunitaires et tumorales d&eacute;clenchant la lib&eacute;ration de cytokines pro-inflammatoires et cytotoxiques, des sympt&ocirc;mes cliniques li&eacute;s &agrave; cette lib&eacute;ration des cytokines, tels qu'une fi&egrave;vre, des naus&eacute;es, des vomissements et des frissons, ont &eacute;t&eacute; tr&egrave;s fr&eacute;quemment signal&eacute;s pendant et apr&egrave;s l'administration de Removab (voir Effets ind&eacute;sirables). Des dyspn&eacute;es et hypotensions/hypertensions sont &eacute;galement observ&eacute;es fr&eacute;quemment. Lors des essais cliniques chez des patients atteints d'ascite maligne, 1 000 mg de parac&eacute;tamol par voie intraveineuse ont &eacute;t&eacute; administr&eacute;s syst&eacute;matiquement avant la perfusion de Removab en vue de maintenir la douleur et la pyrexie sous contr&ocirc;le. En d&eacute;pit de cette pr&eacute;m&eacute;dication, certains patients ont connu des r&eacute;actions ind&eacute;sirables telles que celles d&eacute;crites ci-dessus allant jusqu'&agrave; un grade 3 sur l'&eacute;chelle de classification clinique internationale CTCAE (Common Terminology Criteria for Adverse Events) du National Cancer Institute des &Eacute;tats-Unis. Une pr&eacute;m&eacute;dication alternative ou suppl&eacute;mentaire par des analg&eacute;siques/antipyr&eacute;tiques/anti-inflammatoires non st&eacute;ro&iuml;diens est recommand&eacute;e.</li>
<li>Risque de syndrome de r&eacute;ponse inflammatoire syst&eacute;mique<br>Le syndrome de r&eacute;ponse inflammatoire syst&eacute;mique (SRIS), pouvant &eacute;galement survenir de fa&ccedil;on peu fr&eacute;quente en raison du m&eacute;canisme d'action du catumaxomab, appara&icirc;t en g&eacute;n&eacute;ral dans les 24 heures suivant la perfusion de Removab et se manifeste par des sympt&ocirc;mes de type fi&egrave;vre, tachycardie, tachypn&eacute;e et leucocytose (voir Effets ind&eacute;sirables). Il convient de recourir au traitement standard ou &agrave; une pr&eacute;m&eacute;dication pour en limiter les risques, par ex. des analg&eacute;siques/antipyr&eacute;tiques/anti-inflammatoires non st&eacute;ro&iuml;diens.</li>
<li>Risque de douleur abdominale<br>Les douleurs abdominales ont constitu&eacute; une r&eacute;action ind&eacute;sirable fr&eacute;quemment d&eacute;crite. Cet effet passager a &eacute;t&eacute; imput&eacute; en partie aux proc&eacute;dures de l'&eacute;tude, notamment la voie d'administration intrap&eacute;riton&eacute;ale.</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral<br>Le patient doit pr&eacute;senter un &eacute;tat g&eacute;n&eacute;ral suffisamment solide avant le traitement par Removab, &agrave; savoir un indice de Karnofsky &gt; 60.</li>
<li>Sujet d&eacute;nutri<br>Le patient doit pr&eacute;senter un &eacute;tat g&eacute;n&eacute;ral suffisamment solide avant le traitement par Removab, &agrave; savoir un indice de masse corporelle (IMC) &gt; 17 (mesur&eacute; apr&egrave;s drainage du liquide d'ascite).</li>
<li>Infection aigu&euml;<br>L'administration de Removab n'est pas recommand&eacute;e en pr&eacute;sence de facteurs interf&eacute;rant avec le syst&egrave;me immunitaire, en particulier les infections aigu&euml;s.</li>
<li>Effectuer un drainage de l'ascite avant le traitement<br>Le drainage m&eacute;dical appropri&eacute; de l'ascite est une condition pr&eacute;alable indispensable au traitement par Removab car il permet de s'assurer que les fonctions r&eacute;nales et circulatoires sont stables. Au minimum, le drainage de l'ascite devra &ecirc;tre effectu&eacute; jusqu'&agrave; interruption de l'&eacute;coulement spontan&eacute; et, si n&eacute;cessaire, un traitement symptomatique de substitution &agrave; base de cristallo&iuml;des/collo&iuml;des pourra &ecirc;tre administr&eacute;.</li>
<li>Hypovol&eacute;mie<br>Toute affection de type hypovol&eacute;mie, doit &ecirc;tre r&eacute;sorb&eacute;e avant la perfusion de Removab.</li>
<li>Hypoprot&eacute;in&eacute;mie<br>Toute affection de type hypoprot&eacute;in&eacute;mie doit &ecirc;tre r&eacute;sorb&eacute;e avant la perfusion de Removab.</li>
<li>Hypotension art&eacute;rielle<br>Toute affection de type hypotension doit &ecirc;tre r&eacute;sorb&eacute;e avant la perfusion de Removab.</li>
<li>Etat de choc<br>Toute affection de type d&eacute;compensation circulatoire doit &ecirc;tre r&eacute;sorb&eacute;e avant la perfusion de Removab.</li>
<li>Insuffisance r&eacute;nale aigu&euml;<br>Toute affection de type insuffisance r&eacute;nale aigu&euml; doit &ecirc;tre r&eacute;sorb&eacute;e avant la perfusion de Removab.</li>
<li>Insuffisance h&eacute;patique<br>L'utilisation du produit en cas d'insuffisance h&eacute;patique plus s&eacute;v&egrave;re qu'une insuffisance mod&eacute;r&eacute;e et/ou avec atteinte m&eacute;tastatique du foie &agrave; plus de 70 %, et/ou en cas de thrombose/obstruction de la veine porte n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. L'administration de Removab chez ces patients ne devra &ecirc;tre envisag&eacute;e qu'apr&egrave;s &eacute;valuation compl&egrave;te du rapport b&eacute;n&eacute;fice/risque.<br>
</li>
<li>Insuffisance r&eacute;nale<br>L'utilisation du produit en cas d'insuffisance r&eacute;nale plus s&eacute;v&egrave;re qu'une insuffisance l&eacute;g&egrave;re n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. L'administration de Removab chez ces patients ne devra &ecirc;tre envisag&eacute;e qu'apr&egrave;s &eacute;valuation compl&egrave;te du rapport b&eacute;n&eacute;fice/risque.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Syst&egrave;me de perfusion<br>Removab doit &ecirc;tre administr&eacute; exclusivement avec le mat&eacute;riel suivant :<br>- seringues de 50 ml en polypropyl&egrave;ne.<br>- tubulures de perfusion en poly&eacute;thyl&egrave;ne d'un diam&egrave;tre interne de 1 mm et d'une longueur de<br>150 cm.<br>- valves de perfusion/raccords en Y en polycarbonate.<br>- cath&eacute;ters en polyur&eacute;thane ou polyur&eacute;thane avec rev&ecirc;tement en silicone.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en posologie et mode d'administration.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>
</li>
<li>Administrer une pr&eacute;m&eacute;dication<br>Avant de proc&eacute;der &agrave; la perfusion intrap&eacute;riton&eacute;ale, un traitement pr&eacute;alable par des analg&eacute;siques/antipyr&eacute;tiques/anti-inflammatoires non st&eacute;ro&iuml;diens est recommand&eacute; :<br>- Symt&ocirc;mes li&eacute;s &agrave; la lib&eacute;ration des cytokines : lors des essais cliniques chez des patients atteints d'ascite maligne, 1 000 mg de parac&eacute;tamol par voie intraveineuse ont &eacute;t&eacute; administr&eacute;s syst&eacute;matiquement avant la perfusion de Removab en vue de maintenir la douleur et la pyrexie sous contr&ocirc;le. En d&eacute;pit de cette pr&eacute;m&eacute;dication, certains patients ont connu des r&eacute;actions ind&eacute;sirables telles que celles d&eacute;crites ci-dessus allant jusqu'&agrave; un grade 3 sur l'&eacute;chelle de classification clinique internationale CTCAE. Une pr&eacute;m&eacute;dication alternative ou suppl&eacute;mentaire par des analg&eacute;siques/antipyr&eacute;tiques/anti-inflammatoires non st&eacute;ro&iuml;diens est recommand&eacute;e.<br>- Syrdome de r&eacute;ponse inflammatoire syst&eacute;mique (SRIS) : Il convient de recourir au traitement standard ou &agrave; une pr&eacute;m&eacute;dication pour en limiter les risques, par ex. des analg&eacute;siques/antipyr&eacute;tiques/anti-inflammatoires non st&eacute;ro&iuml;diens.</li>
<li>Respecter le sch&eacute;ma posologique<br>Une pause d'au moins deux jours doit &ecirc;tre respect&eacute;e entre chaque perfusion. Ce d&eacute;lai entre les perfusions peut &ecirc;tre prolong&eacute; en cas de r&eacute;action ind&eacute;sirable le justifiant.</li>
<li>Dur&eacute;e du traitement limit&eacute;e &agrave; 20 jours<br>
</li>
<li>Sujet de moins de 18 ans<br>Removab ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 18 ans compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Removab chez la femme enceinte. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e concernant les effets du catumaxomab sur la reproduction animale. Le risque potentiel en clinique n'est pas connu. Par cons&eacute;quent, Removab ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ignore si le catumaxomab est excr&eacute;t&eacute; dans le lait maternel humain. La d&eacute;cision de suspendre l'allaitement ou de suspendre le traitement/renoncer au traitement par Removab doit &ecirc;tre prise en tenant compte des b&eacute;n&eacute;fices de l'allaitement pour l'enfant et des b&eacute;n&eacute;fices du traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Il convient de conseiller aux patients avec des sympt&ocirc;mes li&eacute;s &agrave; la perfusion de ne pas conduire de v&eacute;hicules ou utiliser de machines jusqu'&agrave; r&eacute;sorption des sympt&ocirc;mes.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Lymphop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Leucocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Polynucl&eacute;ose neutrophile&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombocytose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Subocclusion&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dilatation abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble gastrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Reflux gastro-oesophagien&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Occlusion intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Polydypsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Inflammation au site d'injection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;patite cytolytique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me indur&eacute; de Bazin&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infection cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypocalc&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoprot&eacute;in&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oligurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucocyturie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;maturie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epanchement pleural&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatose allergique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action cutan&eacute;e au site d'application&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperhidrose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Exfoliation au site d'application&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome de relargage des cytokines<br>
</li>
<li>Syndrome de r&eacute;ponse inflammatoire syst&eacute;mique&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01XC09 / CATUMAXOMAB</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : anticorps monoclonal \ Canc&eacute;rologie (Catumaxomab)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5755358</b>&nbsp;(REMOVAB 10 &micro;g sol diluer p perf : Ser/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Biotech GmbH</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

