<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>TRAMADOL ZYDUS L.P. 200 mg cp pellic LP</title>

<center><h1>TRAMADOL ZYDUS L.P. 200 mg cp pellic LP</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>tramadol chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, povidone K 30, poly&eacute;thyl&egrave;ne oxyde, magn&eacute;sium st&eacute;arate, opadry rose, (&nbsp;hypromellose, titane dioxyde, macrogol, talc, fer jaune oxyde, jaune de quinol&eacute;ine laque, fer rouge oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des douleurs mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La dose devra &ecirc;tre adapt&eacute;e &agrave; l'intensit&eacute; de la douleur et &agrave; la sensibilit&eacute; individuelle de chaque patient.<br>Sauf prescription contraire, TRAMADOL devra &ecirc;tre administr&eacute; comme suit :<br>Adultes et adolescents &acirc;g&eacute;s de plus de 12 ans :<br>La dose initiale habituelle est de 100 mg de chlorhydrate de tramadol deux fois par jour, matin et soir. Si le niveau d'antalgie est insuffisant, la dose peut &ecirc;tre port&eacute;e &agrave; 150 mg ou 200 mg de chlorhydrate de tramadol, deux fois par jour.<br>Pour les posologies ne pouvant pas &ecirc;tre d&eacute;livr&eacute;es avec ce dosage, d'autres dosages sont disponibles.<br>La dose antalgique efficace la plus faible doit g&eacute;n&eacute;ralement &ecirc;tre choisie. Une dose quotidienne de 400 mg de principe actif ne doit pas &ecirc;tre d&eacute;pass&eacute;e sauf circonstances cliniques particuli&egrave;res.<br>TRAMADOL ne devra en aucun cas &ecirc;tre administr&eacute; pendant une dur&eacute;e sup&eacute;rieure &agrave; celle absolument n&eacute;cessaire. Si un traitement au long cours de la douleur par TRAMADOL est n&eacute;cessaire compte tenu de la nature et de la s&eacute;v&eacute;rit&eacute; de la maladie, il convient de proc&eacute;der &agrave; une surveillance soigneuse et r&eacute;guli&egrave;re (en intercalant si n&eacute;cessaire des pauses th&eacute;rapeutiques) en vue de v&eacute;rifier si et dans quelle mesure la poursuite du traitement est n&eacute;cessaire.<br>Enfants<br>TRAMADOL n'est pas appropri&eacute; au traitement des enfants &acirc;g&eacute;s de moins de 12 ans.<br>Patients &acirc;g&eacute;s<br>Une adaptation posologique n'est habituellement pas n&eacute;cessaire chez les patients &acirc;g&eacute;s (jusqu'&agrave; un &acirc;ge de 75 ans), en l'absence d'insuffisance h&eacute;patique ou r&eacute;nale cliniquement av&eacute;r&eacute;e. Chez les patients &acirc;g&eacute;s de plus de 75 ans, l'&eacute;limination du produit peut &ecirc;tre retard&eacute;e. C'est pourquoi l'intervalle posologique devra &ecirc;tre allong&eacute;, si n&eacute;cessaire, en fonction des besoins du patient.<br>Insuffisance r&eacute;nale / dialyse et insuffisance h&eacute;patique<br>TRAMADOL n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale et/ou h&eacute;patique s&eacute;v&egrave;re. Dans les insuffisances r&eacute;nales et h&eacute;patiques mod&eacute;r&eacute;es, il convient de discuter soigneusement d'un allongement de l'intervalle posologique.Mode d'administration :<br>Les comprim&eacute;s ne devront pas &ecirc;tre fractionn&eacute;s ou m&acirc;ch&eacute;s et devront &ecirc;tre pris entiers avec une quantit&eacute; suffisante de boisson ind&eacute;pendamment des repas. Les comprim&eacute;s pellicul&eacute;s et leur contenu ne doivent &ecirc;tre ni broy&eacute;s ni m&acirc;ch&eacute;s.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux opiac&eacute;s</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intoxication par les d&eacute;presseurs du syst&egrave;me nerveux central</li>
<li>Traitement par IMAO</li>
<li>Enfant de moins de 12 ans</li>
<li>Epilepsie non contr&ocirc;l&eacute;e</li>
<li>Traitement du sevrage des toxicomanes</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Toxicomanie aux morphiniques<br>TRAMADOL devra &ecirc;tre utilis&eacute; uniquement avec une prudence particuli&egrave;re chez les patients d&eacute;pendant aux opio&iuml;des.<br>Chez les patients sensibles aux opio&iuml;des, le produit devra n'&ecirc;tre utilis&eacute; qu'avec prudence.</li>
<li>Traumatisme cr&acirc;nien<br>TRAMADOL devra &ecirc;tre utilis&eacute; uniquement avec une prudence particuli&egrave;re chez les patients pr&eacute;sentant un traumatisme cr&acirc;nien.</li>
<li>Etat de choc<br>TRAMADOL devra &ecirc;tre utilis&eacute; uniquement avec une prudence particuli&egrave;re chez les patients pr&eacute;sentant un &eacute;tat de choc.</li>
<li>Alt&eacute;ration de l'&eacute;tat de conscience<br>TRAMADOL devra &ecirc;tre utilis&eacute; uniquement avec une prudence particuli&egrave;re chez les patients pr&eacute;sentant une alt&eacute;ration de l'&eacute;tat de conscience sans cause &eacute;vidente.</li>
<li>Insuffisance respiratoire<br>TRAMADOL devra &ecirc;tre utilis&eacute; avec une prudence particuli&egrave;re chez les patients pr&eacute;sentant des troubles du centre ou de la fonction respiratoire.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re<br>TRAMADOL n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>TRAMADOL n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</li>
<li>Hypertension intracr&acirc;nienne<br>TRAMADOL devra &ecirc;tre utilis&eacute; uniquement avec une prudence particuli&egrave;re chez les patients pr&eacute;sentant une &eacute;l&eacute;vation de la pression intracr&acirc;nienne.</li>
<li>Risque de convulsions<br>Des convulsions ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant du tramadol aux doses recommand&eacute;es. Le risque de convulsions est accru si les doses de tramadol d&eacute;passent la limite sup&eacute;rieure de la dose quotidienne recommand&eacute;e (400 mg). Le tramadol peut en outre accro&icirc;tre le risque de convulsions chez les patients prenant d'autres produits qui abaissent le seuil &eacute;pileptog&egrave;ne.</li>
<li>Epilepsie<br>Les patients &eacute;pileptiques ne devront &ecirc;tre trait&eacute;s par tramadol qu'en cas de n&eacute;cessit&eacute; absolue.</li>
<li>Sujet &agrave; risque de crise convulsive<br>Les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s par le tramadol qu'en cas de n&eacute;cessit&eacute; absolue.</li>
<li>Risque de d&eacute;pendance<br>Le tramadol pr&eacute;sente un faible potentiel de d&eacute;pendance. Une tol&eacute;rance et une d&eacute;pendance psychique et physique peuvent se d&eacute;velopper lors d'une utilisation au long cours. Chez les patients qui pr&eacute;sentent une tendance &agrave; la toxicomanie ou &agrave; la d&eacute;pendance, le traitement par TRAMADOL ne devra &ecirc;tre r&eacute;alis&eacute; que pendant des dur&eacute;es br&egrave;ves, sous surveillance m&eacute;dicale stricte.</li>
<li>Respecter l'indication officielle<br>Le tramadol n'est pas appropri&eacute; au traitement de substitution chez les patients pr&eacute;sentant une d&eacute;pendance aux opio&iuml;des. Bien qu'agoniste des opio&iuml;des, le tramadol ne peut pas corriger les sympt&ocirc;mes de sevrage de la morphine.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'administration concomitante de TRAMADOL avec d'autres d&eacute;presseurs centraux, y<br>compris l'alcool, peut potentialiser les effets sur le syst&egrave;me nerveux central (voir Effets ind&eacute;sirables).</li>
<li>Interaction alimentaire : alcool<br>L'administration concomitante de Tramadol avec d'autres d&eacute;presseurs centraux, y<br>compris l'alcool, peut potentialiser les effets sur le syst&egrave;me nerveux central (voir Effets ind&eacute;sirables).</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Les comprim&eacute;s ne devront pas &ecirc;tre fractionn&eacute;s ou m&acirc;ch&eacute;s et devront &ecirc;tre pris entiers avec une quantit&eacute; suffisante de boisson ind&eacute;pendamment des repas.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les comprim&eacute;s ne devront pas &ecirc;tre fractionn&eacute;s ou m&acirc;ch&eacute;s et devront &ecirc;tre pris entiers avec une quantit&eacute; suffisante de boisson ind&eacute;pendamment des repas.</li>
<li>Administrer entier<br>Les comprim&eacute;s ne devront pas &ecirc;tre fractionn&eacute;s ou m&acirc;ch&eacute;s et devront &ecirc;tre pris entiers avec une quantit&eacute; suffisante de boisson ind&eacute;pendamment des repas.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes animales, utilisant le tramadol, ont montr&eacute; &agrave; des doses tr&egrave;s &eacute;lev&eacute;es des effets sur le d&eacute;veloppement des organes, l'ossification et la mortalit&eacute; n&eacute;onatale. Des effets t&eacute;ratog&egrave;nes n'ont pas &eacute;t&eacute; mis en &eacute;vidence. Le tramadol traverse la barri&egrave;re placentaire. On ne dispose pas de preuves suffisantes, concernant la s&eacute;curit&eacute; d'emploi du tramadol pendant la grossesse dans l'esp&egrave;ce humaine. TRAMADOL ne doit donc pas &ecirc;tre utilis&eacute; chez les femmes enceintes.<br>Administr&eacute; avant ou pendant l'accouchement, le tramadol ne modifie pas la contractilit&eacute; ut&eacute;rine. Le tramadol peut provoquer chez les nouveau-n&eacute;s des modifications de la fr&eacute;quence respiratoire, qui sont g&eacute;n&eacute;ralement sans cons&eacute;quences cliniques pr&eacute;judiciables.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Lors de l'allaitement, environ 0,1 % de la dose maternelle est s&eacute;cr&eacute;t&eacute;e dans le lait. TRAMADOL n'est pas recommand&eacute; pendant l'allaitement. II n'est g&eacute;n&eacute;ralement pas n&eacute;cessaire d'arr&ecirc;ter l'allaitement apr&egrave;s une seule administration de tramadol.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>M&ecirc;me pris en respectant les recommandations, TRAMADOL peut entra&icirc;ner des effets &agrave; type de somnolence, vertige, et peut, par cons&eacute;quent, diminuer les r&eacute;actions des conducteurs de v&eacute;hicules et des utilisateurs de machines. Cette consid&eacute;ration s'applique en particulier en cas d'association avec l'alcool ou d'autres psychotropes.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Collapsus cardiovasculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Rare)<br>
</li>
<li>Pression art&eacute;rielle (augmentation)&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'app&eacute;tit&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Tremblement&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression respiratoire&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Spasme musculaire&nbsp;(Rare)<br>
</li>
<li>Ataxie&nbsp;(Rare)<br>
</li>
<li>Syncope&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Trouble du sommeil&nbsp;(Rare)<br>
</li>
<li>Cauchemar&nbsp;(Rare)<br>
</li>
<li>Trouble neuropsychique&nbsp;(Rare)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Rare)<br>
</li>
<li>Trouble du comportement&nbsp;(Rare)<br>
</li>
<li>Trouble cognitif&nbsp;(Rare)<br>
</li>
<li>D&eacute;pendance&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Asthme (aggravation)&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritation digestive&nbsp;(Rare)<br>
</li>
<li>Pesanteur &eacute;pigastrique&nbsp;(Rare)<br>
</li>
<li>Flatulence&nbsp;(Rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Dysurie&nbsp;(Rare)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>R&acirc;le bronchique sibilant&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Syndrome de sevrage&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N02AX02 / TRAMADOL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antalgique opiac&eacute; faible : action prolong&eacute;e<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3941789</b>&nbsp;(TRAMADOL ZYDUS L.P. 200 mg cp pellic LP : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Zydus France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

