<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>PANTOPRAZOLE EG 20 mg cp gastror&eacute;sis</title>

<center>
<b><font size="7" color="#ff0000">PANTOPRAZOLE EG 20 mg cp gastror&eacute;sis</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; gastror&eacute;sistant
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 cp gastror&eacute;sistant</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>pantoprazole sel de Na sesquihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">22,6 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit pantoprazole</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;maltitol, crospovidone&nbsp;type B, carmellose sodique, sodium carbonate anhydre, calcium st&eacute;arate, alcool polyvinylique, talc, titane dioxyde, macrogol 3350, soja l&eacute;cithine, fer jaune oxyde, copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle, citrate de tri&eacute;thyle.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement symptomatique du reflux gastro-oesophagien et des sympt&ocirc;mes associ&eacute;s (pyrosis, r&eacute;gurgitations acides, douleurs &agrave; la d&eacute;glutition).<br>- Traitement d'entretien et pr&eacute;vention des r&eacute;cidives des oesophagites par reflux gastro-oesophagien.<br>- Pr&eacute;vention des ulc&egrave;res gastro-duod&eacute;naux induits par des m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens non s&eacute;lectifs (AINS) chez les patients &agrave; risque pour lesquels un traitement par AINS doit &ecirc;tre poursuivi (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>-- Adultes et adolescents de 12 ans et plus.<br>- Traitement symptomatique du reflux gastro-oesophagien et des sympt&ocirc;mes associ&eacute;s (pyrosis, r&eacute;gurgitations acides, douleurs &agrave; la d&eacute;glutition).<br>La dose recommand&eacute;e est de 1 comprim&eacute; gastro-r&eacute;sistant de Pantoprazole 20 mg par jour. La disparition des sympt&ocirc;mes est g&eacute;n&eacute;ralement obtenue en 2 &agrave; 4 semaines et une dur&eacute;e de traitement de 4 semaines est habituellement n&eacute;cessaire pour la cicatrisation des l&eacute;sions d'oesophagite associ&eacute;e. Si cette dur&eacute;e n'est pas suffisante, la cicatrisation sera obtenue en g&eacute;n&eacute;ral par un traitement de 4 semaines suppl&eacute;mentaires.<br>Apr&egrave;s disparition des sympt&ocirc;mes, la prise &agrave; la demande de Pantoprazole 20 mg une fois par jour, en fonction des besoins, peut pr&eacute;venir la r&eacute;cidive symptomatique. Si le contr&ocirc;le des sympt&ocirc;mes par le traitement &agrave; la demande n'est pas satisfaisant, la reprise d'un traitement continu peut &ecirc;tre envisag&eacute;e<br>- Traitement d'entretien et pr&eacute;vention des r&eacute;cidives des oesophagites par reflux gastro-oesophagien.<br>La dose recommand&eacute;e est de 1 comprim&eacute; gastro-r&eacute;sistant de Pantoprazole 20 mg par jour, avec une augmentation &agrave; 40 mg de pantoprazole par jour en cas de r&eacute;cidive. Un comprim&eacute; dos&eacute; &agrave; 40 mg peut &ecirc;tre utilis&eacute; dans ce cas. Apr&egrave;s cicatrisation, la dose sera ramen&eacute;e &agrave; 20 mg par jour.<br>Pour un traitement au long cours, la dur&eacute;e du traitement ne peut d&eacute;passer un an que dans les cas o&ugrave; une analyse attentive du rapport b&eacute;n&eacute;fice / risque a &eacute;t&eacute; r&eacute;alis&eacute;e, car l'innocuit&eacute; du m&eacute;dicament sur plusieurs ann&eacute;es n'est pas suffisamment &eacute;tablie.<br>-- Adultes<br>Pr&eacute;vention d'ulc&egrave;res gastroduod&eacute;naux induits par des m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) non s&eacute;lectifs chez les patients &agrave; risque pour lesquels un traitement par AINS doit &ecirc;tre poursuivi.<br>La dose orale recommand&eacute;e est de un comprim&eacute; gastro-r&eacute;sistant de Pantoprazole 20 mg par jour.<br>-- Insuffisant h&eacute;patique :<br>Une dose journali&egrave;re de 20 mg de pantoprazole ne doit pas &ecirc;tre d&eacute;pass&eacute;e chez l'insuffisant h&eacute;patique s&eacute;v&egrave;re.<br>-- Insuffisant r&eacute;nal :<br>Aucun ajustement de la posologie n'est n&eacute;cessaire chez l'insuffisant r&eacute;nal.<br>-- Patients &acirc;g&eacute;s :<br>Aucun ajustement de la posologie n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.<br>-- Enfants de moins de 12 ans :<br>Pantoprazole 20 mg n'est pas recommand&eacute; chez l'enfant de moins de 12 ans en raison de donn&eacute;es insuffisantes dans cette classe d'&acirc;ge.Instructions g&eacute;n&eacute;rales :<br>Les comprim&eacute;s gastro-r&eacute;sistants de Pantoprazole 20 mg ne doivent pas &ecirc;tre croqu&eacute;s ni &eacute;cras&eacute;s. Ils doivent &ecirc;tre pris entiers avec un peu d'eau.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux benzimidazol&eacute;s</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance au fructose</li>
<li>Hypersensibilit&eacute; au soja</li>
<li>Hypersensibilit&eacute; &agrave; l'arachide</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, les taux d'enzymes h&eacute;patiques doivent &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;s au cours du traitement par pantoprazole, en particulier pendant le traitement &agrave; long terme. En cas d'&eacute;l&eacute;vation des enzymes h&eacute;patiques, la prise de Pantoprazole 20 mg doit &ecirc;tre arr&ecirc;t&eacute;e.</li>
<li>Patient &agrave; risque de complication gastro-duod&eacute;nale sous AINS<br>L'utilisation de Pantoprazole 20 mg dans la pr&eacute;vention des ulc&egrave;res gastroduod&eacute;naux induits par les antiinflammatoires non-st&eacute;ro&iuml;diens (AINS) non-s&eacute;lectifs doit &ecirc;tre limit&eacute;e aux patients n&eacute;cessitant un traitement continu par AINS et expos&eacute;s &agrave; un risque accru de d&eacute;veloppement de complications gastro-intestinales. La majoration du risque doit &ecirc;tre &eacute;valu&eacute;e en fonction des facteurs de risque individuels, par exemple &acirc;g&eacute; &eacute;lev&eacute; (&gt;65 ans), ant&eacute;c&eacute;dents d'ulc&egrave;res gastroduod&eacute;naux ou d'h&eacute;morragie des voies digestives sup&eacute;rieures.</li>
<li>Carence vitaminique<br>Comme tous les m&eacute;dicaments anti-acides, le pantoprazole peut entra&icirc;ner une malabsorption de la vitamine B12 (cyanocobalamine) en raison d'une hypo- ou achlorhydrie. Ce risque doit &ecirc;tre pris en compte, en particulier au cours du traitement &agrave; long terme chez les patients &agrave; r&eacute;serves r&eacute;duites en vitamine B12 ou &agrave; facteurs de risque particuliers de malabsorption de la vitamine B12.</li>
<li>Traitement prolong&eacute;<br>Au cours du traitement &agrave; long terme, particuli&egrave;rement si la dur&eacute;e du traitement est sup&eacute;rieure &agrave; 1 an, les patients doivent &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;s.<br>
</li>
<li>Surveillance clinique pendant le traitement<br>Au cours du traitement &agrave; long terme, particuli&egrave;rement si la dur&eacute;e du traitement est sup&eacute;rieure &agrave; 1 an, les patients doivent &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;s.</li>
<li>Diagnostic &agrave; &eacute;tablir avec certitude<br>En pr&eacute;sence de tout sympt&ocirc;me alarmant (par exemple perte de poids significative non volontaire, vomissements r&eacute;cidivants, dysphagie, h&eacute;mat&eacute;m&egrave;se, an&eacute;mie ou melaena) et en cas de suspicion ou de pr&eacute;sence d'un ulc&egrave;re gastrique, une tumeur maligne doit &ecirc;tre exclue car le traitement par pantoprazole peut soulager les sympt&ocirc;mes et retarder le diagnostic.</li>
<li>Ulc&egrave;re gastrique<br>En pr&eacute;sence de tout sympt&ocirc;me alarmant (par exemple perte de poids significative non volontaire, vomissements r&eacute;cidivants, dysphagie, h&eacute;mat&eacute;m&egrave;se, an&eacute;mie ou melaena) et en cas de suspicion ou de pr&eacute;sence d'un ulc&egrave;re gastrique, une tumeur maligne doit &ecirc;tre exclue car le traitement par pantoprazole peut soulager les sympt&ocirc;mes et retarder le diagnostic.</li>
<li>Risque de multiplication bact&eacute;rienne intragastrique<br>La diminution de l'acidit&eacute; gastrique par tout moyen - en particulier les inhibiteurs de la pompe &agrave; protons - augmente le nombre de bact&eacute;ries gastriques normalement pr&eacute;sentes dans les voies digestives. Le traitement par des produits anti-acides peut l&eacute;g&egrave;rement majorer le risque d'infections gastro-intestinales, telles qu'&agrave; Salmonella et Campylobacter.</li>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>- Des examens compl&eacute;mentaires doivent &ecirc;tre envisag&eacute;s si les sympt&ocirc;mes persistent malgr&eacute; un traitement ad&eacute;quat.<br>- Les patients ne r&eacute;pondant pas apr&egrave;s 4 semaines de traitement doivent faire l'objet d'un bilan compl&eacute;mentaire.</li>
<li>Enfant de moins de 12 ans<br>A ce jour, on ne dispose d'aucune exp&eacute;rience concernant le traitement des enfants &acirc;g&eacute;s de moins de 12 ans.</li>
<li>Administrer entier<br>Les comprim&eacute;s gastro-r&eacute;sistants de Pantoprazole 20 mg ne doivent pas &ecirc;tre croqu&eacute;s ni &eacute;cras&eacute;s.Ils doivent &ecirc;tre pris entiers avec un peu d'eau.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les comprim&eacute;s gastro-r&eacute;sistants de Pantoprazole 20 mg ne doivent pas &ecirc;tre croqu&eacute;s ni &eacute;cras&eacute;s.Ils doivent &ecirc;tre pris entiers avec un peu d'eau.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>Niveau de gravit&eacute; :<br>A prendre en compte<br>Nature du risque :<br>Risque d'inefficacit&eacute; du traitement antis&eacute;cr&eacute;toire par diminution de son m&eacute;tabolisme par le millepertuis.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'exp&eacute;rience clinique chez les femmes enceintes est limit&eacute;e. Au cours des &eacute;tudes de reproduction chez l'animal, des signes discrets de foetotoxicit&eacute; ont &eacute;t&eacute; observ&eacute;s (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>Il faut &ecirc;tre prudent lorsqu'on prescrit ce m&eacute;dicament &agrave; des femmes enceintes.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'existe aucune donn&eacute;e sur le passage du pantoprazole dans le lait humain. Pendant la p&eacute;riode d'allaitement, les comprim&eacute;s de pantoprazole 20 mg ne doivent &ecirc;tre utilis&eacute;s que si le b&eacute;n&eacute;fice pour la m&egrave;re est sup&eacute;rieur au risque potentiel pour le foetus ou l'enfant.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pantoprazole 20 mg n'a aucune influence sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines.Cependant, l'apparition de certains effets secondaires de type vertiges et vision floue peut affecter la capacit&eacute; de r&eacute;action du patient, ce qui peut alt&eacute;rer sa capacit&eacute; &agrave; conduire et &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cytolytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite ict&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Gamma GT (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
<dl>
<dd>Sujets pr&eacute;dispos&eacute;s.<br>
</dd>
</dl>
</li>
<li>D&eacute;pression (aggravation)&nbsp;(Rare)<br>
</li>
<li>Hallucination&nbsp;(Rare)<br>
<dl>
<dd>Sujets pr&eacute;dispos&eacute;s.<br>
</dd>
</dl>
</li>
<li>Hallucination (aggravation)&nbsp;(Rare)<br>
</li>
<li>D&eacute;sorientation temporospatiale&nbsp;(Rare)<br>
<dl>
<dd>Sujets pr&eacute;dispos&eacute;s.<br>
</dd>
</dl>
</li>
<li>D&eacute;sorientation temporospatiale (aggravation)&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
<dl>
<dd>Sujets pr&eacute;dispos&eacute;s.<br>
</dd>
</dl>
</li>
<li>Confusion mentale (aggravation)&nbsp;(Rare)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypernatr&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A02BC02 / PANTOPRAZOLE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiulc&eacute;reux : antis&eacute;cr&eacute;toire gastrique (inhibiteur de la pompe &agrave; protons) (Pantoprazole)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Reflux gastro-oesophagien : inhibiteur de la pompe &agrave; protons (Pantoprazole)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3903010</b>&nbsp;(PANTOPRAZOLE EG 20 mg cp gastror&eacute;sis : Plq/14).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3903027</b>&nbsp;(PANTOPRAZOLE EG 20 mg cp gastror&eacute;sis : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>EG Labo</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

