<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>GLIMEPIRIDE ACTAVIS 3 mg cp</title>

<center>
<b><font size="7" color="#ff0000">GLIMEPIRIDE ACTAVIS 3 mg cp</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>glim&eacute;piride</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, sodium carboxym&eacute;thylamidon, povidone&nbsp;K29-K32, magn&eacute;sium st&eacute;arate, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est indiqu&eacute; dans le diab&egrave;te sucr&eacute; non-insulino-d&eacute;pendant (de type 2) chez l'adulte, lorsque le r&eacute;gime alimentaire, l'exercice physique et la r&eacute;duction pond&eacute;rale seuls ne sont pas suffisants pour r&eacute;tablir l'&eacute;quilibre glyc&eacute;mique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La base d'un traitement efficace du diab&egrave;te est un r&eacute;gime alimentaire adapt&eacute;, une activit&eacute; physique r&eacute;guli&egrave;re ainsi que des contr&ocirc;les sanguins et urinaires r&eacute;guliers. Le non respect du r&eacute;gime alimentaire ne peut &ecirc;tre compens&eacute; par la prise de comprim&eacute;s ou un traitement par l'insuline.<br>La posologie d&eacute;pend des r&eacute;sultats de la glyc&eacute;mie et glycosurie.<br>La posologie initiale de glim&eacute;piride est de 1 mg par jour, soit 1 comprim&eacute; &agrave; 1 mg par jour :<br>- si le contr&ocirc;le glyc&eacute;mique est satisfaisant, cette posologie peut &ecirc;tre adopt&eacute;e comme traitement d'entretien;<br>- si le contr&ocirc;le glyc&eacute;mique est insuffisant, la posologie doit &ecirc;tre augment&eacute;e en fonction du bilan glyc&eacute;mique &agrave; 2, 3 ou 4 mg par jour, par paliers successifs, en respectant un intervalle d'environ 1 &agrave; 2 semaines entre chaque palier.Une posologie sup&eacute;rieure &agrave; 4 mg/jour de glim&eacute;piride ne donne de meilleurs r&eacute;sultats que dans des cas exceptionnels. La dose maximale recommand&eacute;e est de 6 mg de glim&eacute;piride par jour.<br>Chez des patients insuffisamment &eacute;quilibr&eacute;s par des doses journali&egrave;res ou quotidiennes maximales de metformine, l'association du glim&eacute;piride peut &ecirc;tre initi&eacute;e. Tout en maintenant la posologie de la metformine, le glim&eacute;piride sera commenc&eacute; &agrave; faibles doses, puis augment&eacute; progressivement jusqu'&agrave; des doses maximales, en fonction de l'&eacute;quilibre m&eacute;tabolique recherch&eacute;. L'association sera d&eacute;but&eacute;e sous contr&ocirc;le m&eacute;dical strict.<br>Chez les patients insuffisamment &eacute;quilibr&eacute;s par Glim&eacute;piride &agrave; la dose maximale, un traitement par l'insuline peut &ecirc;tre associ&eacute; si n&eacute;cessaire. L'insulinoth&eacute;rapie sera d&eacute;but&eacute;e &agrave; faible dose tout en maintenant la posologie du glim&eacute;piride, .<br>La dose d'insuline sera adapt&eacute;e en fonction du niveau de contr&ocirc;le glyc&eacute;mique souhait&eacute;. L'association &agrave; l'insuline devra &ecirc;tre instaur&eacute;e sous stricte surveillance m&eacute;dicale.<br>En r&egrave;gle g&eacute;n&eacute;rale, une prise unique quotidienne de Glim&eacute;piride suffit. Il est recommand&eacute; de prendre le m&eacute;dicament imm&eacute;diatement avant ou pendant un petit-d&eacute;jeuner substantiel ou - si le patient ne prend pas de petit-d&eacute;jeuner - imm&eacute;diatement avant ou pendant le premier repas principal. Les comprim&eacute;s sont &agrave; avaler entiers avec un peu de liquide.<br>L'oubli d'une dose ne doit jamais &ecirc;tre compens&eacute; par la prise d'une dose plus &eacute;lev&eacute;e.<br>Si le patient pr&eacute;sente une r&eacute;action hypoglyc&eacute;mique apr&egrave;s la prise d'un comprim&eacute; de Glim&eacute;piride 1 mg, un traitement par r&eacute;gime seul peut &eacute;ventuellement &ecirc;tre envisag&eacute; chez ce patient.<br>Les besoins en Glim&eacute;piride peuvent diminuer au cours du traitement, l'am&eacute;lioration du contr&ocirc;le glyc&eacute;mique entra&icirc;nant une plus grande sensibilit&eacute; &agrave; l'insuline. Afin de diminuer le risque d'hypoglyc&eacute;mie, une diminution de la posologie ou une interruption du traitement peut alors &ecirc;tre envisag&eacute;e.<br>Une modification de la posologie peut &ecirc;tre &eacute;galement n&eacute;cessaire dans les cas suivants : modification du poids du patient, modification du mode de vie, apparition de facteurs susceptibles d'augmenter les risques d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie.* Relais d'un autre antidiab&eacute;tique oral par Glim&eacute;piride<br>Le relais d'un antidiab&eacute;tique oral par Glim&eacute;piride peut g&eacute;n&eacute;ralement &ecirc;tre envisag&eacute;. Pour le passage &agrave; Glim&eacute;piride, la posologie et la demi-vie de l'antidiab&eacute;tique pr&eacute;c&eacute;dent doivent &ecirc;tre pris en compte.<br>Dans certains cas, en particulier avec les antidiab&eacute;tiques &agrave; demi-vie longue (ex : chlorpropamide), une fen&ecirc;tre th&eacute;rapeutique de quelques jours peut s'av&eacute;rer n&eacute;cessaire afin d'&eacute;viter un effet additif des deux produits, risquant d'entra&icirc;ner une hypoglyc&eacute;mie.<br>Lors de ce relais, il est recommand&eacute; de suivre la m&ecirc;me proc&eacute;dure que lors de l'instauration d'un traitement par Glim&eacute;piride, c'est-&agrave;-dire de commencer &agrave; la posologie de 1 mg/jour, puis augmenter la posologie par paliers successifs, en fonction des r&eacute;sultats m&eacute;taboliques.* Relais de l'insuline par Glim&eacute;piride :<br>Dans des cas exceptionnels de patients diab&eacute;tiques de type 2 &eacute;quilibr&eacute;s par l'insuline, un relais par Glim&eacute;piride peut &ecirc;tre indiqu&eacute;. Ce relais doit &ecirc;tre r&eacute;alis&eacute; sous stricte surveillance m&eacute;dicale.* populations particuli&egrave;res :<br>- patients avec insuffisance r&eacute;nale ou h&eacute;patique : voir rubrique contre-indications<br>- Enfants et adolescents : Il n'y a pas de donn&eacute;es disponibles sur l'utilisation du glim&eacute;piride chez les patients de moins de 8 ans. Chez les enfants de 8 &agrave; 17 ans, les donn&eacute;es sur l'utilisation du glim&eacute;piride en monoth&eacute;rapie sont limit&eacute;es (voir rubriques pharmacodynamie et pharmacocin&eacute;tique).<br>L'utilisation du glim&eacute;piride n'est pas recommand&eacute;e dans la population p&eacute;diatrique &eacute;tant donn&eacute; l'absence de donn&eacute;es suffisantes de tol&eacute;rance et d'efficacit&eacute;.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Diab&egrave;te insulinod&eacute;pendant</li>
<li>Coma diab&eacute;tique</li>
<li>Acidoc&eacute;tose</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; aux sulfonylur&eacute;es</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>D&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer pendant le repas<br>Glim&eacute;piride doit &ecirc;tre pris peu de temps avant ou pendant un repas.</li>
<li>Risque d'hypoglyc&eacute;mie<br>En cas de repas pris &agrave; intervalles irr&eacute;guliers, et tout particuli&egrave;rement en cas de saut d'un repas, le traitement par Glim&eacute;piride peut entra&icirc;ner une hypoglyc&eacute;mie. Les sympt&ocirc;mes possibles d'une hypoglyc&eacute;mie sont : c&eacute;phal&eacute;es, faim intense, naus&eacute;es, vomissements, lassitude, somnolence, troubles du sommeil, agitation, agressivit&eacute;, diminution de la concentration, de la vigilance et des r&eacute;actions, d&eacute;pression, confusion, troubles visuels et de la parole, aphasie, tremblements, par&eacute;sie, troubles sensoriels, vertiges, sensation de faiblesse, perte de ma&icirc;trise de soi, d&eacute;lire, convulsions, somnolence et perte de connaissance pouvant aller jusqu'au coma, respiration superficielle et bradycardie.<br>De plus, des signes de contre-r&eacute;gulation adr&eacute;nergique peuvent &ecirc;tre observ&eacute;s : hypersudation, peau moite, anxi&eacute;t&eacute;, tachycardie, hypertension, palpitations, angine de poitrine et arythmie cardiaque.<br>Le tableau clinique d'un malaise hypoglyc&eacute;mique s&eacute;v&egrave;re peut ressembler &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>Les sympt&ocirc;mes disparaissent en g&eacute;n&eacute;ral apr&egrave;s l'absorption d'hydrates de carbone (sucre).<br>Par contre les &eacute;dulcorants artificiels n'ont aucun effet. L'exp&eacute;rience avec les autres sulfonylur&eacute;es montre que, malgr&eacute; des mesures initialement efficaces, une hypoglyc&eacute;mie peut r&eacute;cidiver.<br>En cas d'hypoglyc&eacute;mie s&eacute;v&egrave;re, ou prolong&eacute;e, m&ecirc;me si elle est temporairement contr&ocirc;l&eacute;e par une absorption de sucre, un traitement m&eacute;dical imm&eacute;diat voire une hospitalisation peuvent s'imposer.<br>Facteurs favorisant l'hypoglyc&eacute;mie :<br>- refus ou (plus particuli&egrave;rement chez les patients &acirc;g&eacute;s) incapacit&eacute; du patient &agrave; coop&eacute;rer,<br>- malnutrition, horaire irr&eacute;gulier des repas, saut de repas, ou p&eacute;riodes de je&ucirc;ne,<br>- modification du r&eacute;gime,<br>- d&eacute;s&eacute;quilibre entre exercice physique et prise d'hydrates de carbone,<br>- consommation d'alcool, particuli&egrave;rement combin&eacute;e &agrave; l'absence de repas,<br>- insuffisance r&eacute;nale,<br>- insuffisance h&eacute;patique s&eacute;v&egrave;re,<br>- surdosage en Glim&eacute;piride,<br>- certains d&eacute;sordres non compens&eacute;s du syst&egrave;me endocrinien affectant le m&eacute;tabolisme des hydrates de carbone ou la contre-r&eacute;gulation de l'hypoglyc&eacute;mie (certains troubles de la fonction thyro&iuml;dienne, insuffisances hypophysaire ou surr&eacute;nalienne),<br>- administration concomitante de certains autres m&eacute;dicaments.</li>
<li>Dysthyro&iuml;die<br>Certains d&eacute;sordres non compens&eacute;s du syst&egrave;me endocrinien affectant le m&eacute;tabolisme des hydrates de carbone ou la contre-r&eacute;gulation de l'hypoglyc&eacute;mie (certains troubles de la fonction thyro&iuml;dienne, insuffisances hypophysaire ou surr&eacute;nalienne) sont des facteurs favorisant l'hypoglyc&eacute;mie.</li>
<li>Hypopituitarisme<br>Certains d&eacute;sordres non compens&eacute;s du syst&egrave;me endocrinien affectant le m&eacute;tabolisme des hydrates de carbone ou la contre-r&eacute;gulation de l'hypoglyc&eacute;mie (par exemple certains d&eacute;sordres des fonctions thyro&iuml;diennes, insuffisances hypophysaire ou surr&eacute;nalienne) sont des facteurs favorisant l'hypoglyc&eacute;mie.</li>
<li>Insuffisance surr&eacute;nale<br>Certains d&eacute;sordres non compens&eacute;s du syst&egrave;me endocrinien affectant le m&eacute;tabolisme des hydrates de carbone ou la contre-r&eacute;gulation de l'hypoglyc&eacute;mie (par exemple certains d&eacute;sordres des fonctions thyro&iuml;diennes, insuffisances hypophysaire ou surr&eacute;nalienne) sont des facteurs favorisant l'hypoglyc&eacute;mie.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Le traitement par Glim&eacute;piride n&eacute;cessite des dosages r&eacute;guliers du glucose sanguin.</li>
<li>Surveillance de la glycosurie pendant le traitement<br>Le traitement par Glim&eacute;piride n&eacute;cessite des dosages r&eacute;guliers du glucose urinaire.</li>
<li>Surveillance de l'h&eacute;moglobine glycosyl&eacute;e pendant le traitement<br>Le dosage du taux d'h&eacute;moglobine glycosyl&eacute;e est recommand&eacute;.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Un contr&ocirc;le r&eacute;gulier de la num&eacute;ration sanguine (particuli&egrave;rement leucocytes et plaquettes) est n&eacute;cessaire pendant le traitement par Glim&eacute;piride.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>Un contr&ocirc;le r&eacute;gulier de la fonction h&eacute;patique est n&eacute;cessaire pendant le traitement par Glim&eacute;piride.</li>
<li>Etat de stress<br>Dans des situations de stress (par exemple accidents, op&eacute;rations graves, infections avec fi&egrave;vre etc...) un passage temporaire &agrave; l'insuline peut &ecirc;tre indiqu&eacute;.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La prise d'alcool peut potentialiser ou diminuer l'effet hypoglyc&eacute;miant du glim&eacute;piride de fa&ccedil;on impr&eacute;visible.</li>
<li>Interaction alimentaire : alcool<br>La prise d'alcool peut potentialiser ou diminuer l'effet hypoglyc&eacute;miant du glim&eacute;piride de fa&ccedil;on impr&eacute;visible.</li>
<li>Patient dialys&eacute;<br>Aucune exp&eacute;rience n'est disponible concernant l'utilisation de glim&eacute;piride chez des patients avec une insuffisance r&eacute;nale s&eacute;v&egrave;re et chez les patients dialys&eacute;s. Dans ce cas, un passage &agrave; l'insuline est recommand&eacute;.</li>
<li>Sujet de moins de 18 ans<br>Il n'y a pas de donn&eacute;es disponibles sur l'utilisation du glim&eacute;piride chez les patients de moins de 8 ans. Chez les enfants de 8 &agrave; 17 ans, les donn&eacute;es sur l'utilisation du glim&eacute;piride en monoth&eacute;rapie sont limit&eacute;es (voir rubriques pharmacodynamie et pharmacocin&eacute;tique).<br>L'utilisation du glim&eacute;piride n'est pas recommand&eacute;e dans la population p&eacute;diatrique &eacute;tant donn&eacute; l'absence de donn&eacute;es suffisantes de tol&eacute;rance et d'efficacit&eacute;.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Risque li&eacute; au diab&egrave;te<br>Une glyc&eacute;mie anormale pendant la grossesse est associ&eacute;e &agrave; une augmentation de l'incidence des malformations cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale. La glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute;e pendant la grossesse pour r&eacute;duire le risque t&eacute;ratog&egrave;ne. Le diab&egrave;te chez la femme enceinte n&eacute;cessite une insulinoth&eacute;rapie. Les patientes qui envisagent une grossesse doivent en informer leur m&eacute;decin.<br>Risque li&eacute; au glim&eacute;piride<br>Il n'existe pas actuellement de donn&eacute;es suffisantes sur l'utilisation du glim&eacute;piride chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; probablement li&eacute;e &agrave; l'action pharmacologique (hypoglyc&eacute;mie) du glim&eacute;piride (voir rubrique pharmacocin&eacute;tique).<br>En cons&eacute;quence, le glim&eacute;piride ne doit pas &ecirc;tre utilis&eacute; pendant toute la dur&eacute;e de la grossesse.<br>Si une grossesse est envisag&eacute;e ou en cas de d&eacute;couverte fortuite d'une grossesse lors du traitement par glim&eacute;piride, le traitement doit &ecirc;tre remplac&eacute; le plus rapidement possible par une insuline.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Chez la femme, aucune donn&eacute;e concernant le passage du glim&eacute;piride dans le lait maternel n'est disponible.<br>Chez la rate, le glim&eacute;piride est excr&eacute;t&eacute; dans le lait maternel. Etant donn&eacute; que d'autres sulfonylur&eacute;es sont excr&eacute;t&eacute;es dans le lait maternel et compte tenu du risque d'hypoglyc&eacute;mie n&eacute;onatale, l'allaitement est d&eacute;conseill&eacute; en cas de traitement par ce m&eacute;dicament.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Les capacit&eacute;s de concentration et les r&eacute;flexes peuvent &ecirc;tre diminu&eacute;s en cas d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie ou, par exemple, de troubles visuels. Cela peut repr&eacute;senter un risque dans des situations o&ugrave; ces facult&eacute;s sont de premi&egrave;re importance (par exemple la conduite automobile ou l'utilisation de machines).<br>Les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre avant de conduire pour &eacute;viter une hypoglyc&eacute;mie, en particulier si les sympt&ocirc;mes pr&eacute;curseurs d'hypoglyc&eacute;mie sont absents ou diminu&eacute;s ou si les &eacute;pisodes d'hypoglyc&eacute;mie sont fr&eacute;quents. Il n'est pas recommand&eacute; de conduire un v&eacute;hicule ou d'utiliser des machines dans ces circonstances.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypoglyc&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Vision (modification)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pesanteur &eacute;pigastrique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit<br>
</li>
<li>Urticaire<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Erythrop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Hypersensibilit&eacute; crois&eacute;e<br>
</li>
<li>Vascularite leucocytoclasique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A10BB12 / GLIMEPIRIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : sulfamide hypoglyc&eacute;miant \ Cardiologie Ang&eacute;iologie (Glim&eacute;piride)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : sulfamide hypoglyc&eacute;miant \ M&eacute;tabolisme Diab&egrave;te Nutrition (Glim&eacute;piride)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3938385</b>&nbsp;(GLIMEPIRIDE ACTAVIS 3 mg cp : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3938422</b>&nbsp;(GLIMEPIRIDE ACTAVIS 3 mg cp : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

