<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>PACLITAXEL KABI 6 mg/ml sol diluer p perf</title>

<center>
<b><font size="7" color="#ff0000">PACLITAXEL KABI 6 mg/ml sol diluer p perf</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution &agrave; diluer pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>paclitaxel</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6 mg</font></td>
</tr>
</table>
Excipients :&nbsp;&eacute;thanol anhydre, ricinol&eacute;ate de macrogolglyc&eacute;rol, acide citrique anhydre&nbsp;(pour l'ajustement du pH).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Cancer de l'ovaire :<br>En traitement de premi&egrave;re intention du cancer de l'ovaire, le paclitaxel est indiqu&eacute; chez les patientes pr&eacute;sentant une maladie avanc&eacute;e ou r&eacute;siduelle (&gt; 1 cm) apr&egrave;s laparotomie initiale, en association avec le cisplatine.<br>En traitement de deuxi&egrave;me intention du cancer de l'ovaire, le paclitaxel est indiqu&eacute; chez les patientes pr&eacute;sentant un carcinome m&eacute;tastatique de l'ovaire apr&egrave;s &eacute;chec du traitement classique &agrave; base de sels de platine.<br>- Cancer du sein :<br>. En traitement adjuvant, Paclitaxel est indiqu&eacute; dans le traitement du carcinome du sein avec envahissement ganglionnaire apr&egrave;s un traitement par anthracycline et cyclophosphamide (traitement AC).<br>Le traitement adjuvant par Paclitaxel doit &ecirc;tre consid&eacute;r&eacute; comme une alternative &agrave; une prolongation du traitement par AC.<br>. Paclitaxel est indiqu&eacute; dans le traitement initial du cancer du sein localement avanc&eacute; ou m&eacute;tastatique, soit en association avec une anthracycline chez les patientes auxquelles un traitement par anthracycline convient, soit en association avec le trastuzumab chez les patientes avec une surexpression HER-2 (r&eacute;cepteur 2 du facteur de croissance de l'&eacute;piderme humain) class&eacute;e 3+ par immunohistochimie et auxquelles une anthracycline ne convient pas (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie).<br>. Administ&eacute; seul, Paclitaxel est aussi indiqu&eacute; pour le traitement des carcinomes m&eacute;tastatiques du sein pour les patientes en &eacute;chec, ou non candidates, au traitement classique &agrave; base d'anthracycline.<br>- Cancer bronchique non &agrave; petites cellules avanc&eacute; :<br>En association avec le cisplatine, est indiqu&eacute; pour le traitement du cancer bronchique non &agrave; petites cellules (CBNPC) chez les patients qui ne sont pas candidats &agrave; une chirurgie potentiellement curative et/ou &agrave; une radioth&eacute;rapie.<br>Des donn&eacute;es limit&eacute;es d'efficacit&eacute; soutiennent cette indication, un r&eacute;sum&eacute; des &eacute;tudes significatives est d&eacute;crit dans la rubrique Pharmacodynamie.<br>- Sarcome de Kaposi li&eacute; au sida :<br>Paclitaxel est indiqu&eacute; dans le traitement des patients en stade avanc&eacute; du sarcome de Kaposi li&eacute; au sida apr&egrave;s &eacute;chec d'un traitement ant&eacute;rieur par des anthracyclines liposomales.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Tous les patients doivent &ecirc;tre pr&eacute;m&eacute;diqu&eacute;s avec une association de corticost&eacute;ro&iuml;des, des antihistaminiques et des antagonistes des r&eacute;cepteurs H2, avant administration de Paclitaxel :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;M&eacute;dicament&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Posologie&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Administration avant paclitaxel&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;dexam&eacute;thasone&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;20 mg per os* ou IV&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Pour l'administration orale : environ 12 et 6 heures<br>Pour l'administration IV : 30 &agrave; 60 min.&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;diph&eacute;nhydramine**&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 mg IV&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 60 min&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;cim&eacute;tidine&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;300 mg IV&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 60 min&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;ranitidine&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 mg IV&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 &agrave; 60 min&nbsp;
		</font></td>
</tr>
</table>
<br>* 8 &agrave; 20 mg pour les patients atteints de SK.<br>** ou antihistaminique &eacute;quivalent (ex : chlorph&eacute;niramine).<br>Paclitaxel doit &ecirc;tre perfus&eacute; &agrave; l'aide d'une tubulure munie d'une membrane filtrante &agrave; micropores de diam&egrave;tre &lt;= 0,22 &micro;m (cf Modalit&eacute;s de manipulation).<br>- Traitement de premi&egrave;re intention du carcinome de l'ovaire :<br>Bien que d'autres sch&eacute;mas posologiques soient en cours d'&eacute;valuation, un sch&eacute;ma associant paclitaxel et cisplatine est recommand&eacute;. En fonction des dur&eacute;es de perfusion, deux posologies de paclitaxel sont recommand&eacute;es : Paclitaxel 175 mg/m2 en administration intraveineuse de 3 heures, suivi d'une administration de cisplatine 75 mg/m2 toutes les 3 semaines ou Paclitaxel 135 mg/m2 en perfusion de 24 heures, suivi d'une administration de cisplatine 75 mg/m2, avec un intervalle de 3 semaines entre chaque cure (cf Pharmacodynamie).<br>- Traitement de deuxi&egrave;me intention du carcinome de l'ovaire :<br>La dose recommand&eacute;e de Paclitaxel est de 175 mg/m2 administr&eacute;s sur une p&eacute;riode de 3 heures, avec un intervalle de 3 semaines entre chaque cure.<br>- Traitement adjuvant dans le cancer du sein :<br>La posologie recommand&eacute;e de Paclitaxel est de 175 mg/m2 administr&eacute;s sur une p&eacute;riode de 3 heures toutes les 3 semaines pendant 4 cures, &agrave; la suite du traitement AC.<br>- Traitement de premi&egrave;re intention du carcinome du sein :<br>Lors d'une association avec la doxorubicine (50 mg/m2), Paclitaxel doit &ecirc;tre administr&eacute; 24 heures apr&egrave;s la doxorubicine. La posologie recommand&eacute;e de Paclitaxel est de 220 mg/m2 administr&eacute;s par voie intraveineuse sur une p&eacute;riode de 3 heures, avec un intervalle de 3 semaines entre chaque cure (cf Interactions, Pharmacodynamie).<br>Lors d'une association avec le trastuzumab, la posologie recommand&eacute;e de Paclitaxel est de 175 mg/m2 en administration intraveineuse sur une p&eacute;riode de 3 heures, avec un intervalle de 3 semaines entre chaque cure (cf Pharmacodynamie). La perfusion de Paclitaxel peut commencer le jour suivant la premi&egrave;re administration de trastuzumab ou imm&eacute;diatement apr&egrave;s les administrations suivantes de trastuzumab si la dose pr&eacute;c&eacute;dente de trastuzumab a &eacute;t&eacute; bien tol&eacute;r&eacute;e (les d&eacute;tails de la posologie du trastuzumab figurent dans le r&eacute;sum&eacute; des caract&eacute;ristiques du produit [RCP] du trastuzumab).<br>- Traitement de deuxi&egrave;me intention du carcinome du sein :<br>La posologie recommand&eacute;e de Paclitaxel est de 175 mg/m2 administr&eacute;s sur une p&eacute;riode de 3 heures, avec un intervalle de 3 semaines entre chaque cure.<br>- Traitement du cancer bronchique non &agrave; petites cellules avanc&eacute; (CBNPC) :<br>La posologie recommand&eacute;e de Paclitaxel est de 175 mg/m2 administr&eacute;s sur une p&eacute;riode de 3 heures, suivis de cisplatine &agrave; une posologie de 80 mg/m2, avec un intervalle de 3 semaines entre chaque cure.<br>- Traitement du sarcome de Kaposi li&eacute; au sida :<br>La posologie recommand&eacute;e de Paclitaxel est de 100 mg/m2 administr&eacute;s en perfusion intraveineuse de 3 heures toutes les deux semaines.<br>Lors des cures suivantes, la dose de Paclitaxel devra &ecirc;tre ajust&eacute;e selon la tol&eacute;rance individuelle des patients.<br>Paclitaxel ne doit pas &ecirc;tre r&eacute;administr&eacute; tant que le nombre de neutrophiles n'est pas &gt;= 1500/mm3 (&gt;= 1000/mm3 pour les patients atteints de SK) et le nombre de plaquettes &gt;= 100 000/mm3 (&gt;= 75 000/mm3 pour les patients atteints de SK).<br>Pour les patients pr&eacute;sentant une neutrop&eacute;nie s&eacute;v&egrave;re (nombre de neutrophiles &lt; 500/mm3 pendant 7 jours ou plus) ou une neuropathie p&eacute;riph&eacute;rique s&eacute;v&egrave;re, les doses doivent &ecirc;tre r&eacute;duites de 20 % lors des cures suivantes (25 % pour les patients atteints de SK) : cf Mises en garde/Pr&eacute;cautions d'emploi.<br>- Insuffisant h&eacute;patique :<br>Les donn&eacute;es disponibles sont insuffisantes pour recommander un ajustement posologique chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique). Les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re ne doivent pas &ecirc;tre trait&eacute;s par le paclitaxel.Modalit&eacute;s de manipulation :<br>- Manipulation :<br>Comme avec tous les agents antin&eacute;oplasiques, des pr&eacute;cautions s'imposent pour la manipulation de PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion. La dilution doit &ecirc;tre effectu&eacute;e en conditions d'asepsie par du personnel exp&eacute;riment&eacute; dans un local d&eacute;di&eacute;. Le port de gants est recommand&eacute; et des pr&eacute;cautions doivent &ecirc;tre prises pour &eacute;viter tout contact avec la peau et les muqueuses. En cas de contact avec la peau, laver &agrave; l'eau et au savon. Des picotements, une br&ucirc;lure et un &eacute;ryth&egrave;me ont &eacute;t&eacute; observ&eacute;s apr&egrave;s une exposition locale. En cas de contact avec les muqueuses, rincer abondamment avec de l'eau. Une dyspn&eacute;e, des douleurs thoraciques, des br&ucirc;lures dans la gorge et des naus&eacute;es ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s une inhalation.<br>Les femmes enceintes ne doivent pas manipuler le paclitaxel (voir rubrique &laquo; Quelles sont les informations &agrave; conna&icirc;tre avant d'utiliser PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion &raquo; - &laquo; Grossesse et allaitement &raquo;).<br>Le dispositif Chemo-Dispensing PinTM ou les dispositifs similaires munis de pointes ne doivent pas &ecirc;tre utilis&eacute;s car ils peuvent provoquer l'enfoncement du bouchon du flacon, ce qui entra&icirc;ne la perte de l'int&eacute;grit&eacute; st&eacute;rile.<br>- Pr&eacute;paration pour l'administration intraveineuse :<br>Apr&egrave;s dilution, la solution est &agrave; usage unique.<br>Avant la perfusion, PACLITAXEL 6 mg/ml, solution a diluer pour perfusion doit etre dilue en conditions aseptiques dans une des solutions suivantes : glucose a 5%, chlorure de sodium a 0,9%, glucose a 5% dans une solution de Ringer, melange de glucose a 5% et de chlorure de sodium a 0,9%, pour obtenir une concentration finale de 0,3 a 1,2 mg/ml.<br>Apres dilution, la solution peut presenter une certaine turbidite, qui est due a l'excipient de la formulation et qui n'est pas eliminee par filtration. PACLITAXEL 6 mg/ml, solution a diluer pour perfusion doit etre administre a l'aide d'une tubulure munie d'une membrane filtrante a micropores de diametre &lt;=22 microm. Aucune perte significative d'activite n'a ete observee apres une delivrance simulee de la solution par une tubulure IV munie d'un filtre.<br>De rares cas de formation d'un precipite pendant les perfusions de paclitaxel, en general a la fin de la periode de perfusion de 24 heures, ont ete rapportes. Bien que la cause de cette precipitation n'ait pas ete elucidee, elle est probablement liee a la sursaturation de la solution diluee. Pour reduire le risque de precipitation, PACLITAXEL 6 mg/ml, solution a diluer pour perfusion doit etre utilise le plus rapidement possible apres la dilution et il convient d'eviter une agitation, des vibrations ou des secousses excessives. Les necessaires a perfusion doivent etre rinces soigneusement avant utilisation. Pendant la perfusion, l'aspect de la solution doit etre controle regulierement et la perfusion doit etre arretee en cas de formation d'un precipite.<br>Pour minimiser l'exposition du patient au DEHP qui peut etre libere des poches et necessaires a perfusion ou des autres instruments medicaux en PVC plastifie, les solutions de PACLITAXEL 6 mg/ml, solution a diluer pour perfusion diluees doivent etre conservees dans des flacons ne contenant pas de PVC (verre, polypropylene) ou des poches en plastiques (polypropylene, polyolefine) et administrees par des necessaires a perfusion recouverts de polyethylene. L'utilisation de filtres (par exemple IVEX-2) munis d'une tubulure courte d'entree et/ou de sortie en PVC plastifie n'a pas entraine de fuite significative de DEHP.<br>Elimination des dechets<br>Tout le medicament non utilise ou les matieres residuelles et tous les materiels utilises pour la preparation et l'administration de PACLITAXEL 6 mg/ml, solution a diluer pour perfusion ou qui sont entres en contact d'une autre facon avec le medicament doivent etre elimines conformement aux directives locales concernant la manipulation des composes cytotoxiques.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; &agrave; l'huile de ricin et &agrave; ses d&eacute;riv&eacute;s</li>
<li>Neutrop&eacute;nie &lt; 1500 neutrophiles/mm3</li>
<li>Neutrop&eacute;nie &lt; 1000 neutrophiles/mm3 dans le sarcome de Kaposi li&eacute; au SIDA</li>
<li>Allaitement</li>
<li>Infection s&eacute;v&egrave;re non contr&ocirc;l&eacute;e</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>Le paclitaxel solution &agrave; diluer pour perfusion doit &ecirc;tre administr&eacute; sous la surveillance d'un m&eacute;decin ayant l'exp&eacute;rience des chimioth&eacute;rapies anticanc&eacute;reuses. Du fait du risque de r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res, les &eacute;quipements de soutien appropri&eacute;s doivent &ecirc;tre disponibles.</li>
<li>Administrer une pr&eacute;m&eacute;dication<br>Les patients doivent recevoir une pr&eacute;m&eacute;dication &agrave; base de cortico&iuml;des, d'antihistaminiques et d'antagonistes des r&eacute;cepteurs H2 (cf Posologie/Mode d'administration).</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res, caract&eacute;ris&eacute;es par une dyspn&eacute;e et une hypotension n&eacute;cessitant un traitement, un angio-oed&egrave;me et une urticaire g&eacute;n&eacute;ralis&eacute;e, ont &eacute;t&eacute; observ&eacute;es chez moins de 1 % des patients trait&eacute;s par le paclitaxel apr&egrave;s administration d'une pr&eacute;m&eacute;dication ad&eacute;quate. Ces r&eacute;actions sont probablement d'origine histaminique. Les r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res imposent l'arr&ecirc;t imm&eacute;diat de la perfusion de PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion et la mise en place d'un traitement symptomatique ; PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion ne doit pas &ecirc;tre r&eacute;administr&eacute; au patient.</li>
<li>Risque d'aplasie m&eacute;dullaire<br>La my&eacute;lod&eacute;pression (essentiellement la neutrop&eacute;nie) est un effet toxique dose-limitant.</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>La my&eacute;lod&eacute;pression (essentiellement la neutrop&eacute;nie) est un effet toxique dose-limitant. De fr&eacute;quents contr&ocirc;les de la num&eacute;ration de la formule sanguine doivent donc &ecirc;tre effectu&eacute;s durant le traitement par paclitaxel. Une nouvelle cure de paclitaxel ne doit pas &ecirc;tre initi&eacute;e tant que le nombre de neutrophiles n'est pas revenu &agrave; une valeur &gt;= 1500/mm3 (&gt;= 1000/mm3 pour les patients atteints du sarcome de Kaposi) et le nombre de plaquettes &agrave; une valeur &gt;= 100 000/mm3 (&gt;= 75 000/mm3 pour les patients atteints du sarcome de Kaposi).<br>Dans une &eacute;tude clinique du sarcome de Kaposi, la majorit&eacute; des patients recevaient du G-CSF (facteur de croissance de la lign&eacute;e granulocytaire).</li>
<li>Risque de trouble de la conduction cardiaque<br>Si un trouble important de la conduction appara&icirc;t durant l'administration de paclitaxel, il faut instituer un traitement appropri&eacute; et placer le patient sous monitoring cardiaque continu durant les cures suivantes de paclitaxel. Hypotension, hypertension, bradycardie ont &eacute;t&eacute; observ&eacute;es durant l'administration de paclitaxel sans que ceci se traduise par l'apparition de sympt&ocirc;mes et requi&egrave;re un traitement sp&eacute;cifique. Une surveillance fr&eacute;quente des fonctions vitales est pr&eacute;conis&eacute;e durant la perfusion de paclitaxel, notamment pendant la premi&egrave;re heure. Des troubles s&eacute;v&egrave;res de la conduction cardiaque ont &eacute;t&eacute; observ&eacute;s plus fr&eacute;quemment chez les patients ayant un cancer bronchique non &agrave; petites cellules que dans le carcinome du sein ou de l'ovaire.<br>Un seul cas d'insuffisance cardiaque li&eacute; au paclitaxel a &eacute;t&eacute; observ&eacute; dans une &eacute;tude clinique du sarcome de Kaposi li&eacute; au sida.</li>
<li>Cancer du sein m&eacute;tastas&eacute;<br>Quand le paclitaxel est administr&eacute; en association avec la doxorubicine ou le trastuzumab pour le traitement de premi&egrave;re intention du carcinome m&eacute;tastatique du sein, une surveillance cardiaque s'impose. Les patientes susceptibles d'&ecirc;tre trait&eacute;es par le paclitaxel dans ces associations doivent b&eacute;n&eacute;ficier d'une &eacute;valuation cardiaque initiale comportant : anamn&egrave;se et examen clinique, ECG, &eacute;chocardiogramme et/ou scintigraphie cardiaque (MUGA). La surveillance de la fonction cardiaque doit &ecirc;tre r&eacute;&eacute;valu&eacute;e pendant le traitement (par exemple, tous les trois mois). La surveillance peut permettre d'identifier les patientes d&eacute;veloppant un dysfonctionnement cardiaque et le m&eacute;decin doit soigneusement &eacute;valuer la dose cumulative (mg/m2) d'anthracycline administr&eacute;e afin de d&eacute;terminer la fr&eacute;quence des contr&ocirc;les de la fonction ventriculaire. En cas de d&eacute;t&eacute;rioration de la fonction cardiaque, m&ecirc;me asymptomatique, le m&eacute;decin doit &eacute;valuer avec pr&eacute;caution le b&eacute;n&eacute;fice clinique d'une poursuite du traitement, face au risque potentiel de provoquer une atteinte cardiaque potentiellement irr&eacute;versible. Si le traitement est poursuivi, la surveillance de la fonction cardiaque doit &ecirc;tre plus fr&eacute;quente (par exemple, tous les 1 &agrave; 2 cycles). Pour plus d'informations, consulter les RCP des sp&eacute;cialit&eacute;s &agrave; base de trastuzumab ou de doxorubicine.</li>
<li>Risque de neuropathie p&eacute;riph&eacute;rique<br>Bien que la neuropathie p&eacute;riph&eacute;rique soit un effet ind&eacute;sirable fr&eacute;quent, elle n'entra&icirc;ne habituellement que des sympt&ocirc;mes mineurs. En cas d'apparition de sympt&ocirc;mes s&eacute;v&egrave;res, il est recommand&eacute; de r&eacute;duire la dose de 20 % (25 % pour les patients atteints du sarcome de Kaposi) lors de toutes les cures suivantes de paclitaxel.<br>Pour les patients pr&eacute;sentant un cancer bronchique non &agrave; petites cellules, et pour les patientes atteintes d'un cancer de l'ovaire et recevant un traitement de premi&egrave;re ligne, le paclitaxel administr&eacute; en perfusion de 3 heures associ&eacute; au cisplatine a pour r&eacute;sultat une plus grande incidence de la neurotoxicit&eacute; s&eacute;v&egrave;re que le paclitaxel en monoth&eacute;rapie et cyclophosphamide suivi de cisplatine.</li>
<li>Neuropathie p&eacute;riph&eacute;rique<br>En cas d'apparition de sympt&ocirc;mes s&eacute;v&egrave;res, il est recommand&eacute; de r&eacute;duire la dose de 20 % (25 % pour les patients atteints du sarcome de Kaposi) lors de toutes les cures suivantes de paclitaxel.</li>
<li>Insuffisance h&eacute;patique<br>Les patients pr&eacute;sentant une insuffisance h&eacute;patique peuvent &ecirc;tre expos&eacute;s &agrave; un risque accru d'effets ind&eacute;sirables, en particulier une my&eacute;lod&eacute;pression de grade III-IV. Chez des patients pr&eacute;sentant un dysfonctionnement h&eacute;patique l&eacute;ger, il n'a pas &eacute;t&eacute; montr&eacute; que la toxicit&eacute; du paclitaxel &eacute;tait augment&eacute;e lorsque celui-ci est administr&eacute; en perfusion de 3 heures. Lorsque le paclitaxel est administr&eacute; en perfusion plus longue chez des patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, une augmentation de la my&eacute;lod&eacute;pression peut &ecirc;tre observ&eacute;e. Les patients doivent &ecirc;tre soumis &agrave; une &eacute;troite surveillance pour d&eacute;celer la survenue d'une my&eacute;lod&eacute;pression profonde (cf Posologie/Mode d'administration). Les donn&eacute;es disponibles sont insuffisantes pour recommander des ajustements posologiques chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (cf pharmacocin&eacute;tique).</li>
<li>Cholestase s&eacute;v&egrave;re<br>Aucune donn&eacute;e n'est disponible chez les patients pr&eacute;sentant une cholestase s&eacute;v&egrave;re.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re ne doivent pas &ecirc;tre trait&eacute;s par le paclitaxel.</li>
<li>Tenir compte de la teneur en alcool<br>Ce m&eacute;dicament contient de l'&eacute;thanol (alcool) &agrave; 49,7 % vol., ce qui peut &ecirc;tre nocif pour les patients alcooliques. La teneur en alcool doit &ecirc;tre prise en compte chez les enfants et les groupes &agrave; haut risque, par exemple les patients atteints d'h&eacute;patopathie ou d'&eacute;pilepsie.<br>PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion contenant de l'&eacute;thanol (393 mg/ml), la possibilit&eacute; d'effets nerveux centraux et autres doit &ecirc;tre prise en compte. L'alcool contenu dans ce m&eacute;dicament peut &eacute;galement changer l'efficacit&eacute; d'autres m&eacute;dicaments.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; &agrave; l'huile de ricin<br>Ce m&eacute;dicament contient du ricinol&eacute;ate de macrogolglyc&eacute;rol qui peut provoquer des r&eacute;actions allergiques s&eacute;v&egrave;res.</li>
<li>Ne pas administrer par voie intra-art&eacute;rielle<br>Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises pour &eacute;viter une administration intra art&eacute;rielle de PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion, car des r&eacute;actions tissulaires s&eacute;v&egrave;res ont &eacute;t&eacute; observ&eacute;es dans les &eacute;tudes de tol&eacute;rance locale chez l'animal.</li>
<li>Risque de colite pseudomembraneuse<br>De rares cas de colites pseudomembraneuses ont &eacute;t&eacute; rapport&eacute;s, dont certains chez des patients n'ayant pas re&ccedil;u de traitement antibiotique concomitant. Cette r&eacute;action doit &ecirc;tre prise en compte dans le diagnostic diff&eacute;rentiel des cas de diarrh&eacute;e s&eacute;v&egrave;re ou persistante, survenant pendant ou peu apr&egrave;s le traitement au paclitaxel.</li>
<li>Radioth&eacute;rapie pulmonaire<br>L'association de paclitaxel avec une radioth&eacute;rapie pulmonaire, quel que soit leur ordre chronologique, peut contribuer au d&eacute;veloppement d'une pneumopathie interstitielle.</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>Les hommes et femmes sexuellement actifs et en &acirc;ge de procr&eacute;er et/ou leurs partenaires doivent utiliser des contraceptifs pendant au moins 6 mois apr&egrave;s le traitement par le paclitaxel.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les hommes et femmes sexuellement actifs et en &acirc;ge de procr&eacute;er et/ou leurs partenaires doivent utiliser des contraceptifs pendant au moins 6 mois apr&egrave;s le traitement par le paclitaxel.</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 6 mois apr&egrave;s l'arr&ecirc;t du traitement<br>Les hommes et femmes sexuellement actifs et en &acirc;ge de procr&eacute;er et/ou leurs partenaires doivent utiliser des contraceptifs pendant au moins 6 mois apr&egrave;s le traitement par le paclitaxel.</li>
<li>Exposition au soleil ou aux rayonnements UV<br>Les patients sous traitement doivent prot&eacute;ger leurs pieds et leurs mains avec une protection solaire.</li>
<li>Sarcome de Kaposi<br>Les cas de mucosite s&eacute;v&egrave;re sont rares chez les patients atteints du SK. En cas de r&eacute;action s&eacute;v&egrave;re, la dose de paclitaxel doit &ecirc;tre diminu&eacute;e de 25 %.</li>
<li>Information du patient<br>Les patients sous traitement doivent prot&eacute;ger leurs pieds et leurs mains avec une protection solaire.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Avant la perfusion, PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion doit &ecirc;tre dilu&eacute; en conditions aseptiques dans une des solutions suivantes : glucose &agrave; 5%, chlorure de sodium &agrave; 0,9%, glucose &agrave; 5% dans une solution de Ringer, m&eacute;lange de glucose &agrave; 5% et de chlorure de sodium &agrave; 0,9%, pour obtenir une concentration finale de 0,3 &agrave; 1,2 mg/ml.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>Pour minimiser l'exposition du patient au DEHP qui peut &ecirc;tre lib&eacute;r&eacute; des poches et n&eacute;cessaires &agrave; perfusion ou des autres instruments m&eacute;dicaux en PVC plastifi&eacute;, les solutions de PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion dilu&eacute;es doivent &ecirc;tre conserv&eacute;es dans des flacons ne contenant pas de PVC (verre, polypropyl&egrave;ne) ou des poches en plastiques (polypropyl&egrave;ne, polyol&eacute;fine) et administr&eacute;es par des n&eacute;cessaires &agrave; perfusion recouverts de poly&eacute;thyl&egrave;ne. L'utilisation de filtres (par exemple IVEX-2) munis d'une tubulure courte d'entr&eacute;e et/ou de sortie en PVC plastifi&eacute; n'a pas entra&icirc;n&eacute; de fuite significative de DEHP.</li>
<li>Incompatibilit&eacute; avec certains mat&eacute;riaux<br>- Pour minimiser l'exposition du patient au DEHP qui peut &ecirc;tre lib&eacute;r&eacute; des poches et n&eacute;cessaires &agrave; perfusion ou des autres instruments m&eacute;dicaux en PVC plastifi&eacute;, les solutions de PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion dilu&eacute;es doivent &ecirc;tre conserv&eacute;es dans des flacons ne contenant pas de PVC (verre, polypropyl&egrave;ne) ou des poches en plastiques (polypropyl&egrave;ne, polyol&eacute;fine) et administr&eacute;es par des n&eacute;cessaires &agrave; perfusion recouverts de poly&eacute;thyl&egrave;ne. L'utilisation de filtres (par exemple IVEX-2) munis d'une tubulure courte d'entr&eacute;e et/ou de sortie en PVC plastifi&eacute; n'a pas entra&icirc;n&eacute; de fuite significative de DEHP.<br>- Le ricinol&eacute;ate de macrogolglyc&eacute;rol peut provoquer la lib&eacute;ration de DEHP [di-(2-&eacute;thylhexyl)phtalate] &agrave; partir des r&eacute;cipients en chlorure de polyvinyle (PVC) plastifi&eacute;, en quantit&eacute;s croissantes avec le temps et la concentration. Par cons&eacute;quent, la pr&eacute;paration, la conservation et l'administration de la solution de PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion dilu&eacute;e doivent &ecirc;tre effectu&eacute;es &agrave; l'aide de mat&eacute;riels ne contenant pas de PVC.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le paclitaxel s'est r&eacute;v&eacute;l&eacute; t&eacute;ratog&egrave;ne, embryotoxique et mutag&egrave;ne dans de nombreux syst&egrave;mes exp&eacute;rimentaux.<br>Le paclitaxel est embryotoxique et f&oelig;totoxique chez le lapin et il diminue la fertilit&eacute; chez le rat.<br>Il n'existe pas de donn&eacute;es concernant l'utilisation du paclitaxel chez la femme enceinte. Comme les autres agents cytotoxiques, le paclitaxel peut avoir des effets d&eacute;l&eacute;t&egrave;res sur le f&oelig;tus et il ne doit donc pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.<br>Les femmes doivent &ecirc;tre averties d'&eacute;viter une grossesse pendant le traitement par Paclitaxel et d'informer imm&eacute;diatement leur m&eacute;decin traitant en cas de grossesse.<br>Il est &eacute;galement conseill&eacute; aux hommes de se renseigner sur la cryoconservation des spermatozo&iuml;des avant le traitement en raison des risques d'infertilit&eacute; suite &agrave; un traitement par le palcitaxel.<br>Les hommes et femmes sexuellement actifs et en &acirc;ge de procr&eacute;er et/ou leurs partenaires doivent utiliser des contraceptifs pendant au moins 6 mois apr&egrave;s le traitement par le paclitaxel.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si le paclitaxel est excr&eacute;t&eacute; dans le lait humain. PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion est contre-indiqu&eacute; pendant l'allaitement. L'allaitement doit &ecirc;tre interrompu pendant le traitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, la teneur en alcool de PACLITAXEL 6 mg/ml, solution &agrave; diluer pour perfusion doit &ecirc;tre prise en compte (cf Mises en garde/Pr&eacute;cautions d'emploi et Liste des excipients).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Infection urinaire<br>
</li>
<li>Infection respiratoire<br>
</li>
<li>Choc septique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pneumopathie&nbsp;(Rare)<br>
</li>
<li>P&eacute;ritonite&nbsp;(Rare)<br>
</li>
<li>Septic&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile&nbsp;(Rare)<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>My&eacute;lodysplasie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>Eryth&egrave;me facial&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance respiratoire aigu&euml;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire g&eacute;n&eacute;ralis&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Frisson<br>
</li>
<li>Dorsalgie<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>Tachycardie<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Douleur des extr&eacute;mit&eacute;s<br>
</li>
<li>Hypersudation<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Confusion mentale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neuropathie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Neuropathie motrice multifocale&nbsp;(Rare)<br>
</li>
<li>Neuropathie v&eacute;g&eacute;tative&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Il&eacute;us paralytique<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Etat de mal &eacute;pileptique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Convulsions&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enc&eacute;phalopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ataxie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neuropathie optique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Forte dose.<br>
</dd>
</dl>
</li>
<li>Vision (modification)&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Forte dose.<br>
</dd>
</dl>
</li>
<li>Scotome scintillant<br>
<dl>
<dd>Forte dose.<br>
</dd>
</dl>
</li>
<li>Surdit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bradycardie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cardiomyopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie ventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Extrasystole big&eacute;min&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fibrillation auriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie supraventriculaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Choc&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Rare)<br>
</li>
<li>Epanchement pleural&nbsp;(Rare)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Rare)<br>
</li>
<li>Fibrose pulmonaire&nbsp;(Rare)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Rare)<br>
</li>
<li>Insuffisance respiratoire&nbsp;(Rare)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Mucite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Occlusion intestinale&nbsp;(Rare)<br>
</li>
<li>Perforation intestinale&nbsp;(Rare)<br>
</li>
<li>Colite isch&eacute;mique&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Rare)<br>
</li>
<li>Thrombose m&eacute;sent&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oesophagite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ascite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Colite neutrop&eacute;nique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enc&eacute;phalopathie h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ongle (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Onycholyse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Inflammation post-extravasation<br>
</li>
<li>N&eacute;crose tissulaire post-extravasation<br>
</li>
<li>Asth&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Rare)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Rare)<br>
</li>
<li>Malaise&nbsp;(Rare)<br>
</li>
<li>ASAT (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Rare)<br>
</li>
<li>Insuffisance cardiaque congestive<br>
<dl>
<dd>Association a la doxorubicine.<br>
</dd>
</dl>
</li>
<li>Pneumopathie radique<br>
<dl>
<dd>Radiotherapie associee.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01CD01 / PACLITAXEL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : stabilisant du fuseau<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5750415</b>&nbsp;(PACLITAXEL KABI 6 mg/ml sol diluer p perf : 1Fl/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5750438</b>&nbsp;(PACLITAXEL KABI 6 mg/ml sol diluer p perf : 1Fl/16,7ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5750450</b>&nbsp;(PACLITAXEL KABI 6 mg/ml sol diluer p perf : 1Fl/50ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Kabi France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

