<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>OCTREOTIDE HOSPIRA 500 &micro;g/1 ml sol inj</title>

<center><h1>OCTREOTIDE HOSPIRA 500 &micro;g/1 ml sol inj</h1></center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>octr&eacute;otide ac&eacute;tate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en octr&eacute;otide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 &micro;g</font></td>
</tr>
</table>
Excipients :&nbsp;acide ac&eacute;tique&nbsp;glacial, sodium ac&eacute;tate trihydrate, sodium chlorure, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement des sympt&ocirc;mes cliniques au cours des tumeurs endocrines digestives suivantes :<br>. tumeurs carcino&iuml;des ;<br>. vipomes ;<br>. glucagonomes (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Traitement de l'acrom&eacute;galie :<br>. lorsque la s&eacute;cr&eacute;tion d'hormone de croissance n'est pas normalis&eacute;e apr&egrave;s chirurgie et (ou) radioth&eacute;rapie ;<br>. en cas de macroad&eacute;nomes expansifs ou invasifs, non op&eacute;rables.<br>- Traitement des ad&eacute;nomes thyr&eacute;otropes primitifs :<br>. lorsque la s&eacute;cr&eacute;tion n'est pas normalis&eacute;e apr&egrave;s chirurgie et/ou radioth&eacute;rapie ;<br>. chez les patients ne relevant pas d'un traitement chirurgical ou radioth&eacute;rapique ;<br>. chez les patients irradi&eacute;s, en attente de l'efficacit&eacute; de la radioth&eacute;rapie.<br>- Traitement des ad&eacute;nomes non fonctionnels :<br>. traitement symptomatique des troubles visuels li&eacute;s &agrave; une compression des voies optiques : avant la chirurgie, avant ou apr&egrave;s la radioth&eacute;rapie ou lorsqu'aucun geste th&eacute;rapeutique n'est possible ou efficace.<br>- Traitement des ad&eacute;nomes corticotropes au cours du syndrome de Nelson et des ad&eacute;nomes gonadotropes fonctionnels :<br>. apr&egrave;s &eacute;chec des autres th&eacute;rapeutiques ;<br>. en attente de l'efficacit&eacute; de la radioth&eacute;rapie.<br>- Traitement d'urgence de la rupture de varice oesocardiale chez le cirrhotique, en attente du traitement endoscopique.
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La posologie doit &ecirc;tre adapt&eacute;e pour chaque patient, en milieu sp&eacute;cialis&eacute;.<br>Dans les indications o&ugrave; l'administration se fait par voie sous-cutan&eacute;e, les injections seront espac&eacute;es de 8 h ou de 12 h, selon les cas. Il est conseill&eacute; de pratiquer ces injections &agrave; distance (1 &agrave; 2 h apr&egrave;s si possible) des repas de midi et du soir.<br>La tol&eacute;rance locale peut &ecirc;tre am&eacute;lior&eacute;e en laissant r&eacute;chauffer le flacon quelque temps &agrave; la temp&eacute;rature ambiante, juste avant l'emploi, en injectant lentement le produit (plus de 20 secondes) et en variant les points d'injection.<br>En fonction des variations posologiques souhait&eacute;es, on utilisera l'une des trois pr&eacute;sentations : 500 &micro;g/ml, 100 &micro;g/ml ou 50 &micro;g/ml.<br>- Acrom&eacute;galie :<br>La posologie doit &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse jug&eacute;e sur les concentrations d'hormone de croissance et de somatom&eacute;dine-C, l'objectif &eacute;tant de les normaliser. Il est conseill&eacute; de commencer le traitement par 3 fois 50 &micro;g/jour par voie sous-cutan&eacute;e (1 injection toutes les 8 h) et d'augmenter &eacute;ventuellement par paliers de 50 &micro;g 3 fois par jour tous les mois en fonction des crit&egrave;res conseill&eacute;s, la dose maximale &eacute;tant de 500 &micro;g 3 fois par jour.<br>Il convient de ne prescrire que la dose minimale efficace qui, chez la majorit&eacute; des patients, est de 300 &micro;g par jour (3 fois 100 &micro;g).<br>- Tumeurs endocrines digestives :<br>La dose initiale recommand&eacute;e est de 50 &micro;g le matin et le soir, en 2 injections sous-cutan&eacute;es, &agrave; 12 h d'intervalle. Cette posologie peut &ecirc;tre augment&eacute;e, habituellement jusqu'&agrave; 200 &agrave; 400 &micro;g (soit 2 injections de 100 ou de 200 &micro;g par jour). Dans quelques cas (tumeurs carcino&iuml;des), il sera n&eacute;cessaire d'augmenter les doses en utilisant 3 injections sous-cutan&eacute;es de 200 &agrave; 500 &micro;g (1 injection toutes les 8 h) pour atteindre un maximum de 1 500 &micro;g par jour.<br>- Ad&eacute;nomes thyr&eacute;otropes primitifs :<br>Posologie le plus souvent efficace : 100 &micro;g, 3 fois par jour, par voie sous-cutan&eacute;e. La dose sera adapt&eacute;e en fonction de la r&eacute;ponse de la TSH et des hormones thyro&iuml;diennes. Cinq jours au moins de traitement sont n&eacute;cessaires pour juger de l'efficacit&eacute;.<br>- Ad&eacute;nomes non fonctionnels :<br>Posologie recommand&eacute;e : 100 &micro;g, 3 fois par jour. Cette dose pourra &eacute;ventuellement &ecirc;tre doubl&eacute;e en cas d'inefficacit&eacute; imm&eacute;diate ou secondaire.<br>L'initiation du traitement peut se faire en administration cutan&eacute;e continue pendant quelques jours pour obtenir un effet imm&eacute;diat sur les troubles visuels.<br>- Ad&eacute;nomes corticotropes au cours du syndrome de Nelson et ad&eacute;nomes gonadotropes fonctionnels :<br>Posologie initiale : 100 &micro;g, 3 fois par jour, par voie sous-cutan&eacute;e. La posologie sera ensuite adapt&eacute;e en fonction des r&eacute;sultats observ&eacute;s.<br>- Rupture de varice oesocardiale chez le cirrhotique, en attente du traitement endoscopique :<br>25 &micro;g par heure pendant 48 heures en perfusion intraveineuse continue.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Glucagonome<br>Dans le cas du glucagonome, le traitement par l'ac&eacute;tate d'octr&eacute;otide ne doit pas faire remettre en cause l'instauration d'une chimioth&eacute;rapie.<br>
</li>
<li>Risque d'hyperglyc&eacute;mie<br>L'octr&eacute;otide peut alt&eacute;rer la glycor&eacute;gulation en raison d'une action inhibitrice sur la GH, le glucagon et l'insuline.<br>Chez le sujet non diab&eacute;tique, lors de contr&ocirc;les syst&eacute;matiques, quelques cas d'&eacute;l&eacute;vation passag&egrave;re de la glyc&eacute;mie ont &eacute;t&eacute; signal&eacute;s, le plus souvent transitoire, n'ayant cependant pas n&eacute;cessit&eacute; le recours &agrave; l'insulinoth&eacute;rapie.<br>
</li>
<li>Diab&egrave;te non insulinod&eacute;pendant<br>Chez le diab&eacute;tique non insulinod&eacute;pendant, une surveillance stricte de l'&eacute;quilibre glyc&eacute;mique doit &ecirc;tre instaur&eacute;e.<br>
</li>
<li>Diab&egrave;te insulinod&eacute;pendant<br>Chez le diab&eacute;tique insulinod&eacute;pendant, le traitement par l'ac&eacute;tate d'octr&eacute;otide peut r&eacute;duire de 30 &agrave; 50 % les besoins en insuline. Les glyc&eacute;mies devront &ecirc;tre contr&ocirc;l&eacute;es attentivement chez ces patients d&egrave;s l'instauration du traitement et lors de chaque changement posologique.<br>
</li>
<li>Syndrome carcino&iuml;de<br>L'ac&eacute;tate d'octr&eacute;otide ne doit pas &ecirc;tre prescrit avant d'avoir &eacute;limin&eacute; la pr&eacute;sence d'une tumeur intestinale obstructive, notamment dans les syndromes carcino&iuml;des.<br>
</li>
<li>Traitement prolong&eacute;<br>Il est conseill&eacute;, lors de traitements prolong&eacute;s, de pratiquer auparavant, et tous les 6 mois, une &eacute;chographie de la v&eacute;sicule biliaire (cf Effets ind&eacute;sirables).</li>
<li>Risque de st&eacute;atorrh&eacute;e<br>L'apparition d'une &eacute;l&eacute;vation franche et durable de la st&eacute;atorrh&eacute;e justifie la prescription compl&eacute;mentaire d'extraits pancr&eacute;atiques.<br>
</li>
<li>Insuffisance h&eacute;patique<br>En cas d'insuffisance h&eacute;patique ou r&eacute;nale, les fonctions de ces deux organes doivent &ecirc;tre contr&ocirc;l&eacute;es r&eacute;guli&egrave;rement afin d'adapter, si n&eacute;cessaire, la posologie.<br>
</li>
<li>Insuffisance r&eacute;nale<br>En cas d'insuffisance h&eacute;patique ou r&eacute;nale, les fonctions de ces deux organes doivent &ecirc;tre contr&ocirc;l&eacute;es r&eacute;guli&egrave;rement afin d'adapter, si n&eacute;cessaire, la posologie.<br>
</li>
<li>Tumeur hypophysaire<br>En cas de tumeur hypophysaire (acrom&eacute;galie ou autre ad&eacute;nome), l'utilisation de l'octr&eacute;otide ne dispense pas de la surveillance du volume tumoral.<br>
</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 3 mois apr&egrave;s l'arr&ecirc;t du traitement<br>Dans une &eacute;tude de fertilit&eacute; chez le rat ont &eacute;t&eacute; not&eacute;es des anomalies testiculaires chez les animaux m&acirc;les, ainsi que des anomalies mod&eacute;r&eacute;es de la f&eacute;condit&eacute;, de la gestation et de la croissance dans la descendance. Les effets sont en rapport avec l'activit&eacute; physiopharmacologique exag&eacute;r&eacute;e du produit. L'attention des patients trait&eacute;s devra donc &ecirc;tre attir&eacute;e sur les anomalies possibles de leur fertilit&eacute; et sur l'opportunit&eacute; de pratiquer une contraception pendant le traitement et pendant les 3 mois qui suivent l'arr&ecirc;t du traitement.<br>
</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient du sodium. Ce m&eacute;dicament contient 7 mg de sodium par ml. A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Enfant de moins de 15 ans<br>On ne dispose pas d'&eacute;tudes chez l'enfant.</li>
<li>Administrer &agrave; distance du repas<br>Il est conseill&eacute; de pratiquer ces injections &agrave; distance (1 &agrave; 2 h apr&egrave;s si possible) des repas de midi et du soir.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;s , ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>Toutefois, des anomalies de la fertilit&eacute; et de la descendance sont retrouv&eacute;es chez les animaux m&acirc;les trait&eacute;s.<br>En clinique, il n'existe pas actuellement de donn&eacute;es pertinentes sur un &eacute;ventuel effet malformatif ou foetotoxique de ce m&eacute;dicament.<br>Toutefois, compte tenu de l'activit&eacute; pharmacologique (antagonisme de l'hormone de croissance) et des effets sur la fertilit&eacute; observ&eacute;s en exp&eacute;rimentation animale, la grossesse repr&eacute;sente une contre-indication &agrave; l'utilisation de ce produit.
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas de traitement par ce m&eacute;dicament, l'allaitement est contre-indiqu&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Douleur au point d'injection<br>
</li>
<li>Oed&egrave;me au point d'injection<br>
<dl>
<dd>Au point d'injection.<br>
</dd>
</dl>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Trouble digestif<br>
</li>
<li>Anorexie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>M&eacute;t&eacute;orisme<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>St&eacute;atorrh&eacute;e<br>
</li>
<li>Intol&eacute;rance au glucose<br>
</li>
<li>Lithiase biliaire<br>
<dl>
<dd>Utilisation prolongee.<br>
</dd>
</dl>
</li>
<li>Pancr&eacute;atite aigu&euml;&nbsp;(Cas isol&eacute;s)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>M&eacute;tabolisme glucidique (perturbation)&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Exceptionnel)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;H01CB02 / OCTREOTIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Analogue de la somatostatine \ Endocrinologie (Octr&eacute;otide)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : analogue de la somatostatine \ Canc&eacute;rologie (Octr&eacute;otide)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Traitement de fistule digestive<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Traitement de la cirrhose : h&eacute;morragie digestive (Somatostatine et analogues)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3944902</b>&nbsp;(OCTREOTIDE HOSPIRA 500 &micro;g/1 ml sol inj : 5Fl/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Hospira France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

