<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>FLUMAZENIL TEVA 0,1 mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">FLUMAZENIL TEVA 0,1 mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>flumaz&eacute;nil</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,1 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, acide &eacute;d&eacute;tique sel disodique&nbsp;dihydrat&eacute;, acide ac&eacute;tique&nbsp;glacial, sodium hydroxyde&nbsp;qsp pH 3,5-4,5, acide chlorhydrique&nbsp;qsp pH 3,5-4,5, sodium, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">FLUMAZENIL TEVA est indiqu&eacute; pour neutraliser compl&egrave;tement ou partiellement les effets s&eacute;datifs centraux des benzodiaz&eacute;pines. Il peut par cons&eacute;quent &ecirc;tre utilis&eacute; lors d'anesth&eacute;sies et en soins intensifs dans les situations suivantes :<br>Anesth&eacute;sies<br>- R&eacute;version des effets hypnotique et s&eacute;datifs d'une anesth&eacute;sie g&eacute;n&eacute;rale induite et/ou maintenue par des benzodiaz&eacute;pines chez des patients hospitalis&eacute;s.<br>- R&eacute;version d'une s&eacute;dation par benzodiaz&eacute;pines lors d'interventions &agrave; but diagnostique et th&eacute;rapeutique chez des patients en ambulatoire ou hospitalis&eacute;s.<br>En soins intensifs<br>- Pour neutraliser les effets centraux des benzodiaz&eacute;pines, afin de r&eacute;tablir une respiration spontan&eacute;e.<br>- Pour le diagnostic et le traitement des intoxications ou surdosage avec principalement ou uniquement des benzodiaz&eacute;pines.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>FLUMAZENIL TEVA doit &ecirc;tre administr&eacute; par voie intraveineuse par un anesth&eacute;siste ou un m&eacute;decin exp&eacute;riment&eacute;.<br>FLUMAZENIL TEVA peut &ecirc;tre administr&eacute; en injection ou en perfusion (Instructions pour la dilution du produit avant administration, voir ci-contre).<br>FLUMAZENIL TEVA peut &ecirc;tre utilis&eacute; de fa&ccedil;on concomitante avec d'autres mesures de r&eacute;animation.<br>Ce m&eacute;dicament est &agrave; usage unique. Ce m&eacute;dicament doit faire l'objet d'un contr&ocirc;le visuel avant utilisation et ne doit &ecirc;tre utilis&eacute; que si la solution est claire et sans particules.<br>Adultes :<br>Anesth&eacute;sie<br>La dose initiale recommand&eacute;e est de 0,2 mg administr&eacute;e par voie IV en 15 secondes. Si le degr&eacute; de conscience souhait&eacute; n'est pas obtenu dans les 60 secondes, une dose suppl&eacute;mentaire de 0,1 mg peut &ecirc;tre inject&eacute;e et renouvel&eacute;e par intervalles de 60 secondes, jusqu'&agrave; la dose maximale de 1,0 mg. La dose totale habituelle est de 0,3 &agrave; 0,6 mg, cependant des variations interindividuelles peuvent &ecirc;tre observ&eacute;es en fonction de la dose de benzodiaz&eacute;pines administr&eacute;e et des caract&eacute;ristiques du patient.<br>Soins intensifs<br>La dose initiale recommand&eacute;e est de 0,2 mg administr&eacute;e par voie IV en 15 secondes. Si le degr&eacute; de conscience souhait&eacute; n'est pas obtenu dans les 60 secondes, une dose suppl&eacute;mentaire de 0,1 mg peut &ecirc;tre inject&eacute;e et renouvel&eacute;e par intervalles de 60 secondes, jusqu'&agrave; la dose maximale de 2 mg.<br>Si la somnolence revient, une perfusion intraveineuse de 0,1 &agrave; 0,4 mg/h peut &ecirc;tre utile.<br>La vitesse de la perfusion doit &ecirc;tre ajust&eacute;e individuellement en fonction du degr&eacute; de conscience d&eacute;sir&eacute;.<br>Si l'&eacute;tat de conscience du patient et sa fonction respiratoire ne pr&eacute;sentent pas d'am&eacute;lioration significative apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es, il faut pr&eacute;sumer que l'intoxication n'est pas d&ucirc; &agrave; des benzodiaz&eacute;pines.<br>La perfusion devra &ecirc;tre arr&ecirc;t&eacute;e toutes les six heures afin de v&eacute;rifier si la s&eacute;dation r&eacute;appara&icirc;t.<br>Afin d'&eacute;viter les sympt&ocirc;mes de sevrage chez les patients trait&eacute;s de fa&ccedil;on prolong&eacute;e avec de fortes doses de benzodiaz&eacute;pines en soins intensifs, la dose de flumaz&eacute;nil doit &ecirc;tre adapt&eacute;e individuellement et l'injection doit &ecirc;tre lente (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Personnes &acirc;g&eacute;es<br>En l'absence de donn&eacute;e sur l'utilisation du flumaz&eacute;nil chez les patients &acirc;g&eacute;s, il faut consid&eacute;rer que cette population est g&eacute;n&eacute;ralement plus sensible aux effets des m&eacute;dicaments et doit donc &ecirc;tre trait&eacute;e avec la prudence requise.<br>Enfants et adolescents (de 1 &agrave; 17 ans)<br>Pour la r&eacute;version de la s&eacute;dation induite par les benzodiaz&eacute;pines chez des enfants de plus de 1 an uniquement (voir Mises en garde et pr&eacute;cautions d'emploi). La dose initiale recommand&eacute;e est de 0,01 mg/kg (jusqu'&agrave; 0,2 mg), administr&eacute;e par voie IV en 15 secondes. Si un degr&eacute; de conscience satisfaisant n'est pas obtenu apr&egrave;s 45 secondes, d'autres injections de 0,01 mg/kg (jusqu'&agrave; 0,2 mg par injection) peuvent &ecirc;tre administr&eacute;es et r&eacute;p&eacute;t&eacute;es &agrave; intervalles de 60 secondes, si n&eacute;cessaire (jusqu'&agrave; 4 administrations suppl&eacute;mentaires) jusqu'&agrave; une dose totale maximale de 0,05 mg/kg ou 1 mg en fonction de la dose la plus faible. La dose doit &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse du patient. Aucune donn&eacute;e n'est disponible concernant la s&eacute;curit&eacute; et l'efficacit&eacute; de l'administration r&eacute;p&eacute;t&eacute;e de flumaz&eacute;nil chez les enfants en cas de r&eacute;apparition de la s&eacute;dation.<br>Enfants de moins de 1 an<br>Les donn&eacute;es sur l'utilisation du flumaz&eacute;nil chez les enfants &acirc;g&eacute;s de moins d'un an sont insuffisantes. Par cons&eacute;quent le flumaz&eacute;nil ne doit &ecirc;tre administr&eacute; chez les enfants de moins d'un an seulement si le b&eacute;n&eacute;fice attendu est sup&eacute;rieur au risque potentiel.<br>Patients insuffisant r&eacute;nal ou h&eacute;patique<br>Chez les patients atteints d'une insuffisance h&eacute;patique, l'&eacute;limination du flumaz&eacute;nil peut &ecirc;tre retard&eacute;e (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques) et par cons&eacute;quent un ajustement prudent de la dose est recommand&eacute;. Il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients insuffisants r&eacute;naux.Mode d'administration :<br>Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>Lorsque le flumaz&eacute;nil est utilis&eacute; en perfusion, il doit &ecirc;tre pr&eacute;alablement dilu&eacute;. Le flumaz&eacute;nil doit &ecirc;tre dilu&eacute; uniquement avec une solution de chlorure de sodium de 9 mg/ml (0,9%) ou une solution de glucose de 50 mg/ml (5 %). La compatibilit&eacute; entre le flumaz&eacute;nil et d'autres solutions pour injection n'a pas &eacute;t&eacute; &eacute;tablie.<br>Les solutions pour perfusions intraveineuses doivent &ecirc;tre jet&eacute;es apr&egrave;s 24 heures.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Traitement par benzodiaz&eacute;pine d'une pathologie &agrave; risque vital</li>
<li>Intoxication par les d&eacute;presseurs du syst&egrave;me nerveux central</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance clinique pendant le traitement<br>Le patient doit &ecirc;tre &eacute;troitement surveill&eacute; pendant une dur&eacute;e appropri&eacute;e (ECG, pouls, oxym&eacute;trie, vivacit&eacute; et autres signes vitaux tels que la fr&eacute;quence cardiaque, respiratoire et la tension).</li>
<li>Traitement &agrave; arr&ecirc;ter en cas d'absence d'am&eacute;lioration clinique<br>Le flumazenil inverse sp&eacute;cifiquement les effets des benzodiaz&eacute;pines. Par cons&eacute;quent si le patient ne revient pas &agrave; lui, une autre &eacute;tiologie doit &ecirc;tre envisag&eacute;e.</li>
<li>R&eacute;veil anesth&eacute;sique<br>Quand il est utilis&eacute; en anesth&eacute;sie, &agrave; la fin d'une intervention chirurgicale, le flumaz&eacute;nil ne doit pas &ecirc;tre administr&eacute; tant que les effets des myorelaxants p&eacute;riph&eacute;riques n'ont pas &eacute;t&eacute; totalement invers&eacute;s.<br>Le flumaz&eacute;nil ayant une dur&eacute;e d'action souvent plus courte que celle des benzodiaz&eacute;pines, une r&eacute;apparition de la s&eacute;dation peut survenir. Les patients devront donc rester sous surveillance pr&eacute;f&eacute;rentiellement en soins intensifs jusqu'&agrave; ce que les effets des benzodiaz&eacute;pines aient disparu.<br>Chez les patients &agrave; risque, il convient d &eacute;valuer si les avantages de la s&eacute;dation au moyen de benzodiaz&eacute;pines sont sup&eacute;rieurs aux inconv&eacute;nients que pr&eacute;sente un r&eacute;veil rapide. Chez certains patients (par exemple, avec probl&egrave;mes cardiaques), le maintien d'un certain niveau de s&eacute;dation peut &ecirc;tre pr&eacute;f&eacute;rable &agrave; un r&eacute;veil trop rapide.</li>
<li>Risque de syndrome de sevrage<br>Une injection rapide de fortes doses (sup&eacute;rieures &agrave; 1 mg) de flumaz&eacute;nil doit &ecirc;tre &eacute;vit&eacute;e chez des patients recevant un traitement chronique aux benzodiaz&eacute;pines car cela peut provoquer des sympt&ocirc;mes de sevrage.<br>Chez les patients souffrant d'anxi&eacute;t&eacute; pr&eacute;op&eacute;ratoire ou ayant des ant&eacute;c&eacute;dents de crises d'anxi&eacute;t&eacute; chroniques ou occasionnelles, la dose de flumaz&eacute;nil doit &ecirc;tre soigneusement adapt&eacute;e.<br>La douleur postop&eacute;ratoire doit &ecirc;tre prise en compte.<br>Lors du traitement de malades ayant re&ccedil;u un traitement prolong&eacute; avec des doses &eacute;lev&eacute;es de benzodiaz&eacute;pines, le b&eacute;n&eacute;fice de l'utilisation de flumaz&eacute;nil doit &ecirc;tre soigneusement pes&eacute; face au risque &eacute;ventuel de sympt&ocirc;mes de sevrage aux benzodiaz&eacute;pines. Si, malgr&eacute; un ajustement soigneux de la dose, des sympt&ocirc;mes de sevrage aux benzodiaz&eacute;pines surviennent, il est possible d'y rem&eacute;dier par l'administration d'une dose individuelle de 5mg de diazepam ou 5mg de midazolam par injection intraveineuse lente.</li>
<li>Enfant de moins de 15 ans<br>En raison du risque de r&eacute;apparition de la s&eacute;dation et de d&eacute;pression respiratoire, les enfants pr&eacute;alablement trait&eacute;s par midazolam doivent &ecirc;tre surveill&eacute;s pendant au moins 2 heures apr&egrave;s l'administration de flumaz&eacute;nil.<br>En cas de s&eacute;dation par d'autres benzodiaz&eacute;pines, le temps de surveillance doit &ecirc;tre ajust&eacute; selon la dur&eacute;e attendue de leur effet.</li>
<li>Nourrisson de moins de 1 an<br>En l'absence des donn&eacute;es suffisantes, le flumaz&eacute;nil ne doit pas &ecirc;tre utilis&eacute; chez les enfants de moins de 1 an sauf si le b&eacute;n&eacute;fice et les risques que pr&eacute;sente le traitement (particuli&egrave;rement dans le cas d'un surdosage accidentel) ont &eacute;t&eacute; soigneusement &eacute;valu&eacute;s.</li>
<li>Respecter l'indication officielle<br>L'utilisation de ce m&eacute;dicament n'est pas recommand&eacute;e chez les enfants dans d'autres indications que la r&eacute;version de la s&eacute;dation car aucune &eacute;tude contr&ocirc;l&eacute;e n'est disponible. Il en va de m&ecirc;me pour les enfants de moins de 1 an.<br>Le flumazenil n'est pas recommand&eacute; pour le traitement de la d&eacute;pendance li&eacute;e aux benzodiaz&eacute;pines ou pour le traitement du syndrome prolong&eacute; de sevrage aux benzodiaz&eacute;pines.</li>
<li>Epilepsie<br>L'emploi de l'antagoniste n'est pas recommand&eacute; chez les malades &eacute;pileptiques qui ont re&ccedil;u un traitement prolong&eacute; par les benzodiaz&eacute;pines. Bien que le flumaz&eacute;nil ait des effets anti&eacute;pileptiques intrins&egrave;ques, l'effet antagoniste brutal peut provoquer des convulsions chez les patients &eacute;pileptiques.</li>
<li>Traumatisme cr&acirc;nien<br>Chez les patients pr&eacute;sentant un traumatisme cranien (et/ou une pression intracr&acirc;nienne instable)<br>l'administration du flumaz&eacute;nil - pour inverser les effets des benzodiaz&eacute;pines - peut provoquer une<br>augmentation de la pression intracr&acirc;nienne.</li>
<li>Attaque de panique, ant&eacute;c&eacute;dent<br>Le flumaz&eacute;nil peut provoquer la survenue d'attaque de panique chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents.</li>
<li>Alcoolisme chronique<br>En raison de la fr&eacute;quence &eacute;lev&eacute;e de la tol&eacute;rance et de la d&eacute;pendance aux benzodiaz&eacute;pines chez les patients d&eacute;pendants de l'alcool ou d'autres substances, le flumaz&eacute;nil doit &ecirc;tre utilis&eacute; avec prudence.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient environ 9,3 mg de sodium par ml de solution injectable de flumaz&eacute;nil. A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Lorsque le flumaz&eacute;nil est utilis&eacute; en perfusion, il doit &ecirc;tre pr&eacute;alablement dilu&eacute;. Le flumaz&eacute;nil doit &ecirc;tre dilu&eacute; uniquement avec une solution de chlorure de sodium de 9 mg/ml (0,9%) ou une solution de glucose de 50 mg/ml (5 %).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Bien que les &eacute;tudes sur les animaux n'aient pas d&eacute;montr&eacute; de toxicit&eacute; embryonaire ou de t&eacute;ratog&eacute;nicit&eacute;, le risque potentiel du flumaz&eacute;nil sur la femme enceinte et son f&oelig;tus n'a pas &eacute;t&eacute; d&eacute;termin&eacute; (voir S&eacute;curit&eacute; pr&eacute;clinique). En cons&eacute;quence le flumaz&eacute;nil ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice attendu pour la patiente est sup&eacute;rieur aux risques potentiels pour le f&oelig;tus.<br>L'utilisation d'urgence du flumaz&eacute;nil pendant la grossesse n'est pas contre-indiqu&eacute;e.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si le flumaz&eacute;nil passe dans le lait maternel. C'est pourquoi l'allaitement doit &ecirc;tre interrompu pendant 24 heures apr&egrave;s un traitement par flumaz&eacute;nil.<br>L'utilisation d'urgence du flumaz&eacute;nil pendant l'allaitement n'est pas contre-indiqu&eacute;e.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les patients ayant re&ccedil;u du flumaz&eacute;nil pour inverser les effets s&eacute;datifs des benzodiaz&eacute;pines doivent &ecirc;tre mis en garde contre toute activit&eacute; n&eacute;cessitant un effort physique ou mental, l'utilisation de machines ou la conduite de v&eacute;hicules, au cours des 24 heures qui suivent l'administration de ce produit, l'effet des benzodiaz&eacute;pines pouvant r&eacute;appara&icirc;tre.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble &eacute;motif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperventilation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la parole&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diplopie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Strabisme&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; auditive (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Extrasystole&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pression art&eacute;rielle (augmentation)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Congestion nasale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hoquet&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de sevrage<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;V03AB25 / FLUMAZENIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidote : antagoniste des benzodiaz&eacute;pines<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3945681</b>&nbsp;(FLUMAZENIL TEVA 0,1 mg/ml sol inj : 5Amp/5ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3945712</b>&nbsp;(FLUMAZENIL TEVA 0,1 mg/ml sol inj : 5Amp/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

