<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ISOFEBRIL VITAMINE C cp efferv</title>

<center>
<b><font size="7" color="#ff0000">ISOFEBRIL VITAMINE C cp efferv</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; effervescent
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute; effervescent</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>acide ac&eacute;tylsalicylique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">300 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>acide ascorbique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">300 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>parac&eacute;tamol enrob&eacute;&nbsp;(li&eacute; par povidone)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :&nbsp;povidone, bicarbonate de sodium, acide citrique, lactose, sodium saccharinate, citron essence, sorbitol, sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement symptomatique des douleurs d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et/ou des &eacute;tats f&eacute;briles.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 6 ans.<br>Chez l'adulte (&agrave; partir de 15 ans) :<br>- 1 &agrave; 2 comprim&eacute;s par prise, 1 &agrave; 3 fois par jour, sans d&eacute;passer 6 comprim&eacute;s par 24 h.<br>Chez l'enfant :<br>- de 6 &agrave; 10 ans : 1 comprim&eacute; par prise, 1 &agrave; 2 fois par jour.<br>- de 10 &agrave; 15 ans : 1 comprim&eacute; par prise, 1 &agrave; 3 fois par jour.Mode d'administration :<br>- Les comprim&eacute;s doivent &ecirc;tre dissous dans l'eau avant d'&ecirc;tre aval&eacute;s, de pr&eacute;f&eacute;rence avant ou au cours d'un repas m&ecirc;me l&eacute;ger.<br>- Les prises doivent &ecirc;tre espac&eacute;es d'au moins 4 heures.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; au parac&eacute;tamol</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Grossesse, 3 derniers mois (de la)</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Sujet &agrave; risque h&eacute;morragique</li>
<li>Hypocoagulabilit&eacute;</li>
<li>H&eacute;morragique, risque</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e</li>
<li>Lithiase urinaire oxalocalcique</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
<li>Intol&eacute;rance au fructose</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>D&eacute;ficit en glucose-6-phosphate-d&eacute;shydrog&eacute;nase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter la dose cumulative maximale<br>LIEES AU PARACETAMOL :<br>Pour &eacute;viter un risque de surdosage en parac&eacute;tamol, v&eacute;rifier l'absence de parac&eacute;tamol dans la composition d'autres m&eacute;dicaments.<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>En cas d'association &agrave; d'autres m&eacute;dicaments, pour &eacute;viter un risque de surdosage en aspirine, v&eacute;rifier l'absence d'aspirine dans la composition des autres m&eacute;dicaments.</li>
<li>Respecter la posologie maximale recommand&eacute;e<br>LIEES AU PARACETAMOL :<br>Doses maximales de parac&eacute;tamol recommand&eacute;es :<br>o chez l'enfant de moins de 37 kg ( environ 11 ans), la dose totale de parac&eacute;tamol ne doit pas d&eacute;passer 80 mg/kg/jour (voir rubrique "Surdosage") ;<br>o chez l'enfant de 38 kg &agrave; 50 kg, la dose totale de parac&eacute;tamol ne doit pas exc&eacute;der 3 g par jour (voir rubrique "Surdosage") ;<br>o chez l'adulte et l'enfant de plus de 50 kg, LA DOSE TOTALE DE PARACETAMOL NE DOIT PAS EXCEDER 4 GRAMMES PAR JOUR (voir rubrique "Surdosage").</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>En cas d'administration &agrave; long terme de m&eacute;dicaments antalgiques &agrave; fortes doses, la survenue de c&eacute;phal&eacute;es ne doit pas &ecirc;tre trait&eacute;e avec des doses plus &eacute;lev&eacute;es.<br>L'utilisation r&eacute;guli&egrave;re d'antalgiques, en particulier l'association d'antalgiques, peut conduire &agrave; des l&eacute;sions r&eacute;nales persistantes avec un risque d'insuffisance r&eacute;nale.<br>Aux fortes doses utilis&eacute;es en rhumatologie, il est recommand&eacute; de surveiller l'apparition des signes de surdosage. En cas d'apparition de bourdonnements d'oreilles, de baisse de l'acuit&eacute; auditive et de vertiges, les modalit&eacute;s de traitement devront &ecirc;tre r&eacute;&eacute;valu&eacute;es.</li>
<li>Infection virale<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>Des syndromes de Reye, pathologies tr&egrave;s rares mais pr&eacute;sentant un risque vital, ont &eacute;t&eacute; observ&eacute;s chez des enfants avec des signes d'infections virales (en particulier varicelle et &eacute;pisodes d'allure grippale) et recevant de l'acide ac&eacute;tylsalicylique.<br>En cons&eacute;quence, l'acide ac&eacute;tylsalicylique ne doit &ecirc;tre administr&eacute; chez ces enfants que sur avis m&eacute;dical, lorsque les autres mesures ont &eacute;chou&eacute;.</li>
<li>Risque de vomissement<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>En cas d'apparition de vomissements persistants, le traitement par l'acide ac&eacute;tylsalicylique doit &ecirc;tre interrompu.</li>
<li>Risque de trouble neuro-psychique<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>En cas d'apparition de troubles de la conscience ou d'un comportement anormal, le traitement par l'acide ac&eacute;tylsalicylique doit &ecirc;tre interrompu.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>La surveillance du traitement doit &ecirc;tre renforc&eacute;e en cas d'ant&eacute;c&eacute;dents d'ulc&egrave;re gastroduod&eacute;nal.</li>
<li>H&eacute;morragie digestive, ant&eacute;c&eacute;dent<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>La surveillance du traitement doit &ecirc;tre renforc&eacute;e en cas d'ant&eacute;c&eacute;dents d'h&eacute;morragie digestive.</li>
<li>Gastrite, ant&eacute;c&eacute;dent<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>La surveillance du traitement doit &ecirc;tre renforc&eacute;e en cas d'ant&eacute;c&eacute;dents de gastrite,</li>
<li>Insuffisance r&eacute;nale<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>La surveillance du traitement doit &ecirc;tre renforc&eacute;e en cas d'insuffisance r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>La surveillance du traitement doit &ecirc;tre renforc&eacute;e en cas d'insuffisance h&eacute;patique,</li>
<li>Asthme<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>La surveillance du traitement doit &ecirc;tre renforc&eacute;e dans les cas d'asthme : la survenue de crise d'asthme, chez certains sujets, peut &ecirc;tre li&eacute;e &agrave; une allergie aux anti-inflammatoires non st&eacute;ro&iuml;diens ou &agrave; l'acide ac&eacute;tylsalicylique. Dans ce cas, ce m&eacute;dicament est contre-indiqu&eacute;.</li>
<li>M&eacute;norragie<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>La surveillance du traitement doit &ecirc;tre renforc&eacute;e en cas de m&eacute;trorragies ou m&eacute;norragies (risque d'augmentation de l'importance et de la dur&eacute;e des r&egrave;gles).<br>
</li>
<li>M&eacute;trorragie<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>La surveillance du traitement doit &ecirc;tre renforc&eacute;e en cas de m&eacute;trorragies ou m&eacute;norragies (risque d'augmentation de l'importance et de la dur&eacute;e des r&egrave;gles).</li>
<li>Risque d'h&eacute;morragie digestive<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>Des h&eacute;morragies gastro-intestinales ou des ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de sympt&ocirc;mes pr&eacute;alables ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, le sujet de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire.<br>En cas d'h&eacute;morragie gastro-intestinale, interrompre imm&eacute;diatement le traitement.</li>
<li>Risque d'ulc&egrave;re digestif<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>Des ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de sympt&ocirc;mes pr&eacute;alables ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, le sujet de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire.</li>
<li>Intervention chirurgicale<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>Compte-tenu de l'effet anti-agr&eacute;gant plaquettaire de l'acide ac&eacute;tylsalicylique, apparaissant d&egrave;s les tr&egrave;s faibles doses et persistant plusieurs jours, il convient de pr&eacute;venir le patient des risques<br>h&eacute;morragiques pouvant survenir en cas de geste chirurgical m&ecirc;me mineur (ex: extraction dentaire).</li>
<li>Allaitement<br>LI&Eacute;ES &Agrave; L 'ASPIRINE :<br>L'utilisation de ce traitement est d&eacute;conseill&eacute;e en cas d'allaitement.</li>
<li>Ne pas administrer en fin de journ&eacute;e<br>LIEES A L'ACIDE ASCORBIQUE :<br>En raison d'un effet l&eacute;g&egrave;rement stimulant, il est pr&eacute;f&eacute;rable de ne pas prendre la vitamine C en fin de journ&eacute;e.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 322 mg de sodium par comprim&eacute; : en tenir compte chez les patients suivant un r&eacute;gime d&eacute;sod&eacute;.<br>
</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 6 ans<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les restrictions d'utilisation au cours de la grossesse et de l'allaitement sont essentiellement li&eacute;es &agrave; la pr&eacute;sence d'aspirine.<br>Grossesse<br>Faibles doses, inf&eacute;rieures &agrave; 100 mg par jour :<br>Les &eacute;tudes cliniques montrent que des doses inf&eacute;rieures &agrave; 100 mg/jour semblent &ecirc;tre sures dans le cas d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es n&eacute;cessitant une surveillance sp&eacute;cialis&eacute;e.<br>Doses comprises entre 100 et 500 mg par jour :<br>L'exp&eacute;rience clinique concernant l'administration de doses comprises entre 100 mg et 500 mg par jour est insuffisante. En cons&eacute;quence, les recommandations ci-dessous pour les doses<br>sup&eacute;rieures &agrave; 500 mg par jour s'appliquent &agrave; ces doses.<br>Doses sup&eacute;rieures ou &eacute;gales &agrave; 500 mg par jour :<br>L'inhibition de la synth&egrave;se des prostaglandines peut affecter le d&eacute;roulement de la grossesse et/ou le d&eacute;veloppement de l'embryon ou du foetus. Les donn&eacute;es des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de fausse-couche, de malformations cardiaques et de gastroschisis, apr&egrave;s traitement par un inhibiteur de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse. Le risque absolu de malformation cardiovasculaire est pass&eacute; de moins de 1 %, &agrave; approximativement 1.5 %. Le risque para&icirc;t augmenter en fonction de la dose et de la dur&eacute;e du traitement. Chez l'animal, il a &eacute;t&eacute; montr&eacute; que l'administration d'un inhibiteur de la synth&egrave;se des prostaglandines provoquait une perte pr&eacute; et post-implantatoire accrue et une augmentation de la l&eacute;talit&eacute; embryo-foetale. De plus, une incidence sup&eacute;rieure de certaines malformations, y compris cardiovasculaires, a &eacute;t&eacute; rapport&eacute;e chez des animaux ayant re&ccedil;u un inhibiteur de la synth&egrave;se des prostaglandines au cours de la phase d'organog&eacute;n&egrave;se de la gestation. Sauf n&eacute;cessit&eacute; absolue, l'acide ac&eacute;tylsalicylique ne doit donc pas &ecirc;tre prescrit au cours des deux premiers trimestres de la grossesse. Si de l'acide ac&eacute;tylsalicylique est administr&eacute; chez une femme souhaitant &ecirc;tre enceinte ou enceinte de moins de six mois, la dose devra &ecirc;tre la plus faible possible et la dur&eacute;e du traitement la plus courte possible.<br>Au cours du troisi&egrave;me trimestre de la grossesse, tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer le foetus &agrave; :<br>- une toxicit&eacute; cardio-pulmonaire (fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension art&eacute;rielle pulmonaire).<br>- un dysfonctionnement r&eacute;nal pouvant &eacute;voluer vers une insuffisance r&eacute;nale associ&eacute;e &agrave; un oligohydramnios.<br>En fin de grossesse, la m&egrave;re et le nouveau-n&eacute; peuvent pr&eacute;senter :<br>o un allongement du temps de saignement du fait d'une action anti-agr&eacute;gante pouvant survenir m&ecirc;me apr&egrave;s administration de tr&egrave;s faibles doses de m&eacute;dicament ;<br>o une inhibition des contractions ut&eacute;rines entra&icirc;nant un retard de terme ou un accouchement prolong&eacute;.<br>En cons&eacute;quence, l'acide ac&eacute;tylsalicylique est contre-indiqu&eacute; au cours du troisi&egrave;me trimestre de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les restrictions d'utilisation au cours de la grossesse et de l'allaitement sont essentiellement li&eacute;es &agrave; la pr&eacute;sence d'aspirine.<br>L'acide ac&eacute;tylsalicylique passant dans le lait maternel, ce m&eacute;dicament est d&eacute;conseill&eacute; pendant l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Douleur abdominale<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>H&eacute;mat&eacute;m&egrave;se<br>
</li>
<li>M&eacute;l&eacute;na<br>
</li>
<li>An&eacute;mie ferriprive<br>
</li>
<li>Ulc&egrave;re gastrique<br>
</li>
<li>Perforation digestive<br>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Vertige<br>
</li>
<li>Hypoacousie<br>
</li>
<li>Bourdonnement d'oreille<br>
</li>
<li>Syndrome h&eacute;morragique<br>
</li>
<li>Epistaxis<br>
</li>
<li>Gingivorragie<br>
</li>
<li>Purpura<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Urticaire<br>
</li>
<li>Dermatose<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Asthme<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Exceptionnel)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Exceptionnel)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Exceptionnel)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N02BA51 / ACETYLSALICYLIQUE ACIDE EN ASSOCIATION SAUF AUX PSYCHOLEPTIQUES</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antalgique/antipyr&eacute;tique : association non opiac&eacute;e<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3949124</b>&nbsp;(ISOFEBRIL VITAMINE C cp efferv : T/16).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ratiopharm</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

