<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>DOXAZOSINE TEVA 4 mg cp LP</title>

<center>
<b><font size="7" color="#ff0000">DOXAZOSINE TEVA 4 mg cp LP</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>doxazosine m&eacute;silate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en doxazosine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4 mg</font></td>
</tr>
</table>
Excipients :&nbsp;poly&eacute;thyl&egrave;ne oxyde, cellulose microcristalline, povidone, butylhydroxytolu&egrave;ne, alpha-tocoph&eacute;rol, silice collo&iuml;dale anhydre, sodium st&eacute;arylfumarate, dispersion &agrave; 30% de&nbsp;copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle, macrogol, titane dioxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension essentielle. DOXAZOSINE n'est pas appropri&eacute; en traitement de premi&egrave;re ligne. Il peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie chez des patients n'ayant pu obtenir une r&eacute;ponse ou ayant des contre-indications avec d'autres traitements. Alternativement, son utilisation doit &ecirc;tre limit&eacute;e au traitement de deuxi&egrave;me ou troisi&egrave;me ligne en association avec d'autres antihypertenseurs.<br>- Traitement des sympt&ocirc;mes de l'hyperplasie b&eacute;nigne de la prostate.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre pris avec ou sans nourriture. Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s en entier avec une quantit&eacute; suffisante de liquide. Les comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e ne doivent pas &ecirc;tre croqu&eacute;s, &eacute;cras&eacute;s ou divis&eacute;s (voir rubrique Mises en garde/Pr&eacute;cautions d'emploi).<br>La posologie maximale recommand&eacute;e est de 8 mg de doxazosine une fois par jour.Hypertension essentielle :<br>Adultes : Habituellement 4 mg de doxazosine une fois par jour. Si n&eacute;cessaire, la posologie peut &ecirc;tre augment&eacute;e &agrave; 8 mg de doxazosine une fois par jour.<br>DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec un autre m&eacute;dicament comme un diur&eacute;tique thiazidique, un b&ecirc;ta-bloquant, un antagoniste du calcium ou un inhibiteur de l'enzyme de conversion, par exemple.Traitement symptomatique de l'hyperplasie b&eacute;nigne de la prostate :<br>- Adultes : Habituellement 4 mg de doxazosine une fois par jour. Si n&eacute;cessaire, la posologie peut &ecirc;tre augment&eacute;e &agrave; 8 mg de doxazosine une fois par jour.<br>DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre utilis&eacute; chez des patients atteints d'hyperplasie b&eacute;nigne de la prostate (HBP) qu'ils soient hypertendus ou normotendus. Chez les patients normotendus, les variations de la pression art&eacute;rielle sont cliniquement minimes. Chez les patients hypertendus, les deux pathologies sont trait&eacute;es de mani&egrave;re concomitante. Comme avec tous les m&eacute;dicaments de cette classe, une surveillance m&eacute;dicale &eacute;troite du patient au cours de la p&eacute;riode initiale du traitement est recommand&eacute;e.<br>- Personnes &acirc;g&eacute;es : m&ecirc;me dose que chez l'adulte.<br>- Patients pr&eacute;sentant une insuffisance r&eacute;nale : la pharmacocin&eacute;tique de la doxazosine n'&eacute;tant pas modifi&eacute;e en cas d'insuffisance r&eacute;nale et comme il n'a pas &eacute;t&eacute; montr&eacute; que DOXAZOSINE 4mg aggrave une insuffisance r&eacute;nale existante, la posologie habituelle peut &ecirc;tre utilis&eacute;e chez ces patients.<br>- Patients pr&eacute;sentant une insuffisance h&eacute;patique : DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre administr&eacute;e avec une prudence particuli&egrave;re chez les patients insuffisants h&eacute;patiques. Il n'existe aucunes donn&eacute;es cliniques chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re. En cons&eacute;quence, l'utilisation de DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e n'est pas recommand&eacute;e chez ces patients (voir rubrique Mises en garde/Pr&eacute;cautions d'emploi).<br>- Enfants et adolescents : DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e n'est pas recommand&eacute; chez les enfants et les adolescents en raison de l'absence de donn&eacute;es cliniques.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux quinazolines</li>
<li>Infection urinaire</li>
<li>Lithiase v&eacute;sicale</li>
<li>R&eacute;tention urinaire</li>
<li>Anurie</li>
<li>Insuffisance r&eacute;nale</li>
<li>St&eacute;nose digestive</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Information du patient<br>Avant de commencer le traitement, les patients doivent &ecirc;tre inform&eacute;s que les comprim&eacute;s de DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doivent &ecirc;tre aval&eacute;s en entier sans les croquer, les diviser ou les &eacute;craser.</li>
<li>Administrer entier<br>Avant de commencer le traitement, les patients doivent &ecirc;tre inform&eacute;s que les comprim&eacute;s de DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doivent &ecirc;tre aval&eacute;s en entier sans les croquer, les diviser ou les &eacute;craser.</li>
<li>Trouble du transit gastro-intestinal<br>Un transit intestinal anormalement court (par exemple, suite &agrave; une r&eacute;section chirurgicale) peut &ecirc;tre responsable d'une absorption incompl&egrave;te. En raison de la longue demi-vie de la doxazosine, le retentissement clinique de ce ph&eacute;nom&egrave;ne n'est pas connu.</li>
<li>Risque d'hypotension orthostatique<br>Au d&eacute;but du traitement ou en cas d'augmentation de la dose, les patients doivent &ecirc;tre surveill&eacute;s pour minimiser les effets posturaux &eacute;ventuels, par exemple hypotension et syncope. Chez les patients trait&eacute;s pour une hyperplasie b&eacute;nigne de la prostate et ne pr&eacute;sentant pas d'hypertension, les variations moyennes de la pression art&eacute;rielle sont peu &eacute;lev&eacute;es, mais une hypotension, des &eacute;tourdissements, une fatigue surviennent chez 10 &agrave; 20 % des patients et des oed&egrave;mes et dyspn&eacute;es chez moins de 5 % des patients. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e aux patients hypotendus ou ayant des troubles orthostatiques connus et recevant de la doxazosine pour traiter une hyperplasie b&eacute;nigne de la prostate (HBP). Ces patients doivent &ecirc;tre inform&eacute;s des risques potentiels de blessures et des mesures de pr&eacute;caution &agrave; prendre pour minimiser les sympt&ocirc;mes orthostatiques.</li>
<li>Risque de syncope<br>Au d&eacute;but du traitement ou en cas d'augmentation de la dose, les patients doivent &ecirc;tre surveill&eacute;s pour minimiser les effets posturaux &eacute;ventuels, par exemple hypotension et syncope. Chez les patients trait&eacute;s pour une hyperplasie b&eacute;nigne de la prostate et ne pr&eacute;sentant pas d'hypertension, les variations moyennes de la pression art&eacute;rielle sont peu &eacute;lev&eacute;es, mais une hypotension, des &eacute;tourdissements, une fatigue surviennent chez 10 &agrave; 20 % des patients et des oed&egrave;mes et dyspn&eacute;es chez moins de 5 % des patients. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e aux patients hypotendus ou ayant des troubles orthostatiques connus et recevant de la doxazosine pour traiter une hyperplasie b&eacute;nigne de la prostate (HBP). Ces patients doivent &ecirc;tre inform&eacute;s des risques potentiels de blessures et des mesures de pr&eacute;caution &agrave; prendre pour minimiser les sympt&ocirc;mes orthostatiques.</li>
<li>Hypotension orthostatique<br>Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e aux patients hypotendus ou ayant des troubles orthostatiques connus et recevant de la doxazosine pour traiter une hyperplasie b&eacute;nigne de la prostate (HBP). Ces patients doivent &ecirc;tre inform&eacute;s des risques potentiels de blessures et des mesures de pr&eacute;caution &agrave; prendre pour minimiser les sympt&ocirc;mes orthostatiques.</li>
<li>Surveillance de la pression art&eacute;rielle avant et pendant le traitement<br>Au d&eacute;but du traitement ou en cas d'augmentation de la dose, les patients doivent &ecirc;tre surveill&eacute;s pour minimiser les effets posturaux &eacute;ventuels, par exemple hypotension et syncope. Chez les patients trait&eacute;s pour une hyperplasie b&eacute;nigne de la prostate et ne pr&eacute;sentant pas d'hypertension, les variations moyennes de la pression art&eacute;rielle sont peu &eacute;lev&eacute;es, mais une hypotension, des &eacute;tourdissements, une fatigue surviennent chez 10 &agrave; 20 % des patients et des oed&egrave;mes et dyspn&eacute;es chez moins de 5 % des patients. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e aux patients hypotendus ou ayant des troubles orthostatiques connus et recevant de la doxazosine pour traiter une hyperplasie b&eacute;nigne de la prostate (HBP). Ces patients doivent &ecirc;tre inform&eacute;s des risques potentiels de blessures et des mesures de pr&eacute;caution &agrave; prendre pour minimiser les sympt&ocirc;mes orthostatiques.</li>
<li>Oed&egrave;me pulmonaire<br>DOXAZOSINE comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints d'oed&egrave;me pulmonaire secondaire &agrave; une st&eacute;nose aortique ou mitrale.</li>
<li>Insuffisance cardiaque<br>DOXAZOSINE comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance cardiaque &agrave; haut d&eacute;bit, d'insuffisance cardiaque droite due &agrave; une embolie pulmonaire ou un &eacute;panchement p&eacute;ricardique et d'insuffisance cardiaque ventriculaire gauche avec faible pression de remplissage.</li>
<li>Hypertension art&eacute;rielle<br>Chez les patients hypertendus pr&eacute;sentant un ou plusieurs facteurs de risque cardiovasculaire suppl&eacute;mentaires, DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e ne doit pas &ecirc;tre utilis&eacute; en monoth&eacute;rapie dans le traitement de l'hypertension en raison d'une augmentation possible du risque de d&eacute;velopper une insuffisance cardiaque.</li>
<li>Insuffisance h&eacute;patique<br>DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des signes d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (voir rubrique pharmacocin&eacute;tique). En l'absence de donn&eacute;es cliniques chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, son usage n'est pas recommand&eacute; chez ces patients. Il est &eacute;galement recommand&eacute; de faire preuve de prudence lors de l'administration concomitante de DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e et de m&eacute;dicaments pouvant influencer le m&eacute;tabolisme h&eacute;patique (par exemple, cim&eacute;tidine).</li>
<li>Neuropathie v&eacute;g&eacute;tative<br>DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints de neuropathie autonome diab&eacute;tique.</li>
<li>Intervention chirurgicale de la cataracte<br>Le &laquo; Syndrome de l'iris flasque per-op&eacute;ratoire &raquo; (SIFP, une variante du syndrome de la pupille &eacute;troite) a &eacute;t&eacute; observ&eacute; au cours d'intervention chirurgicale de la cataracte chez certains patients trait&eacute;s ou pr&eacute;c&eacute;demment trait&eacute;s par tamsulosine. Des cas isol&eacute;s ont &eacute;galement &eacute;t&eacute; rapport&eacute;s avec d'autres alpha-1 bloquants et la possibilit&eacute; d'un effet de classe ne peut &ecirc;tre exclue. &Eacute;tant donn&eacute; que le SIFP peut &ecirc;tre &agrave; l'origine de difficult&eacute;s techniques suppl&eacute;mentaires pendant l'op&eacute;ration de la cataracte, une administration ant&eacute;rieure ou pr&eacute;sente de m&eacute;dicaments alpha-1 bloquants doit &ecirc;tre signal&eacute;e au chirurgien ophtalmologiste avant l'intervention.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre pris avec ou sans nourriture.</li>
<li>Enfant de moins de 15 ans<br>DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e n'est pas recommand&eacute; chez les enfants et les adolescents en raison de l'absence de donn&eacute;es cliniques.<br>
</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Il n'existe aucunes donn&eacute;es cliniques chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re. En cons&eacute;quence, l'utilisation de DOXAZOSINE 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e n'est pas recommand&eacute;e chez ces patients (voir rubrique Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s en entier avec une quantit&eacute; suffisante de liquide.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe aucune donn&eacute;e pertinente sur l'utilisation de la doxazosine chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une r&eacute;duction du taux de survie foetale aux doses &eacute;lev&eacute;es (voir rubrique s&eacute;curit&eacute; pr&eacute;clinique).<br>DOXAZOSINE TEVA 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e ne doit pas &ecirc;tre administr&eacute;e pendant la grossesse, sauf en cas de n&eacute;cessit&eacute; absolue.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>DOXAZOSINE TEVA 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est contre-indiqu&eacute; pendant l'allaitement car le m&eacute;dicament s'accumule dans le lait des rates allaitantes (voir rubrique s&eacute;curit&eacute; pr&eacute;clinique) et on ne dispose d'aucune information concernant le passage de la substance dans le lait maternel humain. Si le traitement par DOXAZOSINE TEVA 4 mg, comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est in&eacute;vitable, l'allaitement doit &ecirc;tre interrompu.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La capacit&eacute; &agrave; conduire ou utiliser des machines peut &ecirc;tre alt&eacute;r&eacute;e, en particulier en d&eacute;but de traitement. Le m&eacute;dicament peut &eacute;galement induire une somnolence. Les patients ne doivent pas conduire de v&eacute;hicule ni utiliser des machines sauf si il a pu &ecirc;tre d&eacute;montr&eacute; que le m&eacute;dicament n'affectait pas leur acuit&eacute; ou dext&eacute;rit&eacute;.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Erythrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Polydypsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Goutte&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Indiff&eacute;rence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Amn&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble &eacute;motif&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
</li>
<li>Agitation&nbsp;(Rare)<br>
</li>
<li>Crampe&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rigidit&eacute; musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Ataxie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photophobie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Angor&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Isch&eacute;mie des extr&eacute;mit&eacute;s&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble circulatoire c&eacute;r&eacute;bral&nbsp;(Rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epistaxis&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme<br>
</li>
<li>Toux&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pharyngite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me laryng&eacute;&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>App&eacute;tit (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble digestif&nbsp;(Rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Rare)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Purpura&nbsp;(Rare)<br>
</li>
<li>Douleur musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Polyurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;jaculation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Impuissance&nbsp;(Rare)<br>
</li>
<li>Priapisme&nbsp;(Rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>P&acirc;leur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypothermie&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C02CA04 / DOXAZOSINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur vasodilatateur : alpha-bloquant (Doxazosine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Hypertrophie b&eacute;nigne de la prostate : alphabloquant<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3944641</b>&nbsp;(DOXAZOSINE TEVA 4 mg cp LP : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 30 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

