<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>PHOXILIUM 1,2 mmol/l PHOSPHATE solution pour h&eacute;modial/h&eacute;mofiltr</title>

<center>
<b><font size="7" color="#ff0000">PHOXILIUM 1,2 mmol/l PHOSPHATE solution pour h&eacute;modial/h&eacute;mofiltr</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour h&eacute;modial, pour h&eacute;mofiltr
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1000 ml</b>
<br>petit compartiment (A)</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium chlorure dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">3,68 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium chlorure hexahydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,44 g</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi, acide chlorhydrique.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1000 ml</b>
<br>grand compartiment (B)</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">6,44 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bicarbonate de sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2,92 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>potassium chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,314 g</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>phosphate disodique dihydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,225 g</font></td>
</tr>
</table>
Excipients :&nbsp;eau ppi, carbone dioxyde&nbsp;qs pH 7,4 - 7,5.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1000 ml</b>
<br>sol reconstitu&eacute;e (50 ml sol A + 950 ml sol B)</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>calcium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,25 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>magn&eacute;sium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,6 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sodium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">140 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>chlorure</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">115,9 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>phosphate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,2 mmol/l</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bicarbonate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">30 mmol</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>potassium</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4 mmol/l</font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration est utilis&eacute; au cours de l'&eacute;puration extra-r&eacute;nale continue (EERC) chez les patients atteints d'insuffisance r&eacute;nale aigu&euml; (IRA) dont le pH et la kali&eacute;mie sont redevenus normaux et qui ont besoin d'un apport compl&eacute;mentaire en phosphate pour compenser la perte de phosphate dans l'ultrafiltrat ou dans le dialysat au cours de l'EERC.<br>PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration peut &eacute;galement &ecirc;tre utilis&eacute; dans les cas d'empoisonnement ou d'intoxication par des substances dialysables ou filtrables.<br>PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration est indiqu&eacute; chez les patients normokali&eacute;miques et ayant une phosphat&eacute;mie normale ou une hypophosphat&eacute;mie.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>Le volume de solution PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration &agrave; administrer d&eacute;pend des conditions cliniques du patient et de la balance des liquides souhait&eacute;e.<br>Par cons&eacute;quent, le volume &agrave; administrer est &agrave; l'appr&eacute;ciation du m&eacute;decin traitant.<br>Les d&eacute;bits de solution de substitution pour l'h&eacute;mofiltration et l'h&eacute;modiafiltration sont :<br>Adultes et adolescents : 500 - 3 000 ml/heure<br>Enfants : 15 - 35 ml/kg/heure<br>Les d&eacute;bits de solution de dialyse (dialysat) pour l'h&eacute;modialyse continue et l'h&eacute;modiafiltration continue sont :<br>Adultes et adolescents : 500 - 2 500 ml/heure<br>Enfants : 15 - 30 ml/kg/heure<br>Les d&eacute;bits usuels utilis&eacute;s chez l'adulte sont environ de 2 000 ml/h, ce qui correspond &agrave; un volume quotidien de solution de substitution d'approximativement 48 litres.Mode d'administration :<br>Voie intraveineuse et pour h&eacute;modialyse.<br>PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration, lorsqu'il est utilis&eacute; en tant que solution de substitution, est administr&eacute; dans le circuit sanguin en amont (pr&eacute;-dilution) ou en aval (postdilution) de l'h&eacute;mofiltre ou l'h&eacute;modiafiltre.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation :<br>La solution du petit compartiment A est ajout&eacute;e &agrave; la solution du grand compartiment B apr&egrave;s rupture du c&ocirc;ne s&eacute;cable ou ouverture de la soudure pelable, imm&eacute;diatement avant utilisation. La solution reconstitu&eacute;e doit &ecirc;tre transparente et incolore.<br>Une notice comportant les instructions d&eacute;taill&eacute;es d'utilisation est jointe dans le carton.<br>Une technique aseptique rigoureuse doit &ecirc;tre respect&eacute;e tout au long de la manipulation et de l'administration de la solution au patient. Ne pas utiliser si la solution n'est pas limpide ou si le suremballage est endommag&eacute;.<br>Toutes les soudures doivent &ecirc;tre intactes. En cas de fuite, jetez imm&eacute;diatement la solution car la st&eacute;rilit&eacute; ne peut plus &ecirc;tre garantie.<br>Le grand compartiment B comporte un site d'injection pour l'ajout &eacute;ventuel d'autres m&eacute;dicaments &agrave; la solution apr&egrave;s sa reconstitution. Il incombe au m&eacute;decin de juger de la compatibilit&eacute; de l'ajout &agrave; Phoxilium d'un autre m&eacute;dicament. Il doit v&eacute;rifier le changement &eacute;ventuel de couleur et/ou une &eacute;ventuelle pr&eacute;cipitation, la pr&eacute;sence de complexes insolubles ou de cristaux. La notice d'utilisation relative au m&eacute;dicament &agrave; ajouter doit &ecirc;tre consult&eacute;e.<br>Avant d'ajouter un m&eacute;dicament, il convient de v&eacute;rifier sa solubilit&eacute; et sa stabilit&eacute; dans une eau au pH de Phoxilium (le pH de la solution reconstitu&eacute;e est compris entre 7,0 &agrave; 8,5).<br>Le m&eacute;dicament doit uniquement &ecirc;tre ajout&eacute; &agrave; la solution sous la responsabilit&eacute; d'un m&eacute;decin de la mani&egrave;re suivante : retirer tout liquide du site d'injection, tenir la poche du cot&eacute; des connecteurs, injecter le m&eacute;dicament par le site d'injection et m&eacute;langer soigneusement. La solution doit &ecirc;tre administr&eacute;e imm&eacute;diatement.Si les deux compartiments de la poche sont s&eacute;par&eacute;s par un c&ocirc;ne s&eacute;cable, suivre les instructions suivantes :<br>I Retirez l'emballage de protection de la poche imm&eacute;diatement avant usage et jetez tout autre emballage. Cassez le c&ocirc;ne s&eacute;cable s&eacute;parant les deux compartiments de la poche. Le c&ocirc;ne s&eacute;cable reste dans la poche.<br>II V&eacute;rifiez que toute la solution du petit compartiment A s'&eacute;coule correctement dans le grand compartiment B.<br>III Rincez le petit compartiment A &agrave; deux reprises en refoulant par pression la solution m&eacute;lang&eacute;e dans le petit compartiment A, puis &agrave; nouveau dans le grand compartiment B.<br>IV Lorsque le petit compartiment A est vide, agitez le grand compartiment B afin de parfaire le m&eacute;lange.<br>La solution est alors pr&ecirc;te &agrave; l'emploi et la poche peut &ecirc;tre suspendue &agrave; l'&eacute;quipement.<br>V La ligne de solution de r&eacute;injection ou de dialyse peut &ecirc;tre connect&eacute;e &agrave; l'un des deux connecteurs de la poche<br>Va Si le connecteur luer de la poche est utilis&eacute;, employez une m&eacute;thode aseptique pour retirer le bouchon du luer et visser le connecteur luer lock m&acirc;le de la ligne de dialyse ou de solution de r&eacute;injection sur le luer femelle de la poche : serrez. &Agrave; l'aide de vos deux mains, cassez le c&ocirc;ne s&eacute;cable bleu &agrave; sa base avec un mouvement de va-et-vient. N'utilisez aucun instrument. V&eacute;rifiez que le c&ocirc;ne est compl&egrave;tement d&eacute;tach&eacute; et que la solution s'&eacute;coule librement. Le c&ocirc;ne reste dans le site luer en cours de traitement.<br>Vb Si le site d'injection est utilis&eacute;, &ocirc;tez d'abord la capsule le prot&eacute;geant. Introduisez ensuite le perforateur &agrave; travers la gomme en caoutchouc. V&eacute;rifiez que la solution s'&eacute;coule librement.Si les deux compartiments de la poche sont s&eacute;par&eacute;s par une soudure pelable, suivre les instructions suivantes :<br>I Retirez l'emballage de protection de la poche imm&eacute;diatement avant usage et jetez tout autre emballage. Ouvrez la soudure en tenant le petit compartiment des deux mains et en le pressant jusqu'&agrave; ce qu'une ouverture se cr&eacute;e dans la soudure pelable situ&eacute;e entre les deux compartiments<br>II Appuyez &agrave; l'aide de vos deux mains sur le grand compartiment jusqu'&agrave; ce que la soudure pelable situ&eacute;e entre les deux compartiments soit compl&egrave;tement ouverte.<br>III Agitez d&eacute;licatement la poche pour parfaire le m&eacute;lange de la solution. La solution est alors pr&ecirc;te &agrave; l'emploi et la poche peut &ecirc;tre suspendue &agrave; l'&eacute;quipement.<br>IV La ligne de solution de r&eacute;injection ou de dialyse peut &ecirc;tre connect&eacute;e &agrave; l'un des deux connecteurs de la poche.<br>IVa Si le connecteur luer de la poche est utilis&eacute;, employez une m&eacute;thode aseptique pour retirer le bouchon du luer et visser le connecteur luer lock m&acirc;le de la ligne de dialyse ou de solution de r&eacute;injection sur le luer femelle de la poche : serrez. &Agrave; l'aide de vos deux mains, cassez le c&ocirc;ne s&eacute;cable bleu &agrave; sa base avec un mouvement de va-et-vient. N'utilisez aucun instrument. V&eacute;rifiez que le c&ocirc;ne est compl&egrave;tement d&eacute;tach&eacute; et que la solution s'&eacute;coule librement. Le c&ocirc;ne reste dans le site luer en cours de traitement.<br>IVb Si le site d'injection est utilis&eacute;, &ocirc;tez d'abord la capsule le prot&eacute;geant. Introduisez ensuite le perforateur &agrave; travers la gomme en caoutchouc. V&eacute;rifiez que la solution s'&eacute;coule librement<br>La solution reconstitu&eacute;e doit &ecirc;tre administr&eacute;e imm&eacute;diatement. Si elle n'est pas utilis&eacute;e imm&eacute;diatement, elle doit l'&ecirc;tre sous les 24 heures, dur&eacute;e du traitement comprise, apr&egrave;s l'ajout de la solution A &agrave; la solution B.<br>La solution reconstitu&eacute;e est &agrave; usage unique.<br>Les quantit&eacute;s de solution non utilis&eacute;es doivent &ecirc;tre jet&eacute;es imm&eacute;diatement apr&egrave;s emploi.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hyperkali&eacute;mie</li>
<li>Alcalose m&eacute;tabolique</li>
<li>Hyperphosphat&eacute;mie</li>
<li>Contre-indication li&eacute;e &agrave; la technique</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>La solution doit seulement &ecirc;tre utilis&eacute;e par ou sous la responsabilit&eacute; d'un m&eacute;decin qualifi&eacute; dans le traitement de l'insuffisance r&eacute;nale utilisant les techniques d'h&eacute;mofiltration et d'h&eacute;modialyse continue.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Attention :<br>V&eacute;rifiez que les solutions sont limpides et que toutes les soudures sont intactes avant d'effectuer le m&eacute;lange.<br>Suivre rigoureusement les instructions d'utilisation de PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration.<br>La solution A doit &ecirc;tre m&eacute;lang&eacute;e &agrave; la solution B avant utilisation pour obtenir la solution reconstitu&eacute;e pr&ecirc;te &agrave; l'emploi pour l'h&eacute;mofiltration et l'h&eacute;modialyse continue.<br>Ne pas utiliser la solution si le m&eacute;lange n'est pas limpide. La connexion/ d&eacute;connexion de la ligne &agrave; la poche PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration doit &ecirc;tre effectu&eacute;e de mani&egrave;re aseptique.<br>Seul un &eacute;quipement appropri&eacute; pour les techniques d'&eacute;puration extra-r&eacute;nale doit &ecirc;tre utilis&eacute;.<br>Pr&eacute;cautions sp&eacute;ciales d'emploi :<br>Le r&eacute;chauffement de la solution &agrave; la temp&eacute;rature du corps (37&deg;C) doit &ecirc;tre soigneusement contr&ocirc;l&eacute;, en v&eacute;rifiant, avant l'administration, que la solution est limpide et exempte de particules. Si la solution n'est pas limpide, ne pas utiliser et jeter la solution.</li>
<li>Surveillance de l'ionogramme plasmatique pendant le traitement<br>Pendant toute la dur&eacute;e du traitement, l'h&eacute;modynamique, la balance hydro-&eacute;lectrolytique et l'&eacute;quilibre acidobasique du patient doivent &ecirc;tre surveill&eacute;s attentivement.</li>
<li>Surveillance clinique pendant le traitement<br>En cas de d&eacute;s&eacute;quilibre de la balance des liquides (par exemple : insuffisance cardiaque, traumatisme cr&acirc;nien), l'&eacute;tat clinique du patient doit &ecirc;tre surveill&eacute; attentivement et la balance des liquides doit &ecirc;tre restaur&eacute;e.<br>L'utilisation d'une solution d'h&eacute;mofiltration et d'h&eacute;modialyse contamin&eacute;e peut entra&icirc;ner une septic&eacute;mie avec &eacute;tat de choc.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e clinique document&eacute;e n'est disponible sur l'utilisation de PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration chez la femme enceinte ou qui allaite. Le prescripteur doit &eacute;valuer le rapport b&eacute;n&eacute;fice/ risque avant d'administrer PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration &agrave; la femme enceinte ou qui allaite.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Aucune donn&eacute;e clinique document&eacute;e n'est disponible sur l'utilisation de PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration chez la femme enceinte ou qui allaite. Le prescripteur doit &eacute;valuer le rapport b&eacute;n&eacute;fice/ risque avant d'administrer PHOXILIUM 1,2 mmol/l PHOSPHATE, solution pour h&eacute;modialyse et h&eacute;mofiltration &agrave; la femme enceinte ou qui allaite.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>D&eacute;shydratation<br>
</li>
<li>Hyperhydratation extracellulaire<br>
</li>
<li>Trouble hydro&eacute;lectrolytique<br>
</li>
<li>Alcalose m&eacute;tabolique<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Crampe<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B05ZB / SOLUTIONS POUR HEMOFILTRATION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;H&eacute;modialyse<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3944977</b>&nbsp;(PHOXILIUM 1,2 mmol/l PHOSPHATE solution pour h&eacute;modial/h&eacute;mofiltr : B/2 poche polyol&eacute;fine).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Hospal IMM SNC</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

