<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>MOZOBIL 20 mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">MOZOBIL 20 mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>pl&eacute;rixafor</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, acide chlorhydrique concentr&eacute;&nbsp;(ajustement du pH), sodium hydroxyde&nbsp;ajustement du pH, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Mozobil est indiqu&eacute; en association avec le G-CSF pour la mobilisation des cellules souches h&eacute;matopo&iuml;&eacute;tiques dans le sang p&eacute;riph&eacute;rique avant leur collecte en vue d'une autogreffe chez les patients atteints de lymphome ou de my&eacute;lome multiple dont les cellules se mobilisent mal (voir Posologie/Mode d'administration).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Le traitement par Mozobil devra &ecirc;tre initi&eacute; et supervis&eacute; par un m&eacute;decin sp&eacute;cialis&eacute; en oncologie et/ou en h&eacute;matologie. Les proc&eacute;dures de mobilisation et de cytaph&eacute;r&egrave;se devront &ecirc;tre r&eacute;alis&eacute;es en collaboration avec une structure disposant des comp&eacute;tences n&eacute;cessaires dans ce domaine et &agrave; m&ecirc;me d'assurer un suivi ad&eacute;quat des cellules souches h&eacute;matopo&iuml;&eacute;tiques.Posologie :<br>La dose recommand&eacute;e de pl&eacute;rixafor est de 0,24 mg/kg/jour.<br>Elle doit &ecirc;tre administr&eacute;e par injection sous-cutan&eacute;e 6 &agrave; 11 heures avant le d&eacute;but de la cytaph&eacute;r&egrave;se, apr&egrave;s 4 jours de traitement pr&eacute;alable par facteur stimulant les colonies de granulocytes (G-CSF). Lors des essais cliniques, Mozobil a g&eacute;n&eacute;ralement &eacute;t&eacute; utilis&eacute; pendant 2 &agrave; 4 (et jusqu'&agrave; 7) jours cons&eacute;cutifs.<br>Le poids &agrave; partir duquel la dose de pl&eacute;rixafor sera calcul&eacute;e devra &ecirc;tre d&eacute;termin&eacute; dans la semaine pr&eacute;c&eacute;dant l'administration de la premi&egrave;re dose de pl&eacute;rixafor.<br>Lors des essais cliniques, la dose de pl&eacute;rixafor a &eacute;t&eacute; calcul&eacute;e en fonction de la masse corporelle des patients pesant jusqu'&agrave; 175 % de la masse corporelle id&eacute;ale. La dose de pl&eacute;rixafor et le traitement des patients pesant plus de 175 % de la masse corporelle id&eacute;ale n'ont pas fait l'objet d'&eacute;tudes. La masse corporelle id&eacute;ale peut &ecirc;tre d&eacute;termin&eacute;e comme suit :<br>- chez l'homme (kg) : 50 + 2,3 x ((taille (cm) x 0,394) - 60) ;<br>- chez la femme (kg) : 45,5 + 2,3 x ((taille (cm) x 0,394) - 60).<br>La posologie du pl&eacute;rixafor, calcul&eacute;e par rapport au poids, ne doit toutefois pas d&eacute;passer 40 mg par jour.Co-prescriptions recommand&eacute;es<br>Lors des essais cliniques pivots de Mozobil, tous les patients ont re&ccedil;u une dose quotidienne de 10 &micro;g/kg de G-CSF, chaque matin, pendant 4 jours cons&eacute;cutifs avant l'administration de la premi&egrave;re dose de pl&eacute;rixafor. L'administration de G-CSF s'est poursuivie le matin avant chaque cytaph&eacute;r&egrave;se.Populations sp&eacute;cifiques<br>* Insuffisance r&eacute;nale : chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine comprise entre 20 et 50 ml/min, la dose de pl&eacute;rixafor devra &ecirc;tre r&eacute;duite d'un tiers, soit de 0,16 mg/kg/jour (voir Pharmacocin&eacute;tique). Les donn&eacute;es cliniques sur cet ajustement posologique sont limit&eacute;es. Les donn&eacute;es cliniques disponibles &agrave; ce jour sont insuffisantes pour recommander une adaptation posologique chez les patients ayant une clairance de la cr&eacute;atinine &lt; 20 ml/min ainsi que chez les patients h&eacute;modialys&eacute;s. La posologie du pl&eacute;rixafor, calcul&eacute;e par rapport au poids, ne doit toutefois pas d&eacute;passer 27 mg/jour si la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50 ml/min.<br>* Patients p&eacute;diatriques : l'exp&eacute;rience chez les patients p&eacute;diatriques est limit&eacute;e. La tol&eacute;rance et l'efficacit&eacute; de Mozobil chez les patients p&eacute;diatriques n'ont pas &eacute;t&eacute; &eacute;tablies lors d'essais cliniques contr&ocirc;l&eacute;s.<br>* Patients &acirc;g&eacute;s (&gt; 65 ans) : aucun ajustement posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s avec une fonction r&eacute;nale normale. Il est n&eacute;anmoins recommand&eacute; d'ajuster la dose administr&eacute;e aux patients &acirc;g&eacute;s ayant une clairance de la cr&eacute;atinine &lt; ou = 50 ml/min (voir Insuffisance r&eacute;nale ci-dessus). En r&egrave;gle g&eacute;n&eacute;rale, il conviendra de faire preuve de prudence lors de la d&eacute;termination de la dose &agrave; administrer aux patients &acirc;g&eacute;s, en raison de la diminution plus fr&eacute;quente de la fonction r&eacute;nale chez les sujets &acirc;g&eacute;s.Mode d'administration<br>Injection sous-cutan&eacute;e. Chaque flacon de Mozobil est &agrave; usage unique.<br>Les flacons devront &ecirc;tre contr&ocirc;l&eacute;s visuellement avant l'administration de la solution ; ils ne devront en aucun cas &ecirc;tre utilis&eacute;s s'ils contiennent des particules ou bien si la solution pr&eacute;sente une coloration anormale. Mozobil se pr&eacute;sentant sous la forme d'une solution st&eacute;rile, sans conservateur, il conviendra d'adopter des r&egrave;gles d'asepsie pour pr&eacute;lever la dose par une seringue appropri&eacute;e, en vue de son administration par voie sous-cutan&eacute;e (voir Dur&eacute;e de conservation).Modalit&eacute;s d'&eacute;limination :<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de mobilisation de cellules tumorales<br>L'effet d'une potentielle r&eacute;injection de cellules tumorales n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;.<br>Lorsque Mozobil est utilis&eacute; en association avec le G-CSF pour la mobilisation des cellules souches h&eacute;matopo&iuml;&eacute;tiques chez les patients atteints de lymphome ou de my&eacute;lome multiple, des cellules tumorales pourraient &ecirc;tre lib&eacute;r&eacute;es de la moelle osseuse puis pr&eacute;lev&eacute;es dans le produit de la cytaph&eacute;r&egrave;se. La pertinence clinique du risque th&eacute;orique de mobilisation de cellules tumorales n'est pas enti&egrave;rement &eacute;tablie. Lors des essais cliniques men&eacute;s avec le pl&eacute;rixafor chez des patients atteints de lymphome non hodgkinien ou de my&eacute;lome multiple, aucune mobilisation de cellules tumorales n'a &eacute;t&eacute; observ&eacute;e.</li>
<li>Leuc&eacute;mie<br>Mobilisation de cellules tumorales chez les patients leuc&eacute;miques : dans un protocole d'utilisation compassionnelle, Mozobil et G-CSF ont &eacute;t&eacute; administr&eacute;s &agrave; des patients atteints de leuc&eacute;mie aigu&euml; my&eacute;loblastique ou de leuc&eacute;mie plasmocytaire. Quelques cas d'augmentation de cellules leuc&eacute;miques circulantes ont &eacute;t&eacute; rapport&eacute;s. Le pl&eacute;rixafor &eacute;tant susceptible de mobiliser les cellules leuc&eacute;miques et de contaminer les produits de cytaph&eacute;r&egrave;se, il n'est pas recommand&eacute; pour la mobilisation des cellules souches h&eacute;matopo&iuml;&eacute;tiques chez les patients leuc&eacute;miques.</li>
<li>Risque de leucocytose<br>L'administration de Mozobil en association avec le G-CSF augmente le taux de leucocytes circulants ainsi que celui des cellules souches h&eacute;matopo&iuml;&eacute;tiques circulantes. Une surveillance de la num&eacute;ration des globules blancs devra &ecirc;tre effectu&eacute;e pendant le traitement par Mozobil. La d&eacute;cision du traitement par Mozobil devra &ecirc;tre &eacute;valu&eacute;e chez les patients dont le nombre de polynucl&eacute;aires neutrophiles est &gt;50000cellules/&micro;l.</li>
<li>Risque de thrombop&eacute;nie<br>La thrombop&eacute;nie est une complication connue de la cytaph&eacute;r&egrave;se et a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s par Mozobil. Une surveillance de la num&eacute;ration plaquettaire devra &ecirc;tre effectu&eacute;e chez tous les patients recevant Mozobil et lors des cytaph&eacute;r&egrave;ses.</li>
<li>Surveillance des plaquettes pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>La num&eacute;ration des plaquettes devra &ecirc;tre surveill&eacute;e tout au long de l'utilisation de Mozobil et pendant la proc&eacute;dure de cytaph&eacute;r&egrave;se.</li>
<li>Surveillance de la formule sanguine pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>La num&eacute;ration des globules blancs devra &ecirc;tre surveill&eacute;e tout au long de l'utilisation de Mozobil et pendant la proc&eacute;dure de cytaph&eacute;r&egrave;se.<br>La d&eacute;cision du traitement par Mozobil devra &ecirc;tre &eacute;valu&eacute;e chez les patients dont le nombre de polynucl&eacute;aires neutrophiles est &gt; 50 000 cellules/&micro;l.<br>
</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Dans de rares cas, l'injection sous-cutan&eacute;e de Mozobil a &eacute;t&eacute; associ&eacute;e &agrave; d'&eacute;ventuelles r&eacute;actions syst&eacute;miques telles qu'urticaire, oed&egrave;me p&eacute;ri-orbitaire, dyspn&eacute;e ou hypoxie (voir Effets ind&eacute;sirables). Les sympt&ocirc;mes se sont r&eacute;solus spontan&eacute;ment ou apr&egrave;s traitement (par exemple antihistaminiques, cortico&iuml;des, remplissage vasculaire ou oxyg&egrave;ne). Il conviendra de prendre les pr&eacute;cautions n&eacute;cessaires en raison du risque de survenue de ces r&eacute;actions.</li>
<li>Risque de syndrome vaso-vagal<br>Les injections sous-cutan&eacute;es peuvent provoquer des r&eacute;actions vasovagales, une hypotension orthostatique et/ou une syncope (voir Effets ind&eacute;sirables). Il conviendra de prendre les pr&eacute;cautions n&eacute;cessaires en raison du risque de survenue de ces r&eacute;actions.</li>
<li>Risque de spl&eacute;nom&eacute;galie<br>Au cours des essais pr&eacute;cliniques, une augmentation du poids relatif et absolu de la rate associ&eacute;e &agrave; une h&eacute;matopo&iuml;&egrave;se extra m&eacute;dullaire a &eacute;t&eacute; observ&eacute;e lors de l'administration quotidienne du pl&eacute;rixafor sous-cutan&eacute; pendant 2 &agrave; 4 semaines chez le rat, &agrave; des doses 4 fois sup&eacute;rieures aux doses recommand&eacute;es chez l'homme.<br>L'effet du pl&eacute;rixafor sur la taille de la rate n'a pas &eacute;t&eacute; &eacute;valu&eacute; sp&eacute;cifiquement au cours des essais cliniques. La possibilit&eacute; d'une spl&eacute;nom&eacute;galie li&eacute;e &agrave; l'administration du pl&eacute;rixafor en association avec le G-CSF ne peut pas &ecirc;tre exclue.</li>
<li>Risque de rupture spl&eacute;nique<br>En raison de tr&egrave;s rares cas de rupture spl&eacute;nique apr&egrave;s administration de G-CSF, les patients trait&eacute;s par Mozobil et G-CSF pr&eacute;sentant une douleur de l'hypocondre gauche et/ou de l'&eacute;paule gauche devront faire l'objet d'un examen clinique appropri&eacute; de la rate.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Mozobil contient moins de 1 mmol de sodium (23 mg) par flacon soit un apport n&eacute;gligeable en sodium.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Le traitement par Mozobil devra &ecirc;tre initi&eacute; et supervis&eacute; par un m&eacute;decin sp&eacute;cialis&eacute; en oncologie et/ou en h&eacute;matologie. Les proc&eacute;dures de mobilisation et de cytaph&eacute;r&egrave;se devront &ecirc;tre r&eacute;alis&eacute;es en collaboration avec une structure disposant des comp&eacute;tences n&eacute;cessaires dans ce domaine et &agrave; m&ecirc;me d'assurer un suivi ad&eacute;quat des cellules souches h&eacute;matopo&iuml;&eacute;tiques.</li>
<li>Insuffisance r&eacute;nale : 20 ml/min &lt; clairance de la cr&eacute;atinine &lt; 50ml/min<br>Chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine comprise entre 20 et 50 ml/min, la dose de pl&eacute;rixafor devra &ecirc;tre r&eacute;duite d'un tiers, soit de 0,16 mg/kg/jour (voir Pharmacocin&eacute;tique). Les donn&eacute;es cliniques sur cet ajustement posologique sont limit&eacute;es.<br>La posologie du pl&eacute;rixafor, calcul&eacute;e par rapport au poids, ne doit toutefois pas d&eacute;passer 27 mg/jour si la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 50 ml/min.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 20 ml/min<br>Les donn&eacute;es cliniques disponibles &agrave; ce jour sont insuffisantes pour recommander une adaptation posologique chez les patients ayant une clairance de la cr&eacute;atinine &lt; 20 ml/min.</li>
<li>Patient en h&eacute;modialyse<br>Les donn&eacute;es cliniques disponibles &agrave; ce jour sont insuffisantes pour recommander une adaptation posologique chez les patients h&eacute;modialys&eacute;s.</li>
<li>Enfant de moins de 15 ans<br>L'exp&eacute;rience chez les patients p&eacute;diatriques est limit&eacute;e. La tol&eacute;rance et l'efficacit&eacute; de Mozobil chez les patients p&eacute;diatriques n'ont pas &eacute;t&eacute; &eacute;tablies lors d'essais cliniques contr&ocirc;l&eacute;s.</li>
<li>Sujet &acirc;g&eacute;<br>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s avec une fonction r&eacute;nale normale. Il est n&eacute;anmoins recommand&eacute; d'ajuster la dose administr&eacute;e aux patients &acirc;g&eacute;s ayant une clairance de la cr&eacute;atinine &lt; ou = 50 ml/min (voir Insuffisance r&eacute;nale ci-dessus). En r&egrave;gle g&eacute;n&eacute;rale, il conviendra de faire preuve de prudence lors de la d&eacute;termination de la dose &agrave; administrer aux patients &acirc;g&eacute;s, en raison de la diminution plus fr&eacute;quente de la fonction r&eacute;nale chez les sujets &acirc;g&eacute;s</li>
<li>Administrer par voie sous-cutan&eacute;e stricte<br>
</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, Mozobil ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Grossesse :<br>Il n'existe pas de donn&eacute;es pertinentes sur l'utilisation du pl&eacute;rixafor chez la femme enceinte.<br>Compte-tenu du m&eacute;canisme d'action pharmacodynamique, il se pourrait que le pl&eacute;rixafor soit &agrave; l'origine de malformations cong&eacute;nitales lorsqu'il est administr&eacute; pendant la grossesse. Les &eacute;tudes men&eacute;es chez l'animal ont montr&eacute; une t&eacute;ratog&eacute;nicit&eacute; (voir rubrique 5.3). Mozobil ne devra en aucun cas &ecirc;tre utilis&eacute; pendant la grossesse sauf n&eacute;cessit&eacute; absolue.<br>Femmes en &acirc;ge d'avoir des enfants :<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'excr&eacute;tion du pl&eacute;rixafor dans le lait maternel n'est pas connue. Le risque pour le nourrisson allait&eacute; ne peut pas &ecirc;tre exclu. En cons&eacute;quence, l'allaitement maternel doit &ecirc;tre interrompu pendant le traitement par Mozobil.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Mozobil peut avoir une influence sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Certains patients ayant pr&eacute;sent&eacute; des sensations vertigineuses, une fatigue ou des r&eacute;actions vasovagales, il conviendra de faire preuve de prudence lors de la conduite de v&eacute;hicules ou de l'utilisation de machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire<br>
</li>
<li>Oed&egrave;me p&eacute;riorbitaire<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Hypoxie<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur &eacute;pigastrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;t&eacute;orisme&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie buccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyperhidrose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculo-squelettique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action au point d'injection&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde<br>
</li>
<li>Leucocytose<br>
</li>
<li>Syndrome vaso-vagal<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L03AX16 / PLERIXAFOR</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antagoniste des r&eacute;cepteurs CXCR4 (Canc&eacute;rologie) : pl&eacute;rixafor<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antagoniste des r&eacute;cepteurs CXCR4 (H&eacute;matologie) : pl&eacute;rixafor<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3971537</b>&nbsp;(MOZOBIL 20 mg/ml sol inj : Fl/1).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Genzyme</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

