<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>KETOPROFENE ARROW 150 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">KETOPROFENE ARROW 150 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>k&eacute;toprof&egrave;ne&nbsp;(couche blanche : 75 mg ; couche jaune 75 mg)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">150 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, amidon de ma&iuml;s, silice collo&iuml;dale hydrat&eacute;e, magn&eacute;sium st&eacute;arate, hy&eacute;tellose, phosphate dicalcique dihydrate, fer jaune oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antalgique et anti-inflammatoire du k&eacute;toprof&egrave;ne, de l'importance des manifestations d'intol&eacute;rance auxquelles le m&eacute;dicament donne lieu, et de sa place dans l'&eacute;ventail des produits anti-inflammatoires actuellement disponibles.<br>Elles sont limit&eacute;es, chez l'adulte et l'enfant &agrave; partir de 15 ans, au :<br>- traitement symptomatique au long cours :<br>. des rhumatismes inflammatoires chroniques, notamment polyarthrite rhumato&iuml;de, spondylarthrite ankylosante (ou syndromes apparent&eacute;s, tels que syndrome de Fiessinger-Leroy-Reiter et rhumatisme psoriasique),<br>. de certaines arthroses douloureuses et invalidantes.<br>- traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s :<br>. des rhumatismes abarticulaires tels que p&eacute;riarthrites scapulo-hum&eacute;rales, tendinites, bursites,<br>. arthrites microcristallines,<br>. arthroses,<br>. lombalgies,<br>. radiculalgies,<br>. affections aigu&euml;s post-traumatiques b&eacute;nignes de l'appareil locomoteur.<br>- traitement de la crise de migraine avec ou sans aura.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>* Rhumatologie :<br>- traitement symptomatique au long cours : 150 mg par jour, soit un comprim&eacute; en prise unique ou 2 prises d'un demi-comprim&eacute;.<br>- traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s : 300 mg par jour, soit 2 comprim&eacute;s &agrave; 150 mg en 2 prises.<br>* Traitement de la crise de migraine :<br>II est recommand&eacute; de prendre le traitement le plus t&ocirc;t possible, d&egrave;s le d&eacute;but de la crise de migraine.<br>D&eacute;buter le traitement par un demi-comprim&eacute; de KETOPROFENE (soit 75 mg) par crise.<br>L'efficacit&eacute; est g&eacute;n&eacute;ralement significative dans les 2 heures qui suivent la prise du traitement.<br>En cas d'inefficacit&eacute; de la dose de 75 mg, une dose de 150 mg (soit un comprim&eacute; de KETOPROFENE) pourra &ecirc;tre prise lors d'une crise suivante.<br>Si un patient n'est pas soulag&eacute; apr&egrave;s la premi&egrave;re prise, une seconde dose (qu'elle soit de 75 mg ou de 150 mg) ne doit pas &ecirc;tre prise au cours de la m&ecirc;me crise. Toutefois, la crise peut &ecirc;tre trait&eacute;e avec un autre traitement qui ne soit ni un anti-inflammatoire non st&eacute;ro&iuml;dien (AINS), ni de l'aspirine.<br>Si un patient a &eacute;t&eacute; soulag&eacute; mais que les sympt&ocirc;mes r&eacute;apparaissent ou si une nouvelle crise d&eacute;bute dans la m&ecirc;me journ&eacute;e, une deuxi&egrave;me dose (soit 75 mg, soit 150 mg) peut &ecirc;tre prise &agrave; condition de respecter imp&eacute;rativement un intervalle d'au moins 12 heures entre les deux prises.<br>NE JAMAIS DEPASSER 2 comprim&eacute;s &agrave; 150 mg par 24 heures (soit 300 mg/jour).<br>Populations &agrave; risque<br>. Insuffisants r&eacute;naux et sujets &acirc;g&eacute;s :<br>Il est recommand&eacute; de r&eacute;duire la posologie initiale puis d'adapter si n&eacute;cessaire celle-ci en fonction de la tol&eacute;rance r&eacute;nale.<br>. Patients hypovol&eacute;miques :<br>Cf. Pr&eacute;cautions d'emploi<br>.<br>Mode d'administration :<br>Les comprim&eacute;s sont &agrave; avaler tels quels, avec un grand verre d'eau.<br>Fr&eacute;quence d'administration :<br>Les comprim&eacute;s sont &agrave; prendre, si possible au cours d'un repas ou &agrave; d&eacute;faut avec une collation.<br>La posologie quotidienne est &agrave; r&eacute;partir en 1 &agrave; 2 prises par jour.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux arylcarboxyliques</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Grossesse, 4 derniers mois (de la)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>H&eacute;morragie</li>
<li>Ulc&egrave;re gastro-intestinal &eacute;volutif</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>Les indications sont limit&eacute;es &agrave; l'adulte et l'enfant &agrave; partir de 15 ans.</li>
<li>Asthme<br>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens, plus &eacute;lev&eacute; que le reste de la population. L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner la survenue de crise d'asthme ou de bronchospasme, notamment chez les sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (cf. Contre-indications).</li>
<li>Administrer pendant le repas<br>Les comprim&eacute;s sont &agrave; prendre, si possible au cours d'un repas ou &agrave; d&eacute;faut avec une collation.</li>
<li>Risque d'h&eacute;morragie digestive<br>Des risques d'h&eacute;morragies gastro-intestinales existent et peuvent se produire &agrave; n'importe quel moment en cours de traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le patient pr&eacute;sentant des troubles de la fonction plaquettaire ou chez le patient soumis &agrave; un traitement anticoagulant ou antiaggr&eacute;gant plaquettaire.<br>En cas d'h&eacute;morragie gastro-intestinale interrompre imm&eacute;diatement le traitement.</li>
<li>Risque d'ulc&egrave;re digestif<br>Des risques d'ulc&egrave;res/perforations existent et peuvent se produire &agrave; n'importe quel moment en cours de traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le patient pr&eacute;sentant des troubles de la fonction plaquettaire ou chez le patient soumis &agrave; un traitement anticoagulant ou antiaggr&eacute;gant plaquettaire.<br>En cas d'ulc&egrave;re interrompre imm&eacute;diatement le traitement.</li>
<li>Traitement prolong&eacute;<br>- Lors de la prescription, le m&eacute;decin devra prendre en compte le fait que des cas d'infertilit&eacute; secondaire anovulatoire par non rupture du follicule de De Graaf, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crits chez les patientes trait&eacute;es au long cours par certains inhibiteurs de synth&egrave;se des prostaglandines.<br>- Au cours de traitement prolong&eacute;, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.</li>
<li>Infection<br>Comme les autres AINS, le k&eacute;toprof&egrave;ne peut masquer les signes de progression d'une infection.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>Le k&eacute;toprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents gastro-intestinaux (ulc&egrave;re gastroduod&eacute;nal, colite ulc&eacute;rative, maladie de Crohn...).</li>
<li>Photosensibilit&eacute; ou phototoxicit&eacute;, ant&eacute;c&eacute;dent<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de r&eacute;actions de photosensibilit&eacute; ou de phototoxicit&eacute; devront &ecirc;tre &eacute;troitement surveill&eacute;s.</li>
<li>H&eacute;patopathie<br>Chez les patients pr&eacute;sentant un bilan h&eacute;patique perturb&eacute;, un suivi des transaminases est recommand&eacute;.</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie<br>Chez les patients ayant des ant&eacute;c&eacute;dents de maladie h&eacute;patique, un suivi des transaminases est recommand&eacute;.</li>
<li>Risque d'insuffisance r&eacute;nale aigu&euml; fonctionnelle<br>Les AINS, en inhibant l'action vasodilatatrice des prostaglandines r&eacute;nales, sont susceptibles de provoquer une insuffisance r&eacute;nale fonctionnelle par diminution de la filtration glom&eacute;rulaire. Cet effet ind&eacute;sirable est dose d&eacute;pendant.</li>
<li>Sujet &acirc;g&eacute;<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les sujets &acirc;g&eacute;s.</li>
<li>Hypovol&eacute;mie<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant une hypovol&eacute;mie quelle qu'en soit la cause.</li>
<li>Insuffisance cardiaque<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance cardiaque.</li>
<li>Insuffisance r&eacute;nale chronique<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale chronique.</li>
<li>Syndrome n&eacute;phrotique<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant un syndrome n&eacute;phrotique.</li>
<li>N&eacute;phropathie lupique<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant une n&eacute;phropathie lupique.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant une cirrhose h&eacute;patique d&eacute;compens&eacute;e.</li>
<li>Risque de r&eacute;tention hydrosod&eacute;e<br>R&eacute;tention hydro-sod&eacute;e avec possibilit&eacute; d'oed&egrave;mes, d'HTA ou de majoration d'HTA, d'aggravation d'insuffisance cardiaque. Une surveillance clinique est n&eacute;cessaire, d&egrave;s le d&eacute;but de traitement en cas d'HTA ou d'insuffisance cardiaque. Une diminution de l'effet des anti-hypertenseurs est possible.</li>
<li>Risque d'hyperkali&eacute;mie<br>Hyperkali&eacute;mie favoris&eacute;e par le diab&egrave;te ou un traitement concomitant par des m&eacute;dicaments hyperkali&eacute;miants.<br>Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e dans ces circonstances.</li>
<li>Surveillance de la kali&eacute;mie pendant le traitement<br>Hyperkali&eacute;mie favoris&eacute;e par le diab&egrave;te ou un traitement concomitant par des m&eacute;dicaments hyperkali&eacute;miants.<br>Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e dans ces circonstances.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aspect malformatif : 1er trimestre<br>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.<br>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur 2 esp&egrave;ces.<br>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier, li&eacute; &agrave; une administration au cours du 1er trimestre de la grossesse, n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.<br>Aspect foetotoxique et n&eacute;onatal : 2&egrave;me et 3&egrave;me trimestre<br>il s'agit d'une toxicit&eacute; de classe concernant tous les inhibiteurs de synth&egrave;se des prostaglandines.<br>L'administration pendant le 2&egrave;me et le 3&egrave;me trimestre expose &agrave; :<br>- une atteinte fonctionnelle r&eacute;nale :<br>* in utero pouvant s'observer d&egrave;s 12 semaines d'am&eacute;norrh&eacute;e (mise en route de la diur&egrave;se foetale) : oligoamnios (le plus souvent r&eacute;versible &agrave; l'arr&ecirc;t du traitement), voire anamnios en particulier lors d'une exposition prolong&eacute;e ;<br>* &agrave; la naissance, une insuffisance r&eacute;nale (r&eacute;versible ou non) peut persister en particulier en cas d'exposition tardive et prolong&eacute;e (avec un risque d'hyperkali&eacute;mie s&eacute;v&egrave;re retard&eacute;e).<br>- un risque d'atteinte cardiopulmonaire :<br>Constriction partielle ou compl&egrave;te in utero du canal art&eacute;riel. La constriction du canal art&eacute;riel peut survenir &agrave; partir de 5 mois r&eacute;volus et peut conduire &agrave; une insuffisance cardiaque droite foetale ou n&eacute;onatale voire une mort foetale in utero. Ce risque est d'autant plus important que la prise est proche du terme (moindre r&eacute;versibilit&eacute;). Cet effet existe m&ecirc;me pour une prise ponctuelle ;<br>- un risque d'allongement du temps de saignement pour la m&egrave;re et l'enfant.<br>En cons&eacute;quence :<br>- Jusqu'&agrave; 12 semaines d'am&eacute;norrh&eacute;e : l'utilisation du KETOPROFENE 150 mg ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire.<br>- Entre 12 et 24 semaines d'am&eacute;norrh&eacute;e (entre le d&eacute;but de la diur&egrave;se foetale et 5 mois r&eacute;volus) : une prise br&egrave;ve ne doit &ecirc;tre prescrite que si n&eacute;cessaire. Une prise prolong&eacute;e est fortement d&eacute;conseill&eacute;e.<br>- Au del&agrave; de 24 semaines d'am&eacute;norrh&eacute;e (5 mois r&eacute;volus) : toute prise m&ecirc;me ponctuelle est contre-indiqu&eacute;e. Une prise par m&eacute;garde au del&agrave; de 24 semaines d'am&eacute;norrh&eacute;e (5 mois r&eacute;volus) justifie une surveillance cardiaque et r&eacute;nale,<br>foetale et/ou n&eacute;onatale selon le terme d'exposition. La dur&eacute;e de cette surveillance sera adapt&eacute;e &agrave; la demi-vie d'&eacute;limination de la mol&eacute;cule.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les A.l.N.S. passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pr&eacute;venir les patients de l'apparition possible de vertiges, de somnolence, de convulsions ou de troubles visuels. Il est conseill&eacute; de ne pas conduire ou d'utiliser de machines si l'un de ces sympt&ocirc;mes appara&icirc;t.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Diarrh&eacute;e<br>
</li>
<li>Constipation<br>
</li>
<li>G&ecirc;ne gastro-intestinale<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Gastrite<br>
</li>
<li>Stomatite<br>
</li>
<li>Colite&nbsp;(Rare)<br>
</li>
<li>H&eacute;morragie digestive occulte<br>
</li>
<li>Ulc&egrave;re gastroduod&eacute;nal<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>Perforation digestive<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Urticaire<br>
</li>
<li>Urticaire chronique (aggravation)<br>
</li>
<li>Crise d'asthme<br>
<dl>
<dd>Allergie aux ains,&nbsp;Hypersensibilite a l'aspirine.<br>
</dd>
</dl>
</li>
<li>Bronchospasme<br>
<dl>
<dd>Allergie aux ains,&nbsp;Hypersensibilite a l'aspirine.<br>
</dd>
</dl>
</li>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Vertige<br>
</li>
<li>Somnolence<br>
</li>
<li>Convulsions&nbsp;(Exceptionnel)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Exceptionnel)<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Exceptionnel)<br>
</li>
<li>Vision floue<br>
</li>
<li>Acouph&egrave;ne<br>
</li>
<li>R&eacute;tention hydrosod&eacute;e<br>
</li>
<li>Insuffisance r&eacute;nale fonctionnelle<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>N&eacute;crose tubulaire aigu&euml;&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Syndrome n&eacute;phrotique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>N&eacute;crose papillaire r&eacute;nale&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>H&eacute;patite&nbsp;(Exceptionnel)<br>
</li>
<li>Hypertension art&eacute;rielle<br>
</li>
<li>Insuffisance cardiaque (aggravation)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M01AE03 / KETOPROFENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien : arylcarboxylique \ Anti-inflammatoire (K&eacute;toprof&egrave;ne)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien : arylcarboxylique \ Rhumatologie (K&eacute;toprof&egrave;ne)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antimigraineux : traitement de la crise (k&eacute;toprof&egrave;ne)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3967441</b>&nbsp;(KETOPROFENE ARROW 150 mg cp s&eacute;c : Plq/20).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3967458</b>&nbsp;(KETOPROFENE ARROW 150 mg cp s&eacute;c : Plq/30).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

