<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>FLUCONAZOLE TEVA 2 mg/ml sol p perf en poche</title>

<center>
<b><font size="7" color="#ff0000">FLUCONAZOLE TEVA 2 mg/ml sol p perf en poche</font></b>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fluconazole</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">2 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, sodium, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">-- Adultes<br>Indiqu&eacute; dans le traitement des mycoses provoqu&eacute;es par Candida, Cryptococci et autres levures sensibles, en particulier :<br>o candidose syst&eacute;mique (incluant les infections profondes diss&eacute;min&eacute;es et les p&eacute;ritonites) ;<br>o candidose s&eacute;v&egrave;re des muqueuses (dont candidose oropharyng&eacute;e, candidose oesophagienne et candidose broncho-pulmonaire non invasive), lorsqu'un traitement oral n'est pas possible ;<br>o prophylaxie contre les infections profondes par Candida (en particulier Candida albicans) chez les patients atteints de neutrop&eacute;nie cons&eacute;cutive &agrave; une transplantation de moelle osseuse ;<br>o cryptococcose m&eacute;ning&eacute;e.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des agents antimycotiques. Avant d'initier un traitement, des analyses microbiologiques devront &ecirc;tre effectu&eacute;es, et la pertinence de la th&eacute;rapie devra ensuite &ecirc;tre confirm&eacute;e (cf. Posologie et Pharmacodynamie).<br>Chez certains patients atteints d'une cryptococcose m&eacute;ning&eacute;e aigu&euml;, la r&eacute;ponse mycologique au cours du traitement par fluconazole peut &ecirc;tre plus lente que celle obtenue avec d'autres traitements (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>-- Enfants et adolescents<br>Indiqu&eacute; dans le traitement des mycoses provoqu&eacute;es par Candida, et autres levures sensibles, en particulier :<br>o candidose syst&eacute;mique (incluant les infections profondes diss&eacute;min&eacute;es et les p&eacute;ritonites) ;<br>o candidose s&eacute;v&egrave;re des muqueuses (incluant candidose oropharyng&eacute;e, candidose oesophagienne et candidose broncho-pulmonaire non invasive), lorsqu'un traitement oral n'est pas possible.<br>Le fluconazole ne doit pas &ecirc;tre utilis&eacute; dans la teigne tondante microscopique.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des agents antimycotiques.<br>Avant d'initier un traitement, des analyses microbiologiques devront &ecirc;tre effectu&eacute;es, et la pertinence de la th&eacute;rapie devra ensuite &ecirc;tre confirm&eacute;e (. Posologie et Pharmacodynamie).<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Administration intraveineuse par perfusion uniquement.<br>Un traitement par fluconazole doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement des infections fongiques invasives. La dose d&eacute;pend du type et de la gravit&eacute; de l'infection. Le traitement des infections r&eacute;clamant des doses r&eacute;p&eacute;t&eacute;es doit se poursuivre jusqu'&agrave; ce que les param&egrave;tres cliniques ou les r&eacute;sultats de laboratoire indiquent que l'activit&eacute; de l'infection diminue. Une p&eacute;riode de traitement insuffisante pourrait entra&icirc;ner la r&eacute;apparition de l'infection.<br>Le fluconazole est aussi disponible en traitement oral. Le patient doit, d&egrave;s que possible, passer d'une administration intraveineuse &agrave; une administration orale. Lors du changement de la voie d'administration intraveineuse &agrave; la voie orale, il n'est pas n&eacute;cessaire de modifier le dosage quotidien du fluconazole.<br>- Adultes<br>Voir ci-dessous pour les recommandations posologiques sp&eacute;cifiques.<br>- Patients &acirc;g&eacute;s<br>S'il n'y a pas de signe d'insuffisance r&eacute;nale, la dose &agrave; administrer est la posologie adulte normale.Recommandations posologiques pour les adultes trait&eacute;s par injection intraveineuse :<br>Le traitement par fluconazole doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement des infections fongiques invasives.-- Indications : Candidose syst&eacute;mique : candid&eacute;mie, candidose diss&eacute;min&eacute;e et autres formes d'infection invasive &agrave; Candida<br>- Dose journali&egrave;re initiale (mg) : 400-800<br>- Dose journali&egrave;re suivante (mg) : 200-400<br>- Recommandation de la dur&eacute;e du traitement : D&eacute;pend de la r&eacute;ponse clinique<br>- Recommandation additionnelles : La posologie choisie tiendra compte de la r&eacute;sistance locale au fluconazole (cf. Pharmacodynamie). Dans les cas o&ugrave;<br>la sensibilit&eacute; de l'agent pathog&egrave;ne n'a pas encore &eacute;t&eacute; &eacute;tablie, la dose la plus &eacute;lev&eacute;e devra &ecirc;tre initialement consid&eacute;r&eacute;e. Dans la plupart des cas, une dose de 800 mg le premier jour, suivie de doses quotidiennes de 400 mg, est pr&eacute;f&eacute;rable.-- Indications : Candidose s&eacute;v&egrave;re des muqueuses :<br>-- candidose oropharyng&eacute;e<br>- Dose journali&egrave;re initiale (mg) : 100<br>- Dose journali&egrave;re suivante (mg) : 100<br>- Recommandation de la dur&eacute;e du traitement : 7 &agrave; 14 jours<br>-- autres infections des muqueuses par Candida (&agrave; l'exception de la candidose g&eacute;nitale)<br>- Dose journali&egrave;re initiale (mg) : 100<br>- Dose journali&egrave;re suivante (mg) : 100<br>- Recommandation de la dur&eacute;e du traitement : 14 &agrave; 30 jours<br>-- Recommandation additionnelles : Uniquement si l'administration orale n'est pas possible. Dans certains cas, une dose quotidienne plus &eacute;lev&eacute;e que<br>100 mg sera n&eacute;cessaire et le traitement pourra &ecirc;tre prolong&eacute;. La dur&eacute;e de maintenance du traitement pour les patients atteints du SIDA devra prendre en compte le risque accru de r&eacute;sistance du fluconazole.-- Indications : Traitement de la cryptococcose m&eacute;ning&eacute;e : traitement initial<br>- Dose journali&egrave;re initiale (mg) : 400<br>- Dose journali&egrave;re suivante (mg) : 200-400<br>- Recommandation de la dur&eacute;e du traitement : Typiquement 6 &agrave; 8 semaines<br>- Recommandation additionnelles : La dur&eacute;e du traitement d&eacute;pend de la r&eacute;ponse clinique et mycologique-- Indications : Prophylaxie contre les infections profondes par Candida : pour les patients atteints de neutrop&eacute;nie cons&eacute;cutive &agrave; une transplantation de moelle osseuse<br>- Dose journali&egrave;re initiale (mg) : 400<br>- Dose journali&egrave;re suivante (mg) : 400<br>- Recommandation de la dur&eacute;e du traitement : Voir recommandations additionnelles<br>- Recommandation additionnelles : L'administration de fluconazole doit d&eacute;buter d&egrave;s l'initiation de la chimioth&eacute;rapie ou du conditionnement de la greffe.<br>Elle doit se poursuivre jusqu'&agrave; sept jours apr&egrave;s la remont&eacute;e des taux des polynucl&eacute;aires neutrophiles au dessus de 1000/mm3- Usage p&eacute;diatrique<br>FLUCONAZOLE 2 mg/ml, solution pour perfusion en poudre n'est pas recommand&eacute; chez l'enfant et l'adolescent de moins de 16 ans en raison de donn&eacute;es insuffisantes concernant la s&eacute;curit&eacute; et l'efficacit&eacute; (cf Pharmacocin&eacute;tique).<br>Il ne doit &ecirc;tre utilis&eacute; que si aucune alternative th&eacute;rapeutique n'est disponible.<br>Comme pour les infections similaires chez l'adulte, la dur&eacute;e du traitement d&eacute;pend de la r&eacute;ponse clinique et mycologique. FLUCONAZOLE 2 mg/ml est administr&eacute;e en une dose unique quotidienne.<br>Pour les enfants atteints d'insuffisance r&eacute;nale, voir la posologie pour l'insuffisance r&eacute;nale.<br>- Enfants de plus de 4 semaines<br>La posologie recommand&eacute;e du fluconazole 2 mg/ml pour la candidose des muqueuses est de 3 mg/kg par jour.<br>Une dose de 6 mg/kg peut &ecirc;tre administr&eacute;e le premier jour pour atteindre un &eacute;tat stable plus rapidement.<br>La posologie quotidienne recommand&eacute;e dans le traitement de la candidose syst&eacute;mique et les infections<br>cryptococciques est de 6-12 mg/kg, selon la s&eacute;v&eacute;rit&eacute; de la maladie.<br>Pour le traitement de pr&eacute;vention d'infections fongiques chez les patients immunod&eacute;prim&eacute;s consid&eacute;r&eacute;s &agrave; risque en raison de la neutrop&eacute;nie contract&eacute;e suite &agrave; une chimioth&eacute;rapie cytotoxique ou une radioth&eacute;rapie, la posologie devra &ecirc;tre de 3-12 mg/kg par jour, en fonction de l'&eacute;tendue et la dur&eacute;e de la neutrop&eacute;nie induite (voir la posologie pour l'Adulte).<br>La dose maximale chez l'enfant ne devra pas exc&eacute;der 400 mg par jour.<br>- Enfants de 4 semaines et moins<br>Les nouveau-n&eacute;s &eacute;liminent le fluconazole plus lentement. Dans les deux premi&egrave;res semaines de vie, la m&ecirc;me posologie en mg/kg que les enfants plus &acirc;g&eacute;s devra &ecirc;tre administr&eacute;e mais toutes les 72 heures. Pendant les 3&egrave;me et 4&egrave;me semaines de vie, la m&ecirc;me dose pourra &ecirc;tre administr&eacute;e toutes les 48 heures. L'utilisation de cette posologie chez les nouveau-n&eacute;s est support&eacute;e par quelques donn&eacute;es de pharmacocin&eacute;tiques (cf Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Une dose maximale de 12 mg/kg toutes les 72 heures ne devra pas &ecirc;tre d&eacute;pass&eacute;e chez les nourrissons dans les deux premi&egrave;res semaines de vie, et de 12 mg/kg toutes les 48 heures pour les nourrissons &acirc;g&eacute;s de 3 &agrave; 4 semaines de vie.<br>- Insuffisance r&eacute;nale (adultes et enfants)<br>Le fluconazole est principalement &eacute;limin&eacute; par voie urinaire sous une forme inchang&eacute;e.<br>Chez l'insuffisant r&eacute;nal recevant une th&eacute;rapie &agrave; doses multiples, la dose initiale recommand&eacute;e peut &ecirc;tre administr&eacute;e (Tableau 1). Puis la posologie journali&egrave;re sera adapt&eacute;e (en fonction de l'indication) en relation avec la clairance de la cr&eacute;atine comme indiqu&eacute;e dans le tableau ci-dessous :<br>Tableau 1: Ajustements de la dose requise apr&egrave;s la dose initiale pour les patients avec insuffisance r&eacute;nale (en fonction de la situation clinique, d'autres ajustements du dosage peuvent &ecirc;tre n&eacute;cessaires)<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Clairance de la cr&eacute;atinine (ml/min)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Pourcentage de la dose recommand&eacute;e&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt; 50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;posologie usuelle (100 %)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;11 - 50&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 % de la posologie usuelle&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;patients sous dialyse&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;une dose apr&egrave;s chaque s&eacute;ance de dialyse&nbsp;
		</font></td>
</tr>
</table>
La pharmacocin&eacute;tique du fluconazole n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les enfants ayant une insuffisance r&eacute;nale.<br>- Insuffisance h&eacute;patique<br>Chez les patients souffrant d'une insuffisance h&eacute;patique, le fluconazole sera administr&eacute; avec une extr&ecirc;me prudence et le patient sera plac&eacute; sous &eacute;troite surveillance (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- Interactions n&eacute;cessitant un ajustement des doses<br>Une modification des posologies fournies ci-dessus sera n&eacute;cessaire lors d'une utilisation concomitante de rifampicine ou d'hydrochlorothiazide.<br>- D&eacute;bit de perfusion et mode d'administration<br>Chez l'adulte, le d&eacute;bit de perfusion ne doit pas &ecirc;tre sup&eacute;rieur &agrave; 10 ml/min (20 mg/min).<br>Chez l'enfant, le d&eacute;bit de perfusion ne doit pas d&eacute;passer 5 ml/min (10 mg/min).<br>Chez les enfants pr&eacute;matur&eacute;s, la dur&eacute;e de perfusion ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 15 minutes.<br>Chez les patients n&eacute;cessitant une restriction sodique ou hydrique, le d&eacute;bit d'administration doit &ecirc;tre adapt&eacute; sachant que la solution de fluconazole est une solution saline. Dans ces cas-l&agrave;, la perfusion doit &ecirc;tre effectu&eacute;e sur une longue p&eacute;riode.<br>Le fluconazole est dissout dans une solution saline &agrave; 0,9 %. Chaque volume de 100 ml de solution contient 15 mmol de Na+ et 15 mmol de Cl-. Le d&eacute;bit de perfusion devra &ecirc;tre adapt&eacute; chez les patients qui requi&egrave;rent une restriction en sodium ou hydrique.<br>Le fluconazole peut &ecirc;tre administr&eacute; par voies orale ou intraveineuse. Le choix de la voie d'administration d&eacute;pend de l'&eacute;tat clinique du patient.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>Ce m&eacute;dicament est &agrave; usage unique. &Eacute;liminer toute solution restante.<br>Toute solution non utilis&eacute;e ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>La solution doit &ecirc;tre visuellement inspect&eacute;e avant administration pour s'assurer qu'elle est exempte de toute particule et que la coloration de la solution est normale. La solution reconstitu&eacute;e doit &ecirc;tre incolore et sans particules. V&eacute;rifier l'absence de petites fuites en serrant fermement la poche int&eacute;rieure. En cas de fuite, la solution doit &ecirc;tre d&eacute;truite car sa st&eacute;rilit&eacute; peut &ecirc;tre affect&eacute;e.<br>Bien qu'une dilution ult&eacute;rieure soit inutile, la perfusion est compatible avec les solutions pour perfusion suivantes :<br>o solution de glucose &agrave; 50 mg/ml (5 %)<br>o solution de Ringer<br>o solution d'Hartmann<br>o solution de chlorure de potassium &agrave; 3 mg/ml (0,3 %) dans une solution de glucose &agrave; 50 mg/ml (5 %)<br>o solution de bicarbonate de soude &agrave; 13,02 mg/ml (4,2 %)<br>o solution de chlorure de sodium &agrave; 9 mg/ml (0,9 %)<br>La solution dilu&eacute;e doit &ecirc;tre visuellement inspect&eacute;e avant administration pour s'assurer qu'elle est exempte de toute particule et que la coloration de la solution est normale. La solution reconstitu&eacute;e doit &ecirc;tre incolore et sans particules.<br>FLUCONAZOLE 2 mg/ml, solution pour perfusion en poche peut &ecirc;tre inject&eacute; via un tube IV d&eacute;j&agrave; en place, avec l'un des fluides r&eacute;pertori&eacute;s ci-dessus. Aucune incompatibilit&eacute; particuli&egrave;re n'a &eacute;t&eacute; not&eacute;e, bien que le m&eacute;lange avec un autre m&eacute;dicament avant la perfusion ne soit pas recommand&eacute;.<br>- Manipulation<br>Ne pas sortir la poche de son sac avant d'&ecirc;tre pr&ecirc;t &agrave; l'utiliser.<br>Pour l'ouvrir, couper pr&eacute;cautionneusement le sac d'un c&ocirc;t&eacute; et retirer la poche. Apr&egrave;s avoir enlev&eacute; le sac, v&eacute;rifier l'absence de fuites en pressant fermement la poche. Si des fuites sont d&eacute;couvertes, d&eacute;truire la solution car sa st&eacute;rilit&eacute; n'est plus garantie.<br>- Pr&eacute;paration de l'administration<br>Pour la pr&eacute;paration et l'administration, n'employer que du mat&eacute;riel st&eacute;rile. Suspendre la poche pour perfusion au support par son oeillet. La solution doit &ecirc;tre administr&eacute;e avec de l'&eacute;quipement st&eacute;rile et au moyen d'une technique aseptique. Afin d'&eacute;viter l'entr&eacute;e d'air dans le syst&egrave;me, l'&eacute;quipement doit &ecirc;tre amorc&eacute; avec la solution.<br>Raccorder un perfuseur. Consulter les instructions de raccordement et d'amor&ccedil;age du perfuseur, et administrer la solution.<br>ATTENTION Ne pas utiliser de poches plastiques dans les raccordements en s&eacute;rie. De l'air pourrait &ecirc;tre aspir&eacute; dans la premi&egrave;re poche avant la fin de l'administration du fluide de la seconde poche et provoquer une embolie gazeuse.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux triazol&eacute;s antifongiques</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Pathologie m&eacute;ning&eacute;e<br>Certains indices montrent que chez certains patients atteints de cryptococcose m&eacute;ning&eacute;e, la r&eacute;ponse mycologique au cours du traitement par fluconazole peut &ecirc;tre plus lente que celle d'un traitement avec l'amphot&eacute;ricine B en association avec de la flucytosine. Ceci est &agrave; prendre en compte lors du choix du traitement pour les patients pr&eacute;sentant une cryptococcose m&eacute;ning&eacute;e s&eacute;v&egrave;re.</li>
<li>Cancer<br>Chez certains patients, particuli&egrave;rement pour ceux ayant de graves pathologies sous-jacentes telles que le SIDA et le cancer, des anomalies lors des tests fonctionnels h&eacute;patiques, r&eacute;naux, h&eacute;matologiques et lors de d'autres tests fonctionnels biochimiques ont &eacute;t&eacute; observ&eacute;s pendant le traitement par fluconazole 2 mg/ml, solution pour perfusion. Leur signification clinique et leur relation avec le traitement n'ont cependant pas clairement &eacute;t&eacute; &eacute;tablies.</li>
<li>Infection par le VIH<br>- Chez certains patients, particuli&egrave;rement pour ceux ayant de graves pathologies sous-jacentes telles que le SIDA et le cancer, des anomalies lors des tests fonctionnels h&eacute;patiques, r&eacute;naux, h&eacute;matologiques et lors de d'autres tests fonctionnels biochimiques ont &eacute;t&eacute; observ&eacute;s pendant le traitement par fluconazole 2 mg/ml, solution pour perfusion. Leur signification clinique et leur relation avec le traitement n'ont cependant pas clairement &eacute;t&eacute; &eacute;tablies.<br>- Les patients atteins du SIDA ont davantage tendance &agrave; d&eacute;velopper des r&eacute;actions cutan&eacute;es aigu&euml;s &agrave; de nombreuses substances.</li>
<li>Pathologie s&eacute;v&egrave;re associ&eacute;e<br>- Chez certains patients, particuli&egrave;rement pour ceux ayant de graves pathologies sous-jacentes telles que le SIDA et le cancer, des anomalies lors des tests fonctionnels h&eacute;patiques, r&eacute;naux, h&eacute;matologiques et lors de d'autres tests fonctionnels biochimiques ont &eacute;t&eacute; observ&eacute;s pendant le traitement par fluconazole 2 mg/ml, solution pour perfusion. Leur signification clinique et leur relation avec le traitement n'ont cependant pas clairement &eacute;t&eacute; &eacute;tablies.<br>- Une toxicit&eacute; h&eacute;patique aigu&euml; entra&icirc;nant la mort a &eacute;t&eacute; rapport&eacute;e dans de rares cas, principalement chez des patients souffrant de pathologies sous-jacentes graves.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>La relation de causalit&eacute; avec le traitement par fluconazole ne pouvant pas &ecirc;tre exclue, les patients qui pr&eacute;sentent des tests anormaux de la fonction h&eacute;patique au cours du traitement par fluconazole doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter tout signe d'atteintes h&eacute;patiques plus graves. Si des signes cliniques correspondant &agrave; une pathologie du foie apparaissent pendant le traitement, l'administration de fluconazole doit &ecirc;tre interrompue.<br>Une toxicit&eacute; h&eacute;patique aigu&euml; entra&icirc;nant la mort a &eacute;t&eacute; rapport&eacute;e dans de rares cas, principalement chez des patients souffrant de pathologies sous-jacentes graves. Aucune relation &eacute;vidente n'a &eacute;t&eacute; observ&eacute;e entre la toxicit&eacute; h&eacute;patique et la dose journali&egrave;re totale de fluconazole, la dur&eacute;e du traitement, le sexe ou l'&acirc;ge du patient.<br>Dans la plupart des cas, la toxicit&eacute; h&eacute;patique est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement. Si le traitement est prolong&eacute; chez des patients dont les taux d'enzymes h&eacute;patiques augmentent pendant l'administration du fluconazole, il convient de bien peser les b&eacute;n&eacute;fices du traitement par rapport aux risques de dommages h&eacute;patiques graves.</li>
<li>H&eacute;patopathie<br>La relation de causalit&eacute; avec le traitement par fluconazole ne pouvant pas &ecirc;tre exclue, les patients qui pr&eacute;sentent des tests anormaux de la fonction h&eacute;patique au cours du traitement par fluconazole doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter tout signe d'atteintes h&eacute;patiques plus graves. Si des signes cliniques correspondant &agrave; une pathologie du foie apparaissent pendant le traitement, l'administration de fluconazole doit &ecirc;tre interrompue.<br>Une toxicit&eacute; h&eacute;patique aigu&euml; entra&icirc;nant la mort a &eacute;t&eacute; rapport&eacute;e dans de rares cas, principalement chez des patients souffrant de pathologies sous-jacentes graves. Aucune relation &eacute;vidente n'a &eacute;t&eacute; observ&eacute;e entre la toxicit&eacute; h&eacute;patique et la dose journali&egrave;re totale de fluconazole, la dur&eacute;e du traitement, le sexe ou l'&acirc;ge du patient.<br>Dans la plupart des cas, la toxicit&eacute; h&eacute;patique est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement. Si le traitement est prolong&eacute; chez des patients dont les taux d'enzymes h&eacute;patiques augmentent pendant l'administration du fluconazole, il convient de bien peser les b&eacute;n&eacute;fices du traitement par rapport aux risques de dommages h&eacute;patiques graves.</li>
<li>Risque d'h&eacute;patopathie s&eacute;v&egrave;re<br>La relation de causalit&eacute; avec le traitement par fluconazole ne pouvant pas &ecirc;tre exclue, les patients qui pr&eacute;sentent des tests anormaux de la fonction h&eacute;patique au cours du traitement par fluconazole doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter tout signe d'atteintes h&eacute;patiques plus graves. Si des signes cliniques correspondant &agrave; une pathologie du foie apparaissent pendant le traitement, l'administration de fluconazole doit &ecirc;tre interrompue.<br>Une toxicit&eacute; h&eacute;patique aigu&euml; entra&icirc;nant la mort a &eacute;t&eacute; rapport&eacute;e dans de rares cas, principalement chez des patients souffrant de pathologies sous-jacentes graves. Aucune relation &eacute;vidente n'a &eacute;t&eacute; observ&eacute;e entre la toxicit&eacute; h&eacute;patique et la dose journali&egrave;re totale de fluconazole, la dur&eacute;e du traitement, le sexe ou l'&acirc;ge du patient.<br>Dans la plupart des cas, la toxicit&eacute; h&eacute;patique est r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement. Si le traitement est prolong&eacute; chez des patients dont les taux d'enzymes h&eacute;patiques augmentent pendant l'administration du fluconazole, il convient de bien peser les b&eacute;n&eacute;fices du traitement par rapport aux risques de dommages h&eacute;patiques graves.</li>
<li>Insuffisance r&eacute;nale : clairance de la cr&eacute;atinine &lt; 50 ml/min<br>La dose de fluconazole doit &ecirc;tre r&eacute;duite lorsque la clairance de la cr&eacute;atinine du patient est inf&eacute;rieure &agrave; 50 ml/min (cf. Posologie).</li>
<li>Risque d'allongement de l'espace QT<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT</li>
<li>Risque de torsades de pointes<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT</li>
<li>Allongement de l'espace QT<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT</li>
<li>Allongement de l'espace QT, ant&eacute;c&eacute;dent familial (d')<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT</li>
<li>Sujet &agrave; risque d'allongement de l'espace QT<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT</li>
<li>Cardiopathie<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT</li>
<li>Bradycardie<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT</li>
<li>Arythmie<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT</li>
<li>Trouble hydro&eacute;lectrolytique<br>Certains azol&eacute;s, dont le fluconazole, ont &eacute;t&eacute; associ&eacute;s &agrave; une prolongation de l'intervalle QT. De rares cas de torsades de pointes ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec fluconazole. Bien que le lien entre le fluconazole et la prolongation de l'intervalle QT n'ait pas &eacute;t&eacute; officiellement &eacute;tabli, l'administration de fluconazole devra &ecirc;tre effectu&eacute;e avec pr&eacute;caution chez les patients pr&eacute;sentant des conditions pro-arythmog&egrave;nes, tel que :<br>- allongement de l'intervalle QT cong&eacute;nital acquis ou document&eacute;<br>- myocardiopathie, en particulier en cas d'insuffisance cardiaque<br>- bradycardie cliniquement significative (y compris la bradycardie sinusale)<br>- arythmies symptomatiques pr&eacute;existantes<br>- d&eacute;sordres &eacute;lectrolytiques<br>- administration concomitante de m&eacute;dicaments connus pour allonger l'intervalle QT<br>Les d&eacute;sordres &eacute;lectrolytiques tels que l'hypokali&eacute;mie, l'hypomagn&eacute;sie ou l'hypocalc&eacute;mie devront &ecirc;tre corrig&eacute;s avant d'initier le traitement par fluconazole.</li>
<li>Hypokali&eacute;mie<br>Les d&eacute;sordres &eacute;lectrolytiques tels que l'hypokali&eacute;mie, l'hypomagn&eacute;sie ou l'hypocalc&eacute;mie devront &ecirc;tre corrig&eacute;s avant d'initier le traitement par fluconazole.</li>
<li>Hypomagn&eacute;s&eacute;mie<br>Les d&eacute;sordres &eacute;lectrolytiques tels que l'hypokali&eacute;mie, l'hypomagn&eacute;sie ou l'hypocalc&eacute;mie devront &ecirc;tre corrig&eacute;s avant d'initier le traitement par fluconazole.</li>
<li>Hypocalc&eacute;mie<br>Les d&eacute;sordres &eacute;lectrolytiques tels que l'hypokali&eacute;mie, l'hypomagn&eacute;sie ou l'hypocalc&eacute;mie devront &ecirc;tre corrig&eacute;s avant d'initier le traitement par fluconazole.</li>
<li>Surveillance de l'ionogramme plasmatique avant la mise en route du traitement<br>Les d&eacute;sordres &eacute;lectrolytiques tels que l'hypokali&eacute;mie, l'hypomagn&eacute;sie ou l'hypocalc&eacute;mie devront &ecirc;tre corrig&eacute;s avant d'initier le traitement par fluconazole.</li>
<li>Risque d'&eacute;ruption cutan&eacute;e s&eacute;v&egrave;re<br>Dans de rares cas, des patients ont d&eacute;velopp&eacute; des r&eacute;actions cutan&eacute;es exfoliatrices incluant le syndrome de Stevens-Johnson et une &eacute;pidermolyse bulleuse toxique lors du traitement par fluconazole. Les patients atteins du SIDA ont davantage tendance &agrave; d&eacute;velopper des r&eacute;actions cutan&eacute;es aigu&euml;s &agrave; de nombreuses substances.<br>Si un &eacute;ryth&egrave;me - attribuable au fluconazole - se d&eacute;veloppe chez des patients trait&eacute;s pour une infection fongique mineure, le traitement doit &ecirc;tre interrompu.<br>Il convient de surveiller &eacute;troitement les patients trait&eacute;s pour des infections fongiques invasives ou syst&eacute;miques qui d&eacute;veloppent des &eacute;ryth&egrave;mes, et l'administration de fluconazole devra &ecirc;tre interrompue si des l&eacute;sions bulleuses ou des &eacute;ryth&egrave;mes polymorphes se d&eacute;veloppent.</li>
<li>Risque de syndrome de Stevens-Johnson ou de syndrome de Lyell<br>Dans de rares cas, des patients ont d&eacute;velopp&eacute; des r&eacute;actions cutan&eacute;es exfoliatrices incluant le syndrome de Stevens-Johnson et une &eacute;pidermolyse bulleuse toxique lors du traitement par fluconazole. Les patients atteins du SIDA ont davantage tendance &agrave; d&eacute;velopper des r&eacute;actions cutan&eacute;es aigu&euml;s &agrave; de nombreuses substances.<br>Si un &eacute;ryth&egrave;me - attribuable au fluconazole - se d&eacute;veloppe chez des patients trait&eacute;s pour une infection fongique mineure, le traitement doit &ecirc;tre interrompu.<br>Il convient de surveiller &eacute;troitement les patients trait&eacute;s pour des infections fongiques invasives ou syst&eacute;miques qui d&eacute;veloppent des &eacute;ryth&egrave;mes, et l'administration de fluconazole devra &ecirc;tre interrompue si des l&eacute;sions bulleuses ou des &eacute;ryth&egrave;mes polymorphes se d&eacute;veloppent.</li>
<li>Risque de choc anaphylactique<br>De rare cas de r&eacute;actions anaphylactiques ont &eacute;t&eacute; rapport&eacute;s (cf. Effets secondaires).</li>
<li>Insuffisance r&eacute;nale<br>Des pr&eacute;cautions devront &ecirc;tre prises chez les patients insuffisants r&eacute;naux (cf.posologie).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Chez la femme en &acirc;ge de procr&eacute;er, des mesures contraceptives appropri&eacute;es doivent &ecirc;tre envisag&eacute;es lorsqu'un traitement &agrave; long terme est indiqu&eacute; (cf Grossesse/Allaitement).</li>
<li>Utiliser une contraception efficace avant la mise en route du traitement<br>Chez la femme en &acirc;ge de procr&eacute;er, des mesures contraceptives appropri&eacute;es doivent &ecirc;tre envisag&eacute;es lorsqu'un traitement &agrave; long terme est indiqu&eacute; (cf Grossesse/Allaitement).</li>
<li>Sujet de moins de 16 ans<br>-- Les donn&eacute;es concernant l'efficacit&eacute; et l'innocuit&eacute; du fluconazole chez l'enfant et l'adolescent de moins de 16 ans sont encore restreintes. Par cons&eacute;quent, les b&eacute;n&eacute;fices d'un traitement par fluconazole doivent &ecirc;tre soigneusement &eacute;valu&eacute;s au regard des risques.<br>-- FLUCONAZOLE 2 mg/ml, solution pour perfusion en poudre n'est pas recommand&eacute; chez l'enfant et l'adolescent de moins de 16 ans en raison de donn&eacute;es insuffisantes concernant la s&eacute;curit&eacute; et l'efficacit&eacute; (cf Pharmacocin&eacute;tique).<br>Il ne doit &ecirc;tre utilis&eacute; que si aucune alternative th&eacute;rapeutique n'est disponible.<br>Comme pour les infections similaires chez l'adulte, la dur&eacute;e du traitement d&eacute;pend de la r&eacute;ponse clinique et mycologique. FLUCONAZOLE 2 mg/ml est administr&eacute;e en une dose unique quotidienne.<br>Pour les enfants atteints d'insuffisance r&eacute;nale, voir la posologie pour l'insuffisance r&eacute;nale.<br>- Enfants de plus de 4 semaines<br>La posologie recommand&eacute;e du fluconazole 2 mg/ml pour la candidose des muqueuses est de 3 mg/kg par jour.<br>Une dose de 6 mg/kg peut &ecirc;tre administr&eacute;e le premier jour pour atteindre un &eacute;tat stable plus rapidement.<br>La posologie quotidienne recommand&eacute;e dans le traitement de la candidose syst&eacute;mique et les infections cryptococciques est de 6-12 mg/kg, selon la s&eacute;v&eacute;rit&eacute; de la maladie.<br>Pour le traitement de pr&eacute;vention d'infections fongiques chez les patients immunod&eacute;prim&eacute;s consid&eacute;r&eacute;s &agrave; risque en raison de la neutrop&eacute;nie contract&eacute;e suite &agrave; une chimioth&eacute;rapie cytotoxique ou une radioth&eacute;rapie, la posologie devra &ecirc;tre de 3-12 mg/kg par jour, en fonction de l'&eacute;tendue et la dur&eacute;e de la neutrop&eacute;nie induite (voir la posologie pour l'Adulte).<br>La dose maximale chez l'enfant ne devra pas exc&eacute;der 400 mg par jour.<br>- Enfants de 4 semaines et moins<br>Les nouveau-n&eacute;s &eacute;liminent le fluconazole plus lentement. Dans les deux premi&egrave;res semaines de vie, la m&ecirc;me posologie en mg/kg que les enfants plus &acirc;g&eacute;s devra &ecirc;tre administr&eacute;e mais toutes les 72 heures. Pendant les 3&egrave;me et 4&egrave;me semaines de vie, la m&ecirc;me dose pourra &ecirc;tre administr&eacute;e toutes les 48 heures. L'utilisation de cette posologie chez les nouveau-n&eacute;s est support&eacute;e par quelques donn&eacute;es de pharmacocin&eacute;tiques (cf Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).<br>Une dose maximale de 12 mg/kg toutes les 72 heures ne devra pas &ecirc;tre d&eacute;pass&eacute;e chez les nourrissons dans les deux premi&egrave;res semaines de vie, et de 12 mg/kg toutes les 48 heures pour les nourrissons &acirc;g&eacute;s de 3 &agrave; 4 semaines de vie.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 15,4 mmol (354 mg) de sodium pour 100 ml de solution. A prendre en compte chez les patients contr&ocirc;lant leur apport alimentaire en sodium et chez les patients pour lesquels une restriction hydrique est exig&eacute;e.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; en d&eacute;but de traitement<br>Un traitement par fluconazole doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement des infections fongiques invasives.</li>
<li>Instituer un traitement de relais par voie orale<br>Le fluconazole est aussi disponible en traitement oral. Le patient doit, d&egrave;s que possible, passer d'une administration intraveineuse &agrave; une administration orale. Lors du changement de la voie d'administration intraveineuse &agrave; la voie orale, il n'est pas n&eacute;cessaire de modifier le dosage quotidien du fluconazole.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients souffrant d'une insuffisance h&eacute;patique, le fluconazole sera administr&eacute; avec une extr&ecirc;me prudence et le patient sera plac&eacute; sous &eacute;troite surveillance (cf Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Respecter le d&eacute;bit de perfusion recommand&eacute;<br>Chez l'adulte, le d&eacute;bit de perfusion ne doit pas &ecirc;tre sup&eacute;rieur &agrave; 10 ml/min (20 mg/min).<br>Chez l'enfant, le d&eacute;bit de perfusion ne doit pas d&eacute;passer 5 ml/min (10 mg/min).<br>Chez les enfants pr&eacute;matur&eacute;s, la dur&eacute;e de perfusion ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 15 minutes.<br>Chez les patients n&eacute;cessitant une restriction sodique ou hydrique, le d&eacute;bit d'administration doit &ecirc;tre adapt&eacute; sachant que la solution de fluconazole est une solution saline. Dans ces cas-l&agrave;, la perfusion doit &ecirc;tre effectu&eacute;e sur une longue p&eacute;riode.<br>Le fluconazole est dissout dans une solution saline &agrave; 0,9 %. Chaque volume de 100 ml de solution contient 15 mmol de Na+ et 15 mmol de Cl-. Le d&eacute;bit de perfusion devra &ecirc;tre adapt&eacute; chez les patients qui requi&egrave;rent une restriction en sodium ou hydrique.</li>
<li>Administrer strictement par perfusion IV<br>Administration intraveineuse par perfusion uniquement.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Bien qu'une dilution ult&eacute;rieure soit inutile, la perfusion est compatible avec les solutions pour perfusion suivantes :<br>o solution de glucose &agrave; 50 mg/ml (5 %)<br>o solution de Ringer<br>o solution d'Hartmann<br>o solution de chlorure de potassium &agrave; 3 mg/ml (0,3 %) dans une solution de glucose &agrave; 50 mg/ml (5 %)<br>o solution de bicarbonate de soude &agrave; 13,02 mg/ml (4,2 %)<br>o solution de chlorure de sodium &agrave; 9 mg/ml (0,9 %)</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en Posologie.</li>
<li>Grossesse<br>Le fluconazole est contre-indiqu&eacute; pendant la grossesse aux doses usuelles et pour des traitements &agrave; court terme, sauf en cas de n&eacute;cessit&eacute; clairement &eacute;tablie. Hormis en cas d'infections mettant en jeu le pronostic vital, le fluconazole &agrave; des doses &eacute;lev&eacute;es ou en traitement prolong&eacute; est contre-indiqu&eacute; durant la grossesse.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es issues de plusieurs centaines de femmes enceintes trait&eacute;es par des doses normales de fluconazole (moins de 200 mg/jour), en prise unique ou r&eacute;p&eacute;t&eacute;e pendant le premier trimestre de grossesse, n'ont pas fait appara&icirc;tre d'effets ind&eacute;sirables sur le foetus.<br>Des cas d'anomalies cong&eacute;nitales multiples (incluant brachyc&eacute;phalie, dysplasie des oreilles, agrandissement de la fontanelle ant&eacute;rieure courbure f&eacute;morale et s&eacute;nostose des radius et hum&eacute;rus) ont &eacute;t&eacute; rapport&eacute;s chez des enfants dont les m&egrave;res ont &eacute;t&eacute; trait&eacute;s pour coccidio&iuml;domycose avec de fortes doses de fluconazole (400- 800 mg/jour) pendant 3 mois ou plus. La relation entre l'utilisation du fluconazole et ces effets n'est pas clairement d&eacute;finie.<br>Le risque potentiel pour les humains est inconnu, mais des &eacute;tudes chez l'animal ont fait appara&icirc;tre un effet t&eacute;ratog&egrave;ne (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>Par cons&eacute;quent, le fluconazole est contre-indiqu&eacute; pendant la grossesse aux doses usuelles et pour des traitements &agrave; court terme, sauf en cas de n&eacute;cessit&eacute; clairement &eacute;tablie. Hormis en cas d'infections mettant en jeu le pronostic vital, le fluconazole &agrave; des doses &eacute;lev&eacute;es ou en traitement prolong&eacute; est contre-indiqu&eacute; durant la grossesse.<br>En raison de possibles effets t&eacute;ratog&egrave;nes, des moyens efficaces de contraception devront &ecirc;tre instaur&eacute;s chez les femmes en &acirc;ge de procr&eacute;er.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les concentrations de fluconazole retrouv&eacute;es dans le lait sont inf&eacute;rieures &agrave; celles du plasma. L'allaitement peut &ecirc;tre poursuivi apr&egrave;s une unique dose de 200 mg de fluconazole ou moins. Apr&egrave;s administration d'une dose r&eacute;p&eacute;t&eacute;e ou forte de fluconazole, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>FLUCONAZOLE 2 mg/ml, solution pour perfusion n'a qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. N&eacute;anmoins, lors de la conduite de v&eacute;hicules ou de l'utilisation de machines, des vertiges, &eacute;tourdissements et d'autres effets ind&eacute;sirable peuvent occasionnellement se produire (cf Effets secondaires).</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection<br>
</li>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Insomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Arythmie ventriculaire&nbsp;(Rare)<br>
</li>
<li>Allongement de l'espace QT&nbsp;(Rare)<br>
</li>
<li>Torsades de pointes&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cholestase&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ict&egrave;re&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patite&nbsp;(Rare)<br>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Rare)<br>
</li>
<li>Eruption maculopapuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pustulose exanth&eacute;mateuse aigu&euml; g&eacute;n&eacute;ralis&eacute;e<br>
</li>
<li>Dermatose<br>
</li>
<li>Douleur musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Exploration fonctionnelle r&eacute;nale (anomalie)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J02AC01 / FLUCONAZOLE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antifongique syst&eacute;mique : fluconazole<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Concentrations critiques :<br>Selon l'EUCAST, les concentrations critiques suivantes s'appliquent au fluconazole :<br>Candida albicans, Candida parapsilosis, Candida tropicalis : S &lt;= 2 &micro;g/ml ; R &gt; 4 &micro;g/ml<br>Seuils de sensibilit&eacute; non li&eacute;s &agrave;une esp&egrave;ce : S &lt;= 2 &micro;g/ml ; R &gt; 4 &micro;g/ml<br>Le spectre antifongique du fluconazole recouvre divers agents pathog&egrave;nes, dont les esp&egrave;ces Candida albicans, non-Candida albicans et Cryptococcus et les dermatophytes.<br>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'information sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Si n&eacute;cessaire, il est souhaitable d'obtenir un avis sp&eacute;cialis&eacute; principalement lorsque l'int&eacute;r&ecirc;t du m&eacute;dicament dans certaines infections peut &ecirc;tre mis en cause du fait du niveau de pr&eacute;valence de la r&eacute;sistance locale.<br>ESPECES HABITUELLEMENT SENSIBLES :<br>C. albicans, C. kefyr, C. lusitaniae, C. parapsilosis.<br>GERMES POUR LESQUELLES UNE RESISTANCE ACQUISE PEUT ETRE UN PROBLEME<br>C. dubliniensis, C. famata, C. guillermondii, C. pelliculosa, C. tropicalis<br>ESPECES RESISTANTES DE MANIERE INTRINSEQUE :<br>C. glabra, C. krusei.<br>Des isolats de Candida albicans r&eacute;sistants ont &eacute;t&eacute; rapport&eacute;s chez des s&eacute;ropositifs ayant suivi un traitement &agrave; long terme avec fluconazole.<br>Les infections r&eacute;sultant d'esp&egrave;ces Aspergillus, Zygomycetes incluant Mucor, Rhizopus, Microsporum et Trychophyton ne doivent pas &ecirc;tre trait&eacute;s avec fluconazole car celui-ci a peu ou pas d'action contre ces champignons.<br>L'efficacit&eacute; du fluconazole contre la teigne tondante microscopique a &eacute;t&eacute; &eacute;tudi&eacute; lors de 2 essais randomis&eacute;s sur un total de 878 patients, en comparant le fluconazole et la gris&eacute;ofulvine. Le fluconazole &agrave; 6 mg/kg par jour pendant 6 semaines n'a pas donn&eacute; de r&eacute;ponses cliniques sup&eacute;rieures &agrave; la gris&eacute;ofulvine &agrave; 11 mg/kg par jour pendant 6 semaines. Le taux de r&eacute;ussite global &agrave; 6 semaines fut faible (fluconazole 6 semaines : 18,3 % ; gris&eacute;ofulvine : 17,7 %) parmi tous les groupes trait&eacute;s. Ces r&eacute;sultats ne sont pas incompatibles avec l'histoire naturelle de la teigne tondante microscopique sans th&eacute;rapie.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5755387</b>&nbsp;(FLUCONAZOLE TEVA 2 mg/ml sol p perf en poche : 10Poche/100ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5755401</b>&nbsp;(FLUCONAZOLE TEVA 2 mg/ml sol p perf en poche : 10Poche/200ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

