<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>DORZOLAMIDE/TIMOLOL SANDOZ 20 mg/5 mg/ml collyre sol</title>

<center>
<b><font size="7" color="#ff0000">DORZOLAMIDE/TIMOLOL SANDOZ 20 mg/5 mg/ml collyre sol</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>collyre en solution
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dorzolamide chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en dorzolamide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>timolol mal&eacute;ate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en timolol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;benzalkonium chlorure, hy&eacute;tellose, mannitol, sodium citrate dihydrate, sodium hydroxyde, acide chlorhydrique, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Dorzolamide/Timolol est indiqu&eacute; dans le traitement de la pression intraoculaire &eacute;lev&eacute;e (PIO) chez les patients pr&eacute;sentant un glaucome &agrave; angle ouvert, ou un glaucome pseudo-exfoliatif, lorsqu'une monoth&eacute;rapie par b&ecirc;tabloquant administr&eacute;e par voie oculaire est insuffisante.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La dose est d'une goutte dans le cul de sac conjonctival de(s) l'oeil (yeux) atteint (s), deux fois par jour.<br>En cas d'utilisation concomitante avec un autre collyre, ce m&eacute;dicament et l'autre collyre doivent &ecirc;tre administr&eacute;s &agrave; 10 minutes d'intervalle au moins.Utilisation chez l'enfant:<br>L'efficacit&eacute; n'a pas &eacute;t&eacute; &eacute;tablie chez l'enfant.<br>La tol&eacute;rance chez l'enfant de moins de 2 ans n'est pas &eacute;t&eacute; &eacute;tablie. (cf. Propri&eacute;t&eacute;s pharmacodynamiques pour les informations concernant la tol&eacute;rance chez les enfant entre &gt;ou= 2 ans et &lt; 6 ans).Mode de Manipulation et d'Emploi<br>Les patients doivent &ecirc;tre avertis qu'il faut &eacute;viter de mettre en contact l'extr&eacute;mit&eacute; du flacon et l'oeil ou les parties avoisinantes.<br>Les patients doivent aussi &ecirc;tre inform&eacute;s que les solutions ophtalmiques, incorrectement manipul&eacute;es, peuvent &ecirc;tre contamin&eacute;es par des bact&eacute;ries communes, connues pour entra&icirc;ner des infections oculaires. L'usage de solutions contamin&eacute;es peut provoquer des l&eacute;sions importantes graves, voire une perte de la vision.<br>Les patients doivent &ecirc;tre inform&eacute;s sur la manipulation exacte de ce m&eacute;dicament.<br>Mode d'emploi<br>Suivez attentivement ces instructions lors de l'utilisation de ce m&eacute;dicament, collyre en solution. Il est recommand&eacute; de vous laver les mains avant d'utiliser votre collyre.<br>1. Si vous constatez que le dispositif de s&eacute;curit&eacute; du col du flacon est cass&eacute; avant la premi&egrave;re utilisation, n'utilisez pas ce flacon.<br>2. Pour ouvrir le flacon, d&eacute;vissez le bouchon jusqu'&agrave; la rupture du dispositif de s&eacute;curit&eacute;.<br>3. Penchez la t&ecirc;te en arri&egrave;re et tirez l&eacute;g&egrave;rement la paupi&egrave;re inf&eacute;rieure vers le bas pour former une poche entre votre paupi&egrave;re et votre oeil.<br>4. Renversez le flacon et pressez doucement comme indiqu&eacute; jusqu'&agrave; ce qu'une seule goutte tombe dans l'oeil comme indiqu&eacute; par votre m&eacute;decin. NE TOUCHEZ PAS L'OEIL OU LA PAUPIERE AVEC L'EMBOUT DU FLACON.<br>5. R&eacute;p&eacute;tez les &eacute;tapes 4 et 5 pour l'autre oeil si votre m&eacute;decin vous l'a prescrit.<br>6. Imm&eacute;diatement apr&egrave;s l'utilisation, refermez le flacon en tournant le bouchon fermement et rangez le flacon dans sa bo&icirc;te.<br>7. L'embout est con&ccedil;u pour d&eacute;livrer une goutte pr&eacute;-calibr&eacute;e ; par cons&eacute;quent, n'&eacute;largissez pas le trou de l'embout.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Asthme</li>
<li>Ant&eacute;c&eacute;dent d'asthme</li>
<li>Bronchopneumopathie chronique obstructive s&eacute;v&egrave;re</li>
<li>Bradycardie sinusale</li>
<li>Bloc auriculoventriculaire de 2e degr&eacute; non appareill&eacute;</li>
<li>Bloc auriculoventriculaire de 3e degr&eacute; non appareill&eacute;</li>
<li>Insuffisance cardiaque</li>
<li>Choc cardiog&eacute;nique</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Rhinite allergique s&eacute;v&egrave;re</li>
<li>Acidose r&eacute;nale hyperchlor&eacute;mique</li>
<li>Hypersensibilit&eacute; aux b&ecirc;tabloquants</li>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux ammoniums quaternaires</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de passage syst&eacute;mique<br>Comme pour d'autres m&eacute;dicaments &agrave; usage ophtalmique administr&eacute;s par voie locale, ce m&eacute;dicament peut passer dans la circulation g&eacute;n&eacute;rale. Le timolol est un b&ecirc;tabloquant. Par cons&eacute;quent, les m&ecirc;mes types d'effets secondaires que ceux observ&eacute;s avec les b&ecirc;tabloquants pris par voie g&eacute;n&eacute;rale peuvent survenir en cas d'administration par voie locale, y compris une aggravation de l'angor de Prinzmetal, une aggravation de troubles circulatoires s&eacute;v&egrave;res p&eacute;riph&eacute;riques et centraux, et une hypotension.</li>
<li>Angor de Prinzmetal<br>Comme pour d'autres m&eacute;dicaments &agrave; usage ophtalmique administr&eacute;s par voie locale, ce m&eacute;dicament peut passer dans la circulation g&eacute;n&eacute;rale. Le timolol est un b&ecirc;tabloquant. Par cons&eacute;quent, les m&ecirc;mes types d'effets secondaires que ceux observ&eacute;s avec les b&ecirc;tabloquants pris par voie g&eacute;n&eacute;rale peuvent survenir en cas d'administration par voie locale, y compris une aggravation de l'angor de Prinzmetal, une aggravation de troubles circulatoires s&eacute;v&egrave;res p&eacute;riph&eacute;riques et centraux, et une hypotension.</li>
<li>Maladie circulatoire<br>Comme pour d'autres m&eacute;dicaments &agrave; usage ophtalmique administr&eacute;s par voie locale, ce m&eacute;dicament peut passer dans la circulation g&eacute;n&eacute;rale. Le timolol est un b&ecirc;tabloquant. Par cons&eacute;quent, les m&ecirc;mes types d'effets secondaires que ceux observ&eacute;s avec les b&ecirc;tabloquants pris par voie g&eacute;n&eacute;rale peuvent survenir en cas d'administration par voie locale, y compris une aggravation de l'angor de Prinzmetal, une aggravation de troubles circulatoires s&eacute;v&egrave;res p&eacute;riph&eacute;riques et centraux, et une hypotension.</li>
<li>Risque d'hypotension art&eacute;rielle<br>Comme pour d'autres m&eacute;dicaments &agrave; usage ophtalmique administr&eacute;s par voie locale, ce m&eacute;dicament peut passer dans la circulation g&eacute;n&eacute;rale. Le timolol est un b&ecirc;tabloquant. Par cons&eacute;quent, les m&ecirc;mes types d'effets secondaires que ceux observ&eacute;s avec les b&ecirc;tabloquants pris par voie g&eacute;n&eacute;rale peuvent survenir en cas d'administration par voie locale, y compris une aggravation de l'angor de Prinzmetal, une aggravation de troubles circulatoires s&eacute;v&egrave;res p&eacute;riph&eacute;riques et centraux, et une hypotension.</li>
<li>Insuffisance cardiaque<br>En raison de la pr&eacute;sence de mal&eacute;ate de timolol, une insuffisance cardiaque doit &ecirc;tre correctement contr&ocirc;l&eacute;e avant de commencer le traitement par ce m&eacute;dicament.<br>Des r&eacute;actions respiratoires et des r&eacute;actions cardiaques, y compris le d&eacute;c&egrave;s par bronchospasme chez des patients asthmatiques ou plus rarement le d&eacute;c&egrave;s li&eacute; &agrave; une insuffisance cardiaque, ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s administration de mal&eacute;ate de timolol.</li>
<li>Cardiopathie s&eacute;v&egrave;re, ant&eacute;c&eacute;dent<br>Chez les patients ayant un ant&eacute;c&eacute;dent de maladie cardiaque s&eacute;v&egrave;re, on doit surveiller la survenue de signes d'insuffisance cardiaque et v&eacute;rifier la fr&eacute;quence cardiaque.<br>Des r&eacute;actions respiratoires et des r&eacute;actions cardiaques, y compris le d&eacute;c&egrave;s par bronchospasme chez des patients asthmatiques ou plus rarement le d&eacute;c&egrave;s li&eacute; &agrave; une insuffisance cardiaque, ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s administration de mal&eacute;ate de timolol.</li>
<li>Insuffisance h&eacute;patique<br>Ce m&eacute;dicament n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique et doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez de tels patients.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Comme pour tous les autres m&eacute;dicaments &agrave; usage ophtalmique administr&eacute;s par voie locale, ce m&eacute;dicament peut passer dans la circulation g&eacute;n&eacute;rale.<br>Le dorzolamide contient un groupement sulfonamido commun aux sulfonamides. Par cons&eacute;quent, les m&ecirc;mes types d'effets secondaires que ceux observ&eacute;s avec les sulfonamides par voie g&eacute;n&eacute;rale peuvent survenir par voie locale. En cas de r&eacute;actions graves ou d'hypersensibilit&eacute;, ce m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute;.<br>Des effets secondaires oculaires, identiques &agrave; ceux observ&eacute;s avec le collyre &agrave; base de chlorhydrate de dorzolamide ont &eacute;t&eacute; observ&eacute;s avec ce m&eacute;dicament. Si de telles r&eacute;actions surviennent, l'arr&ecirc;t de ce m&eacute;dicament doit &ecirc;tre envisag&eacute;.</li>
<li>Terrain allergique<br>Les patients prenant des b&ecirc;tabloquants et ayant des ant&eacute;c&eacute;dents d'atopie ou des ant&eacute;c&eacute;dents de r&eacute;actions anaphylactiques s&eacute;v&egrave;res &agrave; divers allerg&egrave;nes peuvent avoir des r&eacute;actions plus intenses lors d'une provocation allerg&eacute;nique par contacts accidentels, diagnostiques ou th&eacute;rapeutiques r&eacute;p&eacute;t&eacute;s avec ces allerg&egrave;nes. Ces patients peuvent ne pas r&eacute;pondre aux doses habituelles d'&eacute;pin&eacute;phrine utilis&eacute;es pour traiter de telles r&eacute;actions anaphylactiques.</li>
<li>Sujet allergique<br>Les patients prenant des b&ecirc;tabloquants et ayant des ant&eacute;c&eacute;dents d'atopie ou des ant&eacute;c&eacute;dents de r&eacute;actions anaphylactiques s&eacute;v&egrave;res &agrave; divers allerg&egrave;nes peuvent avoir des r&eacute;actions plus intenses lors d'une provocation allerg&eacute;nique par contacts accidentels, diagnostiques ou th&eacute;rapeutiques r&eacute;p&eacute;t&eacute;s avec ces allerg&egrave;nes. Ces patients peuvent ne pas r&eacute;pondre aux doses habituelles d'&eacute;pin&eacute;phrine utilis&eacute;es pour traiter de telles r&eacute;actions anaphylactiques.</li>
<li>Insuffisance coronarienne<br>Comme avec les b&ecirc;tabloquants utilis&eacute;s par voie g&eacute;n&eacute;rale, s'il est n&eacute;cessaire d'arr&ecirc;ter le timolol par voie ophtalmique chez des patients ayant une maladie coronarienne, le traitement sera interrompu progressivement.</li>
<li>Diab&egrave;te<br>Le traitement par b&ecirc;tabloquants peut masquer certains sympt&ocirc;mes d'hypoglyc&eacute;mie chez des patients ayant un diab&egrave;te ou une hypoglyc&eacute;mie.</li>
<li>Hypoglyc&eacute;mie<br>Le traitement par b&ecirc;tabloquants peut masquer certains sympt&ocirc;mes d'hypoglyc&eacute;mie chez des patients ayant un diab&egrave;te ou une hypoglyc&eacute;mie.</li>
<li>Hyperthyro&iuml;die<br>Le traitement par b&ecirc;tabloquants peut masquer certains sympt&ocirc;mes d'hyperthyro&iuml;die. Un arr&ecirc;t brutal du traitement par b&ecirc;tabloquant peut pr&eacute;cipiter une aggravation des sympt&ocirc;mes.</li>
<li>Myasth&eacute;nie<br>Le traitement par b&ecirc;tabloquants peut aggraver les sympt&ocirc;mes d'une myasth&eacute;nie.</li>
<li>Risque de lithiase urinaire<br>M&ecirc;me si l'on n'a pas observ&eacute; de troubles acidobasiques avec ce m&eacute;dicament, des lithiases urinaires ont &eacute;t&eacute; rarement rapport&eacute;es.</li>
<li>Ant&eacute;c&eacute;dent de lithiase urinaire<br>Le traitement par inhibiteurs de l'anhydrase carbonique par voie g&eacute;n&eacute;rale a &eacute;t&eacute; associ&eacute; &agrave; des lithiases urinaires r&eacute;sultant de troubles acidobasiques, particuli&egrave;rement chez des patients ayant un ant&eacute;c&eacute;dent de calculs r&eacute;naux. M&ecirc;me si l'on n'a pas observ&eacute; de troubles acidobasiques avec ce m&eacute;dicament, des lithiases urinaires ont &eacute;t&eacute; rarement rapport&eacute;es. Ce m&eacute;dicament contient un inhibiteur de l'anhydrase carbonique qui est absorb&eacute; par voie g&eacute;n&eacute;rale ; les patients ayant un ant&eacute;c&eacute;dent de calculs r&eacute;naux peuvent donc pr&eacute;senter un risque accru de lithiases urinaires lors de l'utilisation de ce m&eacute;dicament.</li>
<li>Glaucome &agrave; angle ferm&eacute;<br>La prise en charge des patients ayant un glaucome aigu par fermeture de l'angle n&eacute;cessite en plus des agents hypotenseurs par voie ophtalmique d'autres mesures th&eacute;rapeutiques. ce m&eacute;dicament n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients porteurs d'un glaucome aigu par fermeture de l'angle.</li>
<li>Intervention chirurgicale oculaire, ant&eacute;c&eacute;dent<br>Un oed&egrave;me corn&eacute;en et une d&eacute;compensation irr&eacute;versible de la corn&eacute;e ont &eacute;t&eacute; d&eacute;crits chez des patients pr&eacute;sentant une alt&eacute;ration chronique pr&eacute;existante de la fonction corn&eacute;enne et/ou ayant des ant&eacute;c&eacute;dents de chirurgie intraoculaire, lorsqu'ils sont trait&eacute;s par le dorzolamide. Le dorzolamide par voie locale doit &ecirc;tre utilis&eacute; avec prudence chez de tels patients.<br>Un d&eacute;collement de la choro&iuml;de associ&eacute; &agrave; une hypotonie oculaire a &eacute;t&eacute; rapport&eacute; apr&egrave;s traitement chirurgical au cours de l'administration de traitements diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse.</li>
<li>K&eacute;ratopathie<br>Un oed&egrave;me corn&eacute;en et une d&eacute;compensation irr&eacute;versible de la corn&eacute;e ont &eacute;t&eacute; d&eacute;crits chez des patients pr&eacute;sentant une alt&eacute;ration chronique pr&eacute;existante de la fonction corn&eacute;enne et/ou ayant des ant&eacute;c&eacute;dents de chirurgie intraoculaire, lorsqu'ils sont trait&eacute;s par le dorzolamide. Le dorzolamide par voie locale doit &ecirc;tre utilis&eacute; avec prudence chez de tels patients.<br>Un d&eacute;collement de la choro&iuml;de associ&eacute; &agrave; une hypotonie oculaire a &eacute;t&eacute; rapport&eacute; apr&egrave;s traitement chirurgical au cours de l'administration de traitements diminuant la s&eacute;cr&eacute;tion de l'humeur aqueuse.</li>
<li>Traitement prolong&eacute;<br>Comme avec d'autres antiglaucomateux, on a observ&eacute; chez certains patients une diminution de la r&eacute;ponse au mal&eacute;ate de timolol en collyre lors de traitements prolong&eacute;s. Cependant, dans des &eacute;tudes cliniques au cours desquelles 164 patients ont &eacute;t&eacute; suivis pendant au moins trois ans, aucune diff&eacute;rence significative de la pression intraoculaire moyenne n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s stabilisation initiale.</li>
<li>Sujet porteur de lentilles de contact<br>ce m&eacute;dicament contient un conservateur, le chlorure de benzalkonium, qui peut provoquer une irritation oculaire. Retirer les lentilles de contact avant l'instillation du collyre et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium est connu pour colorer les lentilles de contact souples.</li>
<li>Risque d'irritation oculaire<br>ce m&eacute;dicament contient un conservateur, le chlorure de benzalkonium, qui peut provoquer une irritation oculaire. Retirer les lentilles de contact avant l'instillation du collyre et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium est connu pour colorer les lentilles de contact souples.</li>
<li>Risque de coloration des lentilles de contact souples<br>ce m&eacute;dicament contient un conservateur, le chlorure de benzalkonium, qui peut provoquer une irritation oculaire. Retirer les lentilles de contact avant l'instillation du collyre et attendre au moins 15 minutes avant de les remettre. Le chlorure de benzalkonium est connu pour colorer les lentilles de contact souples.</li>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; n'a pas &eacute;t&eacute; &eacute;tablie chez l'enfant.<br>La tol&eacute;rance chez l'enfant de moins de 2 ans n'est pas &eacute;t&eacute; &eacute;tablie. (cf. Propri&eacute;t&eacute;s pharmacodynamiques pour les informations concernant la tol&eacute;rance chez les enfant entre &gt;ou= 2 ans et &lt; 6 ans).</li>
<li>Traitement concomitant par un collyre<br>En cas d'utilisation concomitante avec un autre collyre, ce m&eacute;dicament et l'autre collyre doivent &ecirc;tre administr&eacute;s &agrave; 10 minutes d'intervalle au moins.</li>
<li>Information du patient<br>Les patients doivent &ecirc;tre avertis qu'il faut &eacute;viter de mettre en contact l'extr&eacute;mit&eacute; du flacon et l'oeil ou les parties avoisinantes.<br>Les patients doivent aussi &ecirc;tre inform&eacute;s que les solutions ophtalmiques, incorrectement manipul&eacute;es, peuvent &ecirc;tre contamin&eacute;es par des bact&eacute;ries communes, connues pour entra&icirc;ner des infections oculaires. L'usage de solutions contamin&eacute;es peut provoquer des l&eacute;sions importantes graves, voire une perte de la vision.<br>Les patients doivent &ecirc;tre inform&eacute;s sur la manipulation exacte de ce m&eacute;dicament.</li>
<li>Sportif<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e chez la femme enceinte. Chez des lapins ayant re&ccedil;u des doses maternotoxiques de dorzolamide qui ont &eacute;t&eacute; associ&eacute;es &agrave; une acidose m&eacute;tabolique, on a observ&eacute; des malformations des corps vert&eacute;braux. Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'y a pas de donn&eacute;es concernant l'excr&eacute;tion de dorzolamide dans le lait maternel. Chez des rates en p&eacute;riode de lactation recevant du dorzolamide, on a observ&eacute; une diminution du poids chez les descendants. Le timolol est excr&eacute;t&eacute; dans le lait maternel chez la femme. Dorzolamide/Timolol ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Ce m&eacute;dicament a une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Des effets ind&eacute;sirables possibles tels que vision trouble peuvent alt&eacute;rer l'aptitude de certains patients &agrave; conduire et/ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Insomnie&nbsp;(Rare)<br>
</li>
<li>Trouble de la m&eacute;moire&nbsp;(Rare)<br>
</li>
<li>Myasth&eacute;nie (aggravation)&nbsp;(Rare)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Rare)<br>
</li>
<li>Libido (diminution)&nbsp;(Rare)<br>
</li>
<li>Sensation de br&ucirc;lure oculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Picotement oculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperh&eacute;mie conjonctivale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alt&eacute;ration de l'&eacute;pithelium corn&eacute;en&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit oculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bl&eacute;pharite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritation palp&eacute;brale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Iridocyclite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Irritation oculaire&nbsp;(Rare)<br>
</li>
<li>L&eacute;sion cro&ucirc;teuse palp&eacute;brale&nbsp;(Rare)<br>
</li>
<li>Myopie&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me corn&eacute;en&nbsp;(Rare)<br>
</li>
<li>Pression oculaire (diminution)&nbsp;(Rare)<br>
</li>
<li>D&eacute;collement de la choro&iuml;de&nbsp;(Rare)<br>
</li>
<li>K&eacute;ratite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ptosis&nbsp;(Rare)<br>
</li>
<li>Diplopie&nbsp;(Rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Rare)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Rare)<br>
</li>
<li>Arythmie&nbsp;(Rare)<br>
</li>
<li>Bloc auriculoventriculaire&nbsp;(Rare)<br>
</li>
<li>Arr&ecirc;t cardiaque&nbsp;(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Rare)<br>
</li>
<li>Douleur thoracique&nbsp;(Rare)<br>
</li>
<li>Insuffisance cardiaque congestive&nbsp;(Rare)<br>
</li>
<li>Insuffisance circulatoire c&eacute;r&eacute;brale&nbsp;(Rare)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Rare)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s&nbsp;(Rare)<br>
</li>
<li>Sinusite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e<br>
</li>
<li>Insuffisance respiratoire&nbsp;(Rare)<br>
</li>
<li>Rhinite&nbsp;(Rare)<br>
</li>
<li>Epistaxis&nbsp;(Rare)<br>
</li>
<li>Bronchospasme&nbsp;(Rare)<br>
</li>
<li>Toux&nbsp;(Rare)<br>
</li>
<li>Dysgueusie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Irritation pharyng&eacute;e&nbsp;(Rare)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Dermatite de contact&nbsp;(Rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Psoriasis (aggravation)&nbsp;(Rare)<br>
</li>
<li>Lithiase urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Maladie de La Peyronie&nbsp;(Rare)<br>
</li>
<li>R&eacute;action allergique g&eacute;n&eacute;rale&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Fatigue<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;S01ED51 / TIMOLOL EN ASSOCIATION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antiglaucomateux : B&ecirc;tabloquant  + inhibiteur de l'anhydrase carbonique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3964359</b>&nbsp;(DORZOLAMIDE/TIMOLOL SANDOZ 20 mg/5 mg/ml collyre sol : Fl/1).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

