<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>FOSINOPRIL ACTAVIS 20 mg cp</title>

<center>
<b><font size="7" color="#ff0000">FOSINOPRIL ACTAVIS 20 mg cp</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fosinopril sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, croscarmellose sel de Na, amidon pr&eacute;g&eacute;latinis&eacute;, cellulose microcristalline, glyc&eacute;rol dib&eacute;h&eacute;nate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension art&eacute;rielle,<br>- Insuffisance cardiaque congestive.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>--- Hypertension art&eacute;rielle essentielle :<br>En l'ab&gt;sence de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;alable ou d'insuffisance r&eacute;nale (soit en pratique courante) : la posologie efficace est de 10 mg par jour en une prise.<br>En fonction de la r&eacute;ponse au traitement, la posologie doit &ecirc;tre adapt&eacute;e, en respectant des paliers de 3 &agrave; 4 semaines, jusqu'&agrave; un maximum de 20 mg/24 heures en une prise quotidienne.<br>Si n&eacute;cessaire, un diur&eacute;tique non hyperkali&eacute;miant peut &ecirc;tre associ&eacute;, afin d'obtenir une baisse suppl&eacute;mentaire de la pression art&eacute;rielle.<br>- Dans l'hypertension art&eacute;rielle pr&eacute;alablement trait&eacute;e par diur&eacute;tiques :<br>. soit arr&ecirc;ter le diur&eacute;tique 3 jours auparavant pour le r&eacute;introduire par la suite si n&eacute;cessaire,<br>. soit administrer des doses initiales de 5 mg et les ajuster en fonction de la r&eacute;ponse tensionnelle obtenue.<br>Il est recommand&eacute; de doser la cr&eacute;atinine plasmatique et la kali&eacute;mie avant le traitement et dans les 15 jours qui suivent la mise en route du traitement.<br>- Chez les sujets &acirc;g&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi) : les &eacute;tudes cliniques n'ont pas mis en &eacute;vidence de modifications de l'efficacit&eacute; ou de la tol&eacute;rance li&eacute;es &agrave; l'&acirc;ge. Cependant, toutes les pr&eacute;cautions seront prises pour &eacute;viter une chute brutale de la pression art&eacute;rielle.<br>- Dans l'hypertension r&eacute;novasculaire : il est recommand&eacute; de d&eacute;buter le traitement &agrave; la posologie de 5 mg/jour, pour l'ajuster par la suite &agrave; la r&eacute;ponse tensionnelle du patient. La cr&eacute;atinin&eacute;mie et la kali&eacute;mie seront contr&ocirc;l&eacute;es afin de d&eacute;tecter l'apparition d'une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>- En cas d'insuffisance r&eacute;nale, m&ecirc;me s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min) : il n'est pas n&eacute;cessaire de modifier la posologie du fosinopril. Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.<br>- Chez l'hypertendu h&eacute;modialys&eacute; :<br>. le fosinopril est tr&egrave;s peu dialysable (cf Mises en garde/Pr&eacute;cautions d'emploi : H&eacute;modialyse),<br>. la clairance de dialyse est inf&eacute;rieure &agrave; 10 ml/min.<br>--- Insuffisance cardiaque congestive :<br>La dose initiale doit &ecirc;tre faible, en particulier en cas de :<br>- pression art&eacute;rielle normale ou basse au d&eacute;part,<br>- hyponatr&eacute;mie, iatrog&eacute;nique (diur&eacute;tique) ou non.<br>Les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utilis&eacute;s en association avec un traitement diur&eacute;tique, auxquels s'ajoute, le cas &eacute;ch&eacute;ant, un traitement digitalique.<br>Il est recommand&eacute; d'initier le traitement par une prise matinale de 5 mg sous surveillance tensionnelle, et de l'accro&icirc;tre progressivement jusqu'&agrave; la dose efficace usuelle, qui est de 10 &agrave; 20 mg par jour, en une prise quotidienne. La posologie maximale utilis&eacute;e dans les &eacute;tudes cliniques a &eacute;t&eacute; de 40 mg par jour.<br>La dose retenue, par unit&eacute; de prise, ne devrait pas abaisser la pression art&eacute;rielle systolique en orthostatisme au-dessous de 90 mmHg.<br>Une hypotension symptomatique peut appara&icirc;tre chez les insuffisants cardiaques trait&eacute;s par diur&eacute;tiques. La dose initiale doit &ecirc;tre dans ce cas r&eacute;duite de moiti&eacute;.<br>Les dosages de la cr&eacute;atinine et de la kali&eacute;mie doivent &ecirc;tre faits &agrave; chaque augmentation de posologie, puis tous les 3 &agrave; 6 mois en fonction du stade de l'insuffisance cardiaque, afin de contr&ocirc;ler la tol&eacute;rance au traitement.<br>MODE D'ADMINISTRATION :<br>Le fosinopril sous forme de comprim&eacute;s, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments retardant l'absorption mais ne modifiant pas la biodisponibilit&eacute;.<br>Le fosinopril peut &ecirc;tre administr&eacute; en une prise quotidienne.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique</li>
<li>Hyperkali&eacute;mie</li>
<li>Grossesse, 3 premiers mois (de la)</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s &agrave; doses &eacute;lev&eacute;es.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements.Toutefois, si un inhibiteur de l'enzyme de conversion doit &ecirc;tre administr&eacute; chez ce type de patients, le rapport b&eacute;n&eacute;fice/risque sera soigneusement mesur&eacute;.</li>
<li>Insuffisance r&eacute;nale<br>- Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; &agrave; ce type de patients, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre soigneusement mesur&eacute;.<br>- Chez les malades atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine. Aucune adaptation posologique n'est n&eacute;cessaire.<br>- En cas d'insuffisance r&eacute;nale, m&ecirc;me s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt; 30 ml/min), il n'est pas n&eacute;cessaire de modifier la posologie de fosinopril. Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.</li>
<li>Connectivite<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; &agrave; ce type de patients, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre soigneusement mesur&eacute;.</li>
<li>D&eacute;ficit immunitaire<br>Des inhibiteurs de l'enzyme de conversion ont exceptionnellement entra&icirc;n&eacute; une agranulocytose et/ou une d&eacute;pression m&eacute;dullaire lorsqu'ils &eacute;taient administr&eacute;s chez des patients insuffisants r&eacute;naux associant des maladies de syst&egrave;me (collag&eacute;noses telles que lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; ou scl&eacute;rodermie), avec un traitement immunosuppresseur et/ou potentiellement leucop&eacute;niant.<br>Le strict respect des posologies pr&eacute;conis&eacute;es semble constituer la meilleure pr&eacute;vention de la survenue de ces &eacute;v&eacute;nements. Toutefois, si un IEC doit &ecirc;tre administr&eacute; &agrave; ce type de patients, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre soigneusement mesur&eacute;.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des Ievres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, fosinopril inclus. Dans de tels cas, le fosinopril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient surveill&eacute; jusqu'&agrave; disparition de l'oed&egrave;me. Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes.<br>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3 ml &agrave; 0,5 ml), doit &ecirc;tre administr&eacute;e rapidement et les autres traitements appropri&eacute;s doivent &ecirc;tre appliqu&eacute;s.<br>La prescription d'un IEC ne doit pas &ecirc;tre envisag&eacute;e par la suite chez ces patients (cf Contre-indications).</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Les patients ayant un ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion ont un risque accru d'oed&egrave;me de Quincke sous inhibiteur de l'enzyme de conversion.</li>
<li>Patient en h&eacute;modialyse<br>- Des r&eacute;actions anaphylacto&iuml;des (oed&egrave;mes de la langue et des l&egrave;vres avec dyspn&eacute;e et baisse tensionnelle) ont &eacute;galement &eacute;t&eacute; observ&eacute;es au cours d'h&eacute;modialyses utilisant des membranes de haute perm&eacute;abilit&eacute; (polyacrylonitrile) chez des patients trait&eacute;s par des inhibiteurs de I'enzyme de conversion. II est recommand&eacute; d'&eacute;viter cette association.<br>- Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients h&eacute;modialys&eacute;s, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6 mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</li>
<li>Risque de toux<br>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans les cas o&ugrave; la prescription d'un IEC s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</li>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; et la tol&eacute;rance du fosinopril chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime d&eacute;sod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;).<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).</li>
<li>Hypotension art&eacute;rielle<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier chez les patients &agrave; pression art&eacute;rielle initialement basse.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier en cas de st&eacute;nose art&eacute;rielle r&eacute;nale.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).<br>
</li>
<li>Insuffisance cardiaque congestive<br>* Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier en cas d'insuffisance cardiaque congestive.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive.<br>* La dose initiale doit &ecirc;tre faible, en particulier en cas de :<br>- pression art&eacute;rielle normale ou basse au d&eacute;part,<br>- hyponatr&eacute;mie, iatrog&eacute;nique (diur&eacute;tique) ou non.<br>Les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utilis&eacute;s en association avec un traitement diur&eacute;tique, auxquels s'ajoute, le cas &eacute;ch&eacute;ant, un traitement digitalique.<br>La dose retenue, par unit&eacute; de prise, ne devrait pas abaisser la pression art&eacute;rielle systolique en orthostatisme au-dessous de 90 mmHg.<br>Une hypotension symptomatique peut appara&icirc;tre chez les insuffisants cardiaques trait&eacute;s par diur&eacute;tiques. La dose initiale doit &ecirc;tre dans ce cas r&eacute;duite de moiti&eacute;.<br>Les dosages de la cr&eacute;atinine et de la kali&eacute;mie doivent &ecirc;tre faits &agrave; chaque augmentation de posologie, puis tous les 3 &agrave; 6 mois en fonction du stade de l'insuffisance cardiaque, afin de contr&ocirc;ler la tol&eacute;rance au traitement.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e en particulier en cas de cirrhose oed&eacute;mato-ascitique.<br>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute tensionnelle et/ou, quoique rarement et dans un d&eacute;lai plus variable une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle parfois aigu&euml;.<br>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre progressive (cf Posologie/Mode d'administration).</li>
<li>Sujet &acirc;g&eacute;<br>La fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement (cf Posologie/Mode d'administration). La dose de d&eacute;part sera ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</li>
<li>N&eacute;phropathie glom&eacute;rulaire<br>Chez les malades atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine (cf Posologie/Mode d'administration). Aucune adaptation posologique n'est n&eacute;cessaire.</li>
<li>Insuffisance coronarienne<br>- Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une cardiopathie isch&eacute;mique, en d&eacute;butant le traitement &agrave; faible posologie.<br>- Ne pas interrompre un traitement par b&ecirc;ta-bloquant chez un hypertendu atteint d'insuffisance coronarienne : l'IEC sera ajout&eacute; au b&ecirc;ta-bloquant.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>Puisque le risque d'hypotension existe chez tous les patients, on sera particuli&egrave;rement prudent chez ceux ayant une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; faible posologie.</li>
<li>Hypertension r&eacute;novasculaire<br>Le traitement de l'hypertension r&eacute;novasculaire est la revascularisation.<br>N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peut &ecirc;tre utile aux malades pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente de l'intervention correctrice ou lorsque cette intervention n'est pas possible. Le traitement doit alors &ecirc;tre institu&eacute; avec pr&eacute;caution et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re<br>Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade IV), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>
<li>Diab&egrave;te insulinod&eacute;pendant<br>Chez les patients diab&eacute;tiques insulino-d&eacute;pendants (tendance spontan&eacute;e &agrave; I'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite.</li>
<li>Transplantation r&eacute;nale<br>Une an&eacute;mie avec baisse du taux d'h&eacute;moglobine a &eacute;t&eacute; mise en &eacute;vidence chez des patients transplant&eacute;s r&eacute;naux, baisse d'autant plus importante que les valeurs de d&eacute;part sont &eacute;lev&eacute;es. Cet effet ne semble pas dose-d&eacute;pendant mais serait li&eacute; au m&eacute;canisme d'action des inhibiteurs de l'enzyme de conversion.<br>Cette baisse est mod&eacute;r&eacute;e, survient dans un d&eacute;lai de 1 &agrave; 6 mois puis reste stable. Elle est r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Celui-ci peut &ecirc;tre poursuivi chez ce type en pratiquant un contr&ocirc;le h&eacute;matologique r&eacute;gulier.</li>
<li>Intervention chirurgicale<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le fosinopril.</li>
<li>Anesth&eacute;sie<br>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion sont &agrave; l'origine d'une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le fosinopril.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Le fosinopril sous forme de comprim&eacute;s, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas sa biodisponibilit&eacute;.</li>
<li>Administrer en une prise<br>Le fosinopril peut &ecirc;tre administr&eacute; en une prise quotidienne.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e au 2 et 3&egrave;me trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours du 2 et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition au cours du 2&egrave;me trimestre de la grossesse il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la voute du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel. En cons&eacute;quence, l'administration de ce m&eacute;dicament est d&eacute;conseill&eacute;e chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Lipothymie<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Trouble digestif<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Trouble sexuel<br>
</li>
<li>Hyposialie<br>
</li>
<li>Toux s&egrave;che<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Exceptionnel)<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
<dl>
<dd>Insuffisance r&eacute;nale,&nbsp;Stenose arterielle renale,&nbsp;Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
<dl>
<dd>Insuffisance r&eacute;nale,&nbsp;Stenose arterielle renale,&nbsp;Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Prot&eacute;inurie<br>
<dl>
<dd>Glomerulonephrite.<br>
</dd>
</dl>
</li>
<li>Hyperkali&eacute;mie<br>
</li>
<li>An&eacute;mie<br>
<dl>
<dd>Hemodialyse,&nbsp;Transplant&eacute; r&eacute;nal.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA09 / FOSINOPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Fosinopril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Fosinopril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3972979</b>&nbsp;(FOSINOPRIL ACTAVIS 20 mg cp : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3973016</b>&nbsp;(FOSINOPRIL ACTAVIS 20 mg cp : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

