<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>CAYSTON 75 mg pdre/solv p sol p inhal</title>

<center>
<b><font size="7" color="#ff0000">CAYSTON 75 mg pdre/solv p sol p inhal</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre et solvant p inhalation
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 flacon poudre</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>aztr&eacute;onam&nbsp;(sous forme de lysine)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">75 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>(form&eacute;e in situ &agrave; partir de 75 mg d'aztr&eacute;onam) sous forme de poudre lyophilis&eacute;e st&eacute;rile.&nbsp;</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
</table>
Excipients :&nbsp;L-lysine.

<B>par 1 ampoule solvant&nbsp;:</B>
<BR>
Excipients :&nbsp;sodium chlorure, eau ppi.

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>solution reconstitu&eacute;e</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>aztr&eacute;onam&nbsp;(sous forme de lysine)</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">75 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Cayston est indiqu&eacute; dans le traitement des infections pulmonaires chroniques dues &agrave; Pseudomonas aeruginosa chez les patients atteints de mucoviscidose &acirc;g&eacute;s de 18 ans et plus.<br>Cette indication s'appuie principalement sur deux &eacute;tudes contr&ocirc;l&eacute;es versus placebo ayant &eacute;valu&eacute; Cayston sur un cycle unique de 28 jours. Les donn&eacute;es &eacute;tayant la durabilit&eacute; du b&eacute;n&eacute;fice observ&eacute; &agrave; court terme sur les cycles de traitement ult&eacute;rieurs sont limit&eacute;es (voir Pharmacodynamie). Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les patients doivent utiliser un bronchodilatateur avant chaque prise de Cayston. Les bronchodilatateurs &agrave; action rapide peuvent &ecirc;tre pris entre 15 minutes et 4 heures avant l'administration de chaque prise de Cayston et les bronchodilatateurs de longue dur&eacute;e d'action, entre 30 minutes et 12 heures avant.<br>Pour les patients recevant plusieurs traitements respiratoires diff&eacute;rents, il est recommand&eacute; d'observer l'ordre suivant :<br>1. bronchodilatateur<br>2. dornase alfa<br>3. kin&eacute;sith&eacute;rapie respiratoire<br>4. autres m&eacute;dicaments inhal&eacute;s<br>5. Cayston.- Chez l'adulte<br>La dose recommand&eacute;e chez l'adulte est de 75 mg trois fois par 24 heures pendant 28 jours.<br>Les doses doivent &ecirc;tre prises &agrave; 4 heures d'intervalle au moins.<br>Des donn&eacute;es contr&ocirc;l&eacute;es sur l'efficacit&eacute; de cycles multiples ne sont pas encore disponibles (cf Pharmacodynamie). Seul le m&eacute;decin pourra d&eacute;cider si des cycles suppl&eacute;mentaires, c'est-&agrave;-dire en plus du cycle initial de 28 jours, sont &agrave; envisager. Si des cycles suppl&eacute;mentaires sont prescrits, un minimum de 28 jours sans traitement par Cayston est alors recommand&eacute;.<br>- Chez l'enfant<br>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 18 ans compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; (cf Pharmacodynamie).<br>- Chez les personnes &acirc;g&eacute;es<br>Les &eacute;tudes cliniques de Cayston n'ont pas inclus un nombre suffisant de patients &acirc;g&eacute;s de 65 ans ou plus pour d&eacute;terminer si ces derniers r&eacute;pondent au traitement diff&eacute;remment des patients plus jeunes. Si Cayston doit &ecirc;tre prescrit chez le sujet &acirc;g&eacute;, alors la posologie sera la m&ecirc;me que chez l'adulte.<br>- Insuffisance r&eacute;nale<br>L'aztr&eacute;onam est excr&eacute;t&eacute; par voie r&eacute;nale ; par cons&eacute;quent l'administration de Cayston chez l'insuffisant r&eacute;nal (cr&eacute;atinine s&eacute;rique &gt; 2 fois la limite sup&eacute;rieure de la normale) doit &ecirc;tre faite avec prudence. Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale, la concentration syst&eacute;mique de l'aztr&eacute;onam apr&egrave;s administration inhal&eacute;e de Cayston &eacute;tant tr&egrave;s faible (environ 1 % de la concentration atteinte avec une dose de 500 mg d'aztr&eacute;onam injectable).<br>- Insuffisance h&eacute;patique<br>Aucune donn&eacute;e n'est disponible sur l'utilisation de Cayston en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (ALAT ou ASAT sup&eacute;rieures &agrave; 5 fois la limite sup&eacute;rieure de la normale). Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance h&eacute;patique.Mode d'administration<br>Cayston est administr&eacute; exclusivement par voie inhal&eacute;e.<br>Cayston doit &ecirc;tre utilis&eacute; exclusivement avec le n&eacute;buliseur Altera et le tamis g&eacute;n&eacute;rateur d'a&eacute;rosols.<br>Altera raccord&eacute; &agrave; une unit&eacute; de commande Altera ou &agrave; une unit&eacute; de commande eFlow rapid.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et manipulation<br>Reconstitution<br>Cayston doit &ecirc;tre reconstitu&eacute; exclusivement &agrave; l'aide du solvant fourni. Une fois reconstitu&eacute;, Cayston est une solution limpide, incolore &agrave; l&eacute;g&egrave;rement color&eacute;e.<br>Il est recommand&eacute; d'administrer Cayston imm&eacute;diatement apr&egrave;s sa reconstitution avec le solvant.<br>Cayston doit &ecirc;tre reconstitu&eacute; uniquement avant son administration. Ouvrir un flacon en verre contenant Cayston en soulevant la languette en m&eacute;tal, retirer l'anneau en m&eacute;tal en tirant d&eacute;licatement sur la languette (une petite pince ou une pince &agrave; &eacute;piler peuvent &ecirc;tre utilis&eacute;es pour retirer l'anneau en m&eacute;tal si n&eacute;cessaire) et retirer le bouchon en caoutchouc gris. Presser une ampoule de solvant pour en verser le contenu dans le flacon en verre. Faire tourner doucement le flacon jusqu'&agrave; dissolution compl&egrave;te de la poudre. Verser ensuite la solution de Cayston reconstitu&eacute;e dans le n&eacute;buliseur Altera et administrer la dose.<br>Cayston doit &ecirc;tre administr&eacute; par inhalation sur une dur&eacute;e de 2 &agrave; 3 minutes, &agrave; l'aide du kit de n&eacute;bulisation Altera (compos&eacute; d'un n&eacute;buliseur Altera, pr&eacute;vu sp&eacute;cifiquement pour Cayston, et de l'unit&eacute; de commande Altera). Cayston doit &ecirc;tre utilis&eacute; exclusivement avec le n&eacute;buliseur Altera et le tamis g&eacute;n&eacute;rateur d'a&eacute;rosols Altera raccord&eacute; &agrave; une unit&eacute; de commande Altera ou &agrave; une unit&eacute; de commande eFlow rapid. Cayston ne doit pas &ecirc;tre utilis&eacute; avec un autre type de dispositif ou de tamis g&eacute;n&eacute;rateur d'a&eacute;rosols. Cayston ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; un autre m&eacute;dicament dans le n&eacute;buliseur Altera. Ne pas introduire d'autres m&eacute;dicaments dans le n&eacute;buliseur Altera.<br>Ne pas reconstituer ou m&eacute;langer Cayston avec d'autres solvants ou d'autres m&eacute;dicaments. Ne pas reconstituer plus d'une dose &agrave; la fois. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux b&ecirc;talactamines</li>
<li>Hypersensibilit&eacute; aux c&eacute;phalosporines</li>
<li>Hypersensibilit&eacute; aux carbap&eacute;n&egrave;mes</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>En cas de r&eacute;action allergique &agrave; Cayston, arr&ecirc;ter l'administration du m&eacute;dicament et instaurer le traitement appropri&eacute;. L'apparition d'une &eacute;ruption cutan&eacute;e peut &ecirc;tre le signe d'une r&eacute;action allergique &agrave; Cayston.<br>Une r&eacute;action crois&eacute;e est possible en cas d'ant&eacute;c&eacute;dents d'allergie aux antibiotiques de type b&ecirc;talactamines, tels que p&eacute;nicillines, c&eacute;phalosporines et/ou carbap&eacute;n&egrave;mes. Les donn&eacute;es chez l'animal et l'homme montrent un faible risque de r&eacute;action crois&eacute;e entre l'aztr&eacute;onam et les b&ecirc;ta-lactamines.<br>L'aztr&eacute;onam, de la classe des monobactames, n'est que faiblement immunog&egrave;ne. Il est toutefois conseill&eacute; de proc&eacute;der avec prudence en cas d'administration de Cayston &agrave; des patients ayant des ant&eacute;c&eacute;dents d'allergie aux b&ecirc;ta-lactamines.</li>
<li>Risque de bronchospasme<br>Le bronchospasme est une complication associ&eacute;e aux traitements par n&eacute;buliseurs. Au cours des &eacute;tudes, avant l'administration du traitement, les patients ont re&ccedil;u un traitement pr&eacute;alable par un bronchodilatateur. Apr&egrave;s l'administration du traitement &eacute;tudi&eacute;, une r&eacute;duction aigu&euml; de &gt;= 15 % du volume expiratoire maximum seconde (VEMS) a &eacute;t&eacute; observ&eacute;e chez 3 % des patients trait&eacute;s par Cayston et 4 % des patients ayant re&ccedil;u le placebo, en d&eacute;pit du traitement pr&eacute;alable par un bronchodilatateur. Les patients doivent utiliser un bronchodilatateur avant chaque administration de Cayston. En cas de bronchospasme suspect&eacute; &ecirc;tre li&eacute; &agrave; une r&eacute;action allergique, des mesures appropri&eacute;es doivent &ecirc;tre prises.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>- Les patients doivent utiliser un bronchodilatateur avant chaque prise de Cayston. Les bronchodilatateurs &agrave; action rapide peuvent &ecirc;tre pris entre 15 minutes et 4 heures avant l'administration de chaque prise de Cayston et les bronchodilatateurs de longue dur&eacute;e d'action, entre 30 minutes et 12 heures avant.<br>- Le bronchospasme est une complication associ&eacute;e aux traitements par n&eacute;buliseurs. Au cours des &eacute;tudes, avant l'administration du traitement, les patients ont re&ccedil;u un traitement pr&eacute;alable par un bronchodilatateur. Apr&egrave;s l'administration du traitement &eacute;tudi&eacute;, une r&eacute;duction aigu&euml; de &gt;= 15 % du volume expiratoire maximum seconde (VEMS) a &eacute;t&eacute; observ&eacute;e chez 3 % des patients trait&eacute;s par Cayston et 4 % des patients ayant re&ccedil;u le placebo, en d&eacute;pit du traitement pr&eacute;alable par un bronchodilatateur. Les patients doivent utiliser un bronchodilatateur avant chaque administration de Cayston. En cas de bronchospasme suspect&eacute; &ecirc;tre li&eacute; &agrave; une r&eacute;action allergique, des mesures appropri&eacute;es doivent &ecirc;tre prises.</li>
<li>VEMS &lt; 25%<br>Lors des &eacute;tudes cliniques, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Cayston n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients dont le VEMS pr&eacute;dit &eacute;tait inf&eacute;rieur &agrave; 25 % ou sup&eacute;rieur &agrave; 75 %. Ont &eacute;galement &eacute;t&eacute; exclus des &eacute;tudes cliniques les patients chez lesquels Burkholderia cepacia a &eacute;t&eacute; isol&eacute; dans les expectorations au cours des 2 ann&eacute;es pr&eacute;c&eacute;dentes.</li>
<li>VEMS &gt; 75%<br>Lors des &eacute;tudes cliniques, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Cayston n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients dont le VEMS pr&eacute;dit &eacute;tait inf&eacute;rieur &agrave; 25 % ou sup&eacute;rieur &agrave; 75 %. Ont &eacute;galement &eacute;t&eacute; exclus des &eacute;tudes cliniques les patients chez lesquels Burkholderia cepacia a &eacute;t&eacute; isol&eacute; dans les expectorations au cours des 2 ann&eacute;es pr&eacute;c&eacute;dentes.</li>
<li>Infection &agrave; Burkholderia cepacia, ant&eacute;c&eacute;dent (d')<br>Lors des &eacute;tudes cliniques, l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Cayston n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients dont le VEMS pr&eacute;dit &eacute;tait inf&eacute;rieur &agrave; 25 % ou sup&eacute;rieur &agrave; 75 %. Ont &eacute;galement &eacute;t&eacute; exclus des &eacute;tudes cliniques les patients chez lesquels Burkholderia cepacia a &eacute;t&eacute; isol&eacute; dans les expectorations au cours des 2 ann&eacute;es pr&eacute;c&eacute;dentes.</li>
<li>Risque de s&eacute;lection de souches r&eacute;sistantes<br>La prolif&eacute;ration de P. aeruginosa r&eacute;sistant aux antibiotiques et la surinfection par d'autres agents pathog&egrave;nes constituent des risques potentiels associ&eacute;s au traitement antibiotique. Le d&eacute;veloppement d'une r&eacute;sistance lors du traitement par l'aztr&eacute;onam inhal&eacute; peut restreindre les alternatives th&eacute;rapeutiques en cas d'exacerbations aigu&euml;s. Lors des &eacute;tudes cliniques de Cayston, aucune augmentation cliniquement significative de la pr&eacute;valence de P. aeruginosa r&eacute;sistant aux antibiotiques ou d'autres bact&eacute;ries pathog&egrave;nes respiratoires n'a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par Cayston trois fois par jour. Chez les patients infect&eacute;s par un P. aeruginosa multi-r&eacute;sistant, une am&eacute;lioration des sympt&ocirc;mes respiratoires et de la fonction pulmonaire a &eacute;t&eacute; observ&eacute;e apr&egrave;s traitement par Cayston. Une pr&eacute;valence accrue d'Aspergillus et de Candida a &eacute;t&eacute; observ&eacute;e sur la dur&eacute;e chez les patients ayant re&ccedil;u plusieurs cycles de traitement par Cayston. On ignore si ces donn&eacute;es sont cliniquement significatives.</li>
<li>Risque de surinfection<br>La prolif&eacute;ration de P. aeruginosa r&eacute;sistant aux antibiotiques et la surinfection par d'autres agents pathog&egrave;nes constituent des risques potentiels associ&eacute;s au traitement antibiotique. Le d&eacute;veloppement d'une r&eacute;sistance lors du traitement par l'aztr&eacute;onam inhal&eacute; peut restreindre les alternatives th&eacute;rapeutiques en cas d'exacerbations aigu&euml;s. Lors des &eacute;tudes cliniques de Cayston, aucune augmentation cliniquement significative de la pr&eacute;valence de P. aeruginosa r&eacute;sistant aux antibiotiques ou d'autres bact&eacute;ries pathog&egrave;nes respiratoires n'a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par Cayston trois fois par jour. Chez les patients infect&eacute;s par un P. aeruginosa multi-r&eacute;sistant, une am&eacute;lioration des sympt&ocirc;mes respiratoires et de la fonction pulmonaire a &eacute;t&eacute; observ&eacute;e apr&egrave;s traitement par Cayston. Une pr&eacute;valence accrue d'Aspergillus et de Candida a &eacute;t&eacute; observ&eacute;e sur la dur&eacute;e chez les patients ayant re&ccedil;u plusieurs cycles de traitement par Cayston. On ignore si ces donn&eacute;es sont cliniquement significatives.</li>
<li>Sujet de moins de 18 ans<br>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 18 ans compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; (cf Pharmacodynamie).</li>
<li>Sujet &acirc;g&eacute;<br>Les &eacute;tudes cliniques de Cayston n'ont pas inclus un nombre suffisant de patients &acirc;g&eacute;s de 65 ans ou plus pour d&eacute;terminer si ces derniers r&eacute;pondent au traitement diff&eacute;remment des patients plus jeunes. Si Cayston doit &ecirc;tre prescrit chez le sujet &acirc;g&eacute;, alors la posologie sera la m&ecirc;me que chez l'adulte.</li>
<li>Insuffisance r&eacute;nale<br>L'aztr&eacute;onam est excr&eacute;t&eacute; par voie r&eacute;nale ; par cons&eacute;quent l'administration de Cayston chez l'insuffisant r&eacute;nal (cr&eacute;atinine s&eacute;rique &gt; 2 fois la limite sup&eacute;rieure de la normale) doit &ecirc;tre faite avec prudence. Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale, la concentration syst&eacute;mique de l'aztr&eacute;onam apr&egrave;s administration inhal&eacute;e de Cayston &eacute;tant tr&egrave;s faible (environ 1 % de la concentration atteinte avec une dose de 500 mg d'aztr&eacute;onam injectable).</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Aucune donn&eacute;e n'est disponible sur l'utilisation de Cayston en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (ALAT ou ASAT sup&eacute;rieures &agrave; 5 fois la limite sup&eacute;rieure de la normale). Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance h&eacute;patique.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es concernant l'utilisation d'aztr&eacute;onam chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects en mati&egrave;re de toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique).<br>La concentration syst&eacute;mique de l'aztr&eacute;onam apr&egrave;s administration inhal&eacute;e de Cayston est faible par rapport &agrave; une dose standard d'aztr&eacute;onam injectable (environ 1 % de la concentration atteinte avec une dose de 500 mg d'aztr&eacute;onam injectable).<br>Cayston ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins que l'&eacute;tat clinique de la patiente ne requi&egrave;re un traitement par l'aztr&eacute;onam.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'aztr&eacute;onam est excr&eacute;t&eacute; en tr&egrave;s faible concentration, dans le lait maternel humain apr&egrave;s administration par voie injectable. La concentration syst&eacute;mique de l'aztr&eacute;onam apr&egrave;s administration inhal&eacute;e de Cayston repr&eacute;sente environ 1 % de la concentration atteinte avec une dose standard d'aztr&eacute;onam injectable. Par cons&eacute;quent et en raison de sa faible absorption orale, il est attendu que l'exposition &agrave; l'aztr&eacute;onam du nourrisson allait&eacute; dont la m&egrave;re est trait&eacute;e par Cayston soit probablement extr&ecirc;mement faible.<br>Cayston peut &ecirc;tre utilis&eacute; au cours de l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, &eacute;tant donn&eacute;s le profil de s&eacute;curit&eacute; d'emploi et le m&eacute;canisme d'action du produit, aucun effet de Cayston sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'est attendu.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&acirc;le bronchique sibilant&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Douleur pharyngo-laryng&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Congestion nasale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Rhinorrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Purpura&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>P&eacute;t&eacute;chie&nbsp;(Rare)<br>
</li>
<li>Prurit&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;J01DF01 / AZTREONAM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antibiotique : b&ecirc;ta-lactamine : aztr&eacute;onam<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3468005</b>&nbsp;(CAYSTON 75 mg pdre/solv p sol p inhal : Fl/84+Amp/88).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<ul>
<li>
<b>CIP : 3751511</b>&nbsp;(CAYSTON 75 mg pdre/solv p sol p inhal : Fl/84+Amp/88+n&eacute;bulis).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Gilead Sciences</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

