<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>BLEOMYCINE TEVA 15 000 UI pdre p sol inj</title>

<center>
<b><font size="7" color="#ff0000">BLEOMYCINE TEVA 15 000 UI pdre p sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>bl&eacute;omycine sulfate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en bl&eacute;omycine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">15000 UI</font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">L'administration de bl&eacute;omycine se fait pratiquement toujours en association avec d'autres cytostatiques et/ou une radioth&eacute;rapie.<br>La bl&eacute;omycine est indiqu&eacute;e dans :<br>. le traitement des carcinomes &agrave; cellules squameuses de la t&ecirc;te et du cou, des organes g&eacute;nitaux externes et du col de l'ut&eacute;rus ;<br>. le traitement de la maladie de Hodgkin ;<br>. le traitement des lymphomes non hodgkiniens de malignit&eacute; &eacute;lev&eacute;e et interm&eacute;diaire chez l'adulte ;<br>. le traitement des carcinomes testiculaires (tumeurs s&eacute;minomateuses et non s&eacute;minomateuses) ;<br>. le traitement intra-pleural de l'&eacute;panchement pleural malin.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Avertissement :<br>La posologie concernant toutes les indications th&eacute;rapeutiques est indiqu&eacute;e en UI et non en milligrammes. Il arrive que certains protocoles utilis&eacute;s en milieu hospitalier mentionnent " mg " au lieu d'Unit&eacute;s (U ou UI).<br>Veuillez noter que 15000 UI de bl&eacute;omycine &eacute;quivaut &agrave; 15 mg d'activit&eacute; (cf Composition).<br>Nous recommandons d'ignorer la posologie en milligrammes et d'adopter la posologie en Unit&eacute;s Internationales (UI) telle que d&eacute;crite dans le RCP concernant les indications th&eacute;rapeutiques appropri&eacute;es.<br>Le m&eacute;dicament ne doit &ecirc;tre utilis&eacute; que sous la stricte surveillance d'un m&eacute;decin sp&eacute;cialis&eacute; dans l'utilisation des oncolytiques, de pr&eacute;f&eacute;rence dans les h&ocirc;pitaux ayant l'exp&eacute;rience de ce type de traitements.<br>La bl&eacute;omycine peut &ecirc;tre administr&eacute;e par voie intraveineuse, intramusculaire, intrapleurale, intrap&eacute;riton&eacute;ale ou intra-art&eacute;rielle. L'injection locale directement dans la tumeur peut occasionnellement &ecirc;tre indiqu&eacute;e.<br>La dose et la fr&eacute;quence des injections d&eacute;pendent de l'indication th&eacute;rapeutique, du mode d'administration, de l'&acirc;ge et de l'&eacute;tat de sant&eacute; du patient. Il est recommand&eacute; d'adapter la dose en fonction de la surface corporelle du patient.<br>* Les carcinomes &agrave; cellules squameuses :<br>. Injection intramusculaire ou intraveineuse de 10000-15000 UI/m2 une ou deux fois par semaine. Le traitement peut &ecirc;tre poursuivi pendant les semaines suivantes ou, ce qui est plus courant, &agrave; des intervalles de 3-4 semaines, jusqu'&agrave; une dose totale cumul&eacute;e de 400 000 UI.<br>. Perfusion intraveineuse de 10000-15000UI/m2 par jour pendant 6-24 heures sur 4 &agrave; 7 jours cons&eacute;cutifs toutes les 3 &agrave; 4 semaines. L'apparition d'une stomatite est le plus indicatif pour d&eacute;terminer la tol&eacute;rance de l'individu vis-&agrave;-vis de la dose maximale.<br>* Les carcinomes testiculaires :<br>. Injection intramusculaire ou intraveineuse de 10000-15000 UI/m2 une ou deux fois par semaine. Le traitement peut &ecirc;tre poursuivi pendant les semaines suivantes ou, ce qui est le plus fr&eacute;quent, &agrave; des intervalles de 3-4 semaines, jusqu'&agrave; une dose totale cumul&eacute;e de 400 000 UI.<br>. Perfusion intraveineuse de 10000-15000 UI/m2 par jour pendant 6-24 heures sur 5 &agrave; 6 jours cons&eacute;cutifs toutes les 3 &agrave; 4 semaines. L'apparition d'une stomatite est le plus indicatif pour d&eacute;terminer la tol&eacute;rance de l'individu vis-&agrave;-vis de la dose maximale.<br>* Les lymphomes malins (hodgkiniens, non hodgkiniens) :<br>Utilis&eacute;e seule, la dose recommand&eacute;e est de 5000-15000 UI une ou deux fois par semaine, jusqu'&agrave; une dose totale de 225 000 UI.<br>En raison d'un risque accru de choc anaphylactique chez les patients atteints d'un lymphome, il est recommand&eacute; de commencer &agrave; des doses plus faibles (par exemple, 2000 UI).<br>En l'absence de r&eacute;action aigu&euml; dans les 24 heures d'observation, le sch&eacute;ma posologique normal peut &ecirc;tre suivi.<br>* Le traitement intrapleural de l'&eacute;panchement pleural malin :<br>Monoth&eacute;rapie par la bl&eacute;omycine sous forme de dose unique jusqu'&agrave; 60000 UI par voie intrapleurale. D'autres informations peuvent &ecirc;tre trouv&eacute;es dans la documentation actuelle.<br>Apr&egrave;s drainage de la cavit&eacute; pleurale, perfusion avec aiguille ou canule de 60000 UI de bl&eacute;omycine dissoute dans 100 ml d'une solution physiologique saline. Retrait de l'aiguille ou de la canule apr&egrave;s administration du produit. Celle-ci peut &ecirc;tre r&eacute;p&eacute;t&eacute;e si n&eacute;cessaire.<br>Environ 45 % de bl&eacute;omycine &eacute;tant absorb&eacute;, il convient d'en tenir compte dans le calcul de la dose totale (en fonction de la surface corporelle, la fonction r&eacute;nale et la fonction pulmonaire).<br>* Traitement combin&eacute; :<br>Des informations d&eacute;taill&eacute;es sur les sch&eacute;mas utilis&eacute;s dans des indications sp&eacute;cifiques peuvent &ecirc;tre trouv&eacute;es dans la litt&eacute;rature actuelle.<br>Les doses peuvent &ecirc;tre adapt&eacute;es lorsque la bl&eacute;omycine est administr&eacute;e dans le cadre d'un traitement combin&eacute;.<br>Lorsque la bl&eacute;omycine est associ&eacute;e &agrave; une radioth&eacute;rapie, le risque de l&eacute;sion de la muqueuse est accru. C'est pourquoi il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose de bl&eacute;omycine.<br>La bl&eacute;omycine est souvent utilis&eacute;e comme composant dans des sch&eacute;mas de chimioth&eacute;rapie multiples (par exemple, dans le cas des carcinomes &agrave; cellules squameuses, des carcinomes testiculaires et des lymphomes).<br>La toxicit&eacute; de la bl&eacute;omycine au niveau de la muqueuse doit &ecirc;tre prise en consid&eacute;ration lors de la s&eacute;lection et du dosage des produits pr&eacute;sentant une toxicit&eacute; similaire quand ils sont utilis&eacute;s dans le cadre de sch&eacute;mas th&eacute;rapeutiques combin&eacute;s.<br>* Patients &acirc;g&eacute;s :<br>Chez les sujets &acirc;g&eacute;s, la dose totale de bl&eacute;omycine sera r&eacute;duite de la fa&ccedil;on suivante :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Age (ann&eacute;es)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose totalle (UI)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose hebdomadaire (UI)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;=80&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;15 000&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;70-79&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;150 000-200 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 000&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60-69&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200 000-300 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 000-60 000&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;400 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 000-60 000&nbsp;
		</font></td>
</tr>
</table>
<br>* Enfants :<br>Jusqu'&agrave; ce que l'on dispose de plus d'informations, l'administration de bl&eacute;omycine chez l'enfant sera possible pour des cas exceptionnels et se fera au sein de centres sp&eacute;cialis&eacute;s. La dose sera bas&eacute;e sur la dose recommand&eacute;e chez l'adulte et adapt&eacute;e &agrave; la surface et au poids corporels.<br>* Insuffisance r&eacute;nale :<br>En cas d'insuffisance r&eacute;nale, en particulier lorsque la clairance de la cr&eacute;atinine est &lt; 35 ml/min, l'&eacute;limination de la bl&eacute;omycine est retard&eacute;e. Cependant, bien qu'il n'existe pas de pr&eacute;conisations pour des ajustements de dosages sp&eacute;cifiques &agrave; ces patients, les modifications suivantes ont &eacute;t&eacute; propos&eacute;es :<br>Les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (d&eacute;bit de filtration glom&eacute;rulaire de 10 &agrave; 50 ml/minute) doivent recevoir 75 % de la posologie usuelle &agrave; une fr&eacute;quence normale tandis que les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (d&eacute;bit de filtration glom&eacute;rulaire inf&eacute;rieure &agrave; 10 ml/minute) doivent recevoir 50 % de la posologie usuelle &agrave; une fr&eacute;quence normale. Aucun ajustement des doses n'est n&eacute;cessaire chez les patients pr&eacute;sentant un d&eacute;bit de filtration glom&eacute;rulaire sup&eacute;rieur &agrave; 50 ml/minute.Mode d'utilisation :<br>. Injection intramusculaire et sous-cutan&eacute;e : dissoudre la dose requise dans un diluant appropri&eacute; de 5 ml max., tel que le chlorure de sodium 0,9 %. En cas de douleur au point d'injection, un anesth&eacute;siant local (solution de lidoca&iuml;ne &agrave; 1 %) peut &ecirc;tre ajout&eacute; &agrave; la solution d'injection.<br>. Injection intraveineuse : dissoudre la dose requise dans 5-1000 ml d'une solution de chlorure de sodium 0,9 % et injecter doucement ou ajouter &agrave; une perfusion en cours.<br>. Administration intra-art&eacute;rielle : utiliser une perfusion lente dans une solution physiologique saline.<br>. Injection intra-pleurale: dissoudre 60 000 UI dans 100 ml de chlorure de sodium &agrave; 0,9 %.<br>. Injections locales/intratumorales : dissoudre la bl&eacute;omycine dans une solution de chlorure de sodium &agrave; 0,9 % jusqu'&agrave; obtention de solutions de concentrations de 1000-3000 UI/ml.Modalit&eacute;s d'Elimination/Manipulation :<br>A usage unique. D&eacute;truire la partie non utilis&eacute;e.<br>. Injection intraveineuse :<br>Dissoudre le contenu du flacon dans 5-10 ml de chlorure de sodium &agrave; 0,9 %.<br>. Perfusion intraveineuse :<br>Dissoudre le contenu du flacon dans 200-1 000 ml de chlorure de sodium &agrave; 0,9 %.<br>. Injection intramusculaire et sous-cutan&eacute;e :<br>Dissoudre le contenu du flacon dans 1-5 ml de chlorure de sodium &agrave; 0,9 %. En cas de douleur au point d'injection, un anesth&eacute;siant local peut &ecirc;tre ajout&eacute; &agrave; la solution d'injection.<br>. Administration intra-art&eacute;rielle :<br>Une perfusion lente de chlorure de sodium &agrave; 0,9 % est pratiqu&eacute;e.<br>. Administration intrapleurale :<br>Dissoudre 60 000 UI de bl&eacute;omycine dans 100 ml de chlorure de sodium &agrave; 0,9 %.<br>. Injections locales/intratumorales :<br>Dissoudre la bl&eacute;omycine dans une solution de chlorure de sodium &agrave; 0,9 % &agrave; des concentrations de 1000 &agrave; 3000 UI/ml.<br>* Pr&eacute;cautions de manipulation<br>Des pr&eacute;cautions d'usage pour la pr&eacute;paration et l'administration des cytostatiques sont requises. Concernant la proc&eacute;dure d'&eacute;limination et les informations relatives &agrave; la s&eacute;curit&eacute;, les recommandations concernant les pr&eacute;cautions de manipulation des antin&eacute;oplasiques doivent &ecirc;tre suivies. La pr&eacute;paration doit &ecirc;tre confi&eacute;e &agrave; un personnel sp&eacute;cialement form&eacute; et comp&eacute;tent. Les femmes enceintes doivent &ecirc;tre averties pour &eacute;viter de manipuler des agents cytotoxiques. La pr&eacute;paration doit &ecirc;tre effectu&eacute;e dans des conditions aseptiques et dans un endroit d&eacute;sign&eacute; o&ugrave; il est strictement interdit de fumer, de manger ou de boire. Les mesures de protection du personnel consistent &agrave; porter des gants, un masque, des lunettes de s&eacute;curit&eacute; et des v&ecirc;tements de protection.<br>L'utilisation d'une hotte &agrave; flux laminaire est recommand&eacute;e. Les gants doivent &ecirc;tre port&eacute;s pendant l'administration. Les proc&eacute;dures d'&eacute;limination doivent tenir compte de la nature cytotoxique de cette substance.<br>Le contact direct avec la peau, les yeux et les muqueuses doit &ecirc;tre &eacute;vit&eacute;. En cas de contact direct, rincer aussit&ocirc;t abondamment sous l'eau courante. Pour le nettoyage de la peau, le savon peut &ecirc;tre utilis&eacute;.<br>Les excr&eacute;tions et les vomissures doivent &ecirc;tre manipul&eacute;es avec pr&eacute;caution.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Pneumopathie aigu&euml;</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
<li>Pneumopathie au cours du traitement par la bl&eacute;omycine</li>
<li>Syndrome de Louis-Bar</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Le m&eacute;dicament ne doit &ecirc;tre utilis&eacute; que sous la stricte surveillance d'un m&eacute;decin sp&eacute;cialis&eacute; dans l'utilisation des oncolytiques, de pr&eacute;f&eacute;rence dans les h&ocirc;pitaux ayant l'exp&eacute;rience de ce type de traitements.</li>
<li>Radioth&eacute;rapie<br>Lorsque la bl&eacute;omycine est associ&eacute;e &agrave; une radioth&eacute;rapie, le risque de l&eacute;sion de la muqueuse est accru. C'est pourquoi il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose de bl&eacute;omycine.<br>Une radioth&eacute;rapie concomitante peut augmenter le risque d'apparition de toxicit&eacute; pulmonaire et dermatologique.</li>
<li>Chimioth&eacute;rapie combin&eacute;e<br>- La bl&eacute;omycine est souvent utilis&eacute;e comme composant dans des sch&eacute;mas de chimioth&eacute;rapie multiples (par exemple, dans le cas des carcinomes &agrave; cellules squameuses, des carcinomes testiculaires et des lymphomes).<br>La toxicit&eacute; de la bl&eacute;omycine au niveau de la muqueuse doit &ecirc;tre prise en consid&eacute;ration lors de la s&eacute;lection et du dosage des produits pr&eacute;sentant une toxicit&eacute; similaire quand ils sont utilis&eacute;s dans le cadre de sch&eacute;mas th&eacute;rapeutiques combin&eacute;s.<br>- Un risque accru de toxicit&eacute; pulmonaire a &eacute;t&eacute; d&eacute;crit en cas d'administration concomitante d'autres agents li&eacute;s &agrave; la toxicit&eacute; pulmonaire, tels que, par exemple, la carmustine, la mytomycine-C, le cyclophosphamide et le m&eacute;thotrexate.</li>
<li>Sujet &acirc;g&eacute;<br>- Chez les sujets &acirc;g&eacute;s, la dose totale de bl&eacute;omycine sera r&eacute;duite de la fa&ccedil;on suivante :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Age (ann&eacute;es)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose totalle (UI)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose hebdomadaire (UI)&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;=80&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;15 000&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;70-79&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;150 000-200 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 000&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;60-69&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200 000-300 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 000-60 000&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;60&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;400 000&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;30 000-60 000&nbsp;
		</font></td>
</tr>
</table>
<br>- Bien qu'il soit clairement &eacute;tabli que le risque de toxicit&eacute; pulmonaire li&eacute;e &agrave; la bl&eacute;omycine augmente avec une dose cumul&eacute;e de 400 000 U, ce risque existe &eacute;galement &agrave; une dose beaucoup plus faible, en particulier chez les sujets &acirc;g&eacute;s, les patients souffrant d'insuffisance h&eacute;patique ou r&eacute;nale, pr&eacute;sentant d&eacute;j&agrave; une pathologie pulmonaire avant radioth&eacute;rapie des poumons, et les patients qui re&ccedil;oivent de l'oxyg&egrave;ne. Pour ces cas il existe un facteur de risque de toxicit&eacute; pulmonaire.<br>- La sensibilit&eacute; &agrave; la bl&eacute;omycine augmente chez les sujets &acirc;g&eacute;s.</li>
<li>Enfant de moins de 15 ans<br>Jusqu'&agrave; ce que l'on dispose de plus d'informations, l'administration de bl&eacute;omycine chez l'enfant sera possible pour des cas exceptionnels et se fera au sein de centres sp&eacute;cialis&eacute;s. La dose sera bas&eacute;e sur la dose recommand&eacute;e chez l'adulte et adapt&eacute;e &agrave; la surface et au poids corporels.</li>
<li>Insuffisance r&eacute;nale : clairance de la cr&eacute;atinine &lt; 50 ml/min<br>- En cas d'insuffisance r&eacute;nale, en particulier lorsque la clairance de la cr&eacute;atinine est &lt; 35 ml/min, l'&eacute;limination de la bl&eacute;omycine est retard&eacute;e. Cependant, bien qu'il n'existe pas de pr&eacute;conisations pour des ajustements de dosages sp&eacute;cifiques &agrave; ces patients, les modifications suivantes ont &eacute;t&eacute; propos&eacute;es :<br>Les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (d&eacute;bit de filtration glom&eacute;rulaire de 10 &agrave; 50 ml/minute) doivent recevoir 75 % de la posologie usuelle &agrave; une fr&eacute;quence normale tandis que les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (d&eacute;bit de filtration glom&eacute;rulaire inf&eacute;rieure &agrave; 10 ml/minute) doivent recevoir 50 % de la posologie usuelle &agrave; une fr&eacute;quence normale. Aucun ajustement des doses n'est n&eacute;cessaire chez les patients pr&eacute;sentant un d&eacute;bit de filtration glom&eacute;rulaire sup&eacute;rieur &agrave; 50 ml/minute.<br>- Bien qu'il soit clairement &eacute;tabli que le risque de toxicit&eacute; pulmonaire li&eacute;e &agrave; la bl&eacute;omycine augmente avec une dose cumul&eacute;e de 400 000 U, ce risque existe &eacute;galement &agrave; une dose beaucoup plus faible, en particulier chez les sujets &acirc;g&eacute;s, les patients souffrant d'insuffisance h&eacute;patique ou r&eacute;nale, pr&eacute;sentant d&eacute;j&agrave; une pathologie pulmonaire avant radioth&eacute;rapie des poumons, et les patients qui re&ccedil;oivent de l'oxyg&egrave;ne. Pour ces cas il existe un facteur de risque de toxicit&eacute; pulmonaire.<br>- Deux tiers de la dose de bl&eacute;omycine &eacute;tant excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines, la vitesse d'excr&eacute;tion est nettement influenc&eacute;e par la fonction r&eacute;nale.<br>Les concentrations plasmatiques sont fortement augment&eacute;es lorsque les doses habituelles sont administr&eacute;es &agrave; des patients pr&eacute;sentant des troubles de la fonction r&eacute;nale.</li>
<li>Surveillance de la fonction respiratoire pendant le traitement puis apr&egrave;s l'arr&ecirc;t du traitement<br>Chez les patients trait&eacute;s par bl&eacute;omycine, des &eacute;preuves fonctionnelles respiratoires r&eacute;guli&egrave;res, ainsi qu'une radiographie (rayon X) du thorax seront pratiqu&eacute;es. Ceci doit &ecirc;tre prolong&eacute; pendant les 8 semaines qui suivent la fin du traitement.<br>Lorsque le traitement est associ&eacute; avec une radioth&eacute;rapie du thorax, les &eacute;preuves fonctionnelles respiratoires ou la radiographie du thorax doivent si possible &ecirc;tre pratiqu&eacute;es plus fr&eacute;quemment. Des &eacute;preuves fonctionnelles respiratoires, en particulier la mesure de la capacit&eacute; de diffusion du monoxyde de carbone et de la capacit&eacute; vitale, permettent souvent d'&eacute;tablir un diagnostic pr&eacute;coce de la toxicit&eacute; pulmonaire.<br>En cas d'apparition d'une toux inexpliqu&eacute;e, d'une dyspn&eacute;e, de cr&eacute;pitations basales ou d'une image r&eacute;ticulaire diffuse sur les radiographies du thorax, l'administration de bl&eacute;omycine doit &ecirc;tre imm&eacute;diatement interrompue jusqu'&agrave; ce que le risque de toxicit&eacute; li&eacute;e &agrave; la bl&eacute;omycine ait &eacute;t&eacute; &eacute;cart&eacute;. L'administration d'antibiotiques et, si n&eacute;cessaire, de corticost&eacute;ro&iuml;des (par exemple, 100 mg d'hydrocortisone par jour par voie intra-musculaire sous la forme de succinate de sodium pendant 5 jours, suivie de 10 mg de prednisolone 2 fois par jour) est conseill&eacute;e.<br>En cas de l&eacute;sion pulmonaire li&eacute;e &agrave; la bl&eacute;omycine, l'administration du produit doit &ecirc;tre interrompue (cf Contre-indication).<br>Les &eacute;preuves fonctionnelles respiratoires &agrave; une concentration d'oxyg&egrave;ne de 100 % ne doivent pas &ecirc;tre pratiqu&eacute;es chez les patients trait&eacute;s par bl&eacute;omycine. Il est recommand&eacute; de r&eacute;aliser ces &eacute;preuves fonctionnelles respiratoires &agrave; une concentration d'oxyg&egrave;ne de 21 %.</li>
<li>Surveillance radiographique thoracique pendant et apr&egrave;s l'arr&ecirc;t du traitement<br>Chez les patients trait&eacute;s par bl&eacute;omycine, des &eacute;preuves fonctionnelles respiratoires r&eacute;guli&egrave;res, ainsi qu'une radiographie (rayon X) du thorax seront pratiqu&eacute;es. Ceci doit &ecirc;tre prolong&eacute; pendant les 8 semaines qui suivent la fin du traitement.<br>Lorsque le traitement est associ&eacute; avec une radioth&eacute;rapie du thorax, les &eacute;preuves fonctionnelles respiratoires ou la radiographie du thorax doivent si possible &ecirc;tre pratiqu&eacute;es plus fr&eacute;quemment. Des &eacute;preuves fonctionnelles respiratoires, en particulier la mesure de la capacit&eacute; de diffusion du monoxyde de carbone et de la capacit&eacute; vitale, permettent souvent d'&eacute;tablir un diagnostic pr&eacute;coce de la toxicit&eacute; pulmonaire.<br>En cas d'apparition d'une toux inexpliqu&eacute;e, d'une dyspn&eacute;e, de cr&eacute;pitations basales ou d'une image r&eacute;ticulaire diffuse sur les radiographies du thorax, l'administration de bl&eacute;omycine doit &ecirc;tre imm&eacute;diatement interrompue jusqu'&agrave; ce que le risque de toxicit&eacute; li&eacute;e &agrave; la bl&eacute;omycine ait &eacute;t&eacute; &eacute;cart&eacute;. L'administration d'antibiotiques et, si n&eacute;cessaire, de corticost&eacute;ro&iuml;des (par exemple, 100 mg d'hydrocortisone par jour par voie intra-musculaire sous la forme de succinate de sodium pendant 5 jours, suivie de 10 mg de prednisolone 2 fois par jour) est conseill&eacute;e.<br>En cas de l&eacute;sion pulmonaire li&eacute;e &agrave; la bl&eacute;omycine, l'administration du produit doit &ecirc;tre interrompue (cf Contre-indication).</li>
<li>Radioth&eacute;rapie thoracique<br>- Une radioth&eacute;rapie concomitante ou ant&eacute;rieure au niveau du thorax peut augmenter l'incidence et la gravit&eacute; de la toxicit&eacute; pulmonaire.<br>- Chez les patients trait&eacute;s par bl&eacute;omycine, des &eacute;preuves fonctionnelles respiratoires r&eacute;guli&egrave;res, ainsi qu'une radiographie (rayon X) du thorax seront pratiqu&eacute;es. Ceci doit &ecirc;tre prolong&eacute; pendant les 8 semaines qui suivent la fin du traitement.<br>Lorsque le traitement est associ&eacute; avec une radioth&eacute;rapie du thorax, les &eacute;preuves fonctionnelles respiratoires ou la radiographie du thorax doivent si possible &ecirc;tre pratiqu&eacute;es plus fr&eacute;quemment. Des &eacute;preuves fonctionnelles respiratoires, en particulier la mesure de la capacit&eacute; de diffusion du monoxyde de carbone et de la capacit&eacute; vitale, permettent souvent d'&eacute;tablir un diagnostic pr&eacute;coce de la toxicit&eacute; pulmonaire.<br>En cas d'apparition d'une toux inexpliqu&eacute;e, d'une dyspn&eacute;e, de cr&eacute;pitations basales ou d'une image r&eacute;ticulaire diffuse sur les radiographies du thorax, l'administration de bl&eacute;omycine doit &ecirc;tre imm&eacute;diatement interrompue jusqu'&agrave; ce que le risque de toxicit&eacute; li&eacute;e &agrave; la bl&eacute;omycine ait &eacute;t&eacute; &eacute;cart&eacute;. L'administration d'antibiotiques et, si n&eacute;cessaire, de corticost&eacute;ro&iuml;des (par exemple, 100 mg d'hydrocortisone par jour par voie intra-musculaire sous la forme de succinate de sodium pendant 5 jours, suivie de 10 mg de prednisolone 2 fois par jour) est conseill&eacute;e.<br>En cas de l&eacute;sion pulmonaire li&eacute;e &agrave; la bl&eacute;omycine, l'administration du produit doit &ecirc;tre interrompue (cf Contre-indication).</li>
<li>Risque de pneumopathie<br>Bien qu'il soit clairement &eacute;tabli que le risque de toxicit&eacute; pulmonaire li&eacute;e &agrave; la bl&eacute;omycine augmente avec une dose cumul&eacute;e de 400 000 U, ce risque existe &eacute;galement &agrave; une dose beaucoup plus faible, en particulier chez les sujets &acirc;g&eacute;s, les patients souffrant d'insuffisance h&eacute;patique ou r&eacute;nale, pr&eacute;sentant d&eacute;j&agrave; une pathologie pulmonaire avant radioth&eacute;rapie des poumons, et les patients qui re&ccedil;oivent de l'oxyg&egrave;ne. Pour ces cas il existe un facteur de risque de toxicit&eacute; pulmonaire.<br>Le risque de toxicit&eacute; pulmonaire para&icirc;t li&eacute; &agrave; la dose de bl&eacute;omycine administr&eacute;e et augmente consid&eacute;rablement lorsque la dose d&eacute;passe 400 000 UI. Une dose totale sup&eacute;rieure &agrave; 400 000 UI doit &ecirc;tre prescrite avec une extr&ecirc;me prudence.</li>
<li>Insuffisance h&eacute;patique<br>Bien qu'il soit clairement &eacute;tabli que le risque de toxicit&eacute; pulmonaire li&eacute;e &agrave; la bl&eacute;omycine augmente avec une dose cumul&eacute;e de 400 000 U, ce risque existe &eacute;galement &agrave; une dose beaucoup plus faible, en particulier chez les sujets &acirc;g&eacute;s, les patients souffrant d'insuffisance h&eacute;patique ou r&eacute;nale, pr&eacute;sentant d&eacute;j&agrave; une pathologie pulmonaire avant radioth&eacute;rapie des poumons, et les patients qui re&ccedil;oivent de l'oxyg&egrave;ne. Pour ces cas il existe un facteur de risque de toxicit&eacute; pulmonaire.</li>
<li>Pneumopathie<br>Bien qu'il soit clairement &eacute;tabli que le risque de toxicit&eacute; pulmonaire li&eacute;e &agrave; la bl&eacute;omycine augmente avec une dose cumul&eacute;e de 400 000 U, ce risque existe &eacute;galement &agrave; une dose beaucoup plus faible, en particulier chez les sujets &acirc;g&eacute;s, les patients souffrant d'insuffisance h&eacute;patique ou r&eacute;nale, pr&eacute;sentant d&eacute;j&agrave; une pathologie pulmonaire avant radioth&eacute;rapie des poumons, et les patients qui re&ccedil;oivent de l'oxyg&egrave;ne. Pour ces cas il existe un facteur de risque de toxicit&eacute; pulmonaire.</li>
<li>Anesth&eacute;sie<br>- Bien qu'il soit clairement &eacute;tabli que le risque de toxicit&eacute; pulmonaire li&eacute;e &agrave; la bl&eacute;omycine augmente avec une dose cumul&eacute;e de 400 000 U, ce risque existe &eacute;galement &agrave; une dose beaucoup plus faible, en particulier chez les sujets &acirc;g&eacute;s, les patients souffrant d'insuffisance h&eacute;patique ou r&eacute;nale, pr&eacute;sentant d&eacute;j&agrave; une pathologie pulmonaire avant radioth&eacute;rapie des poumons, et les patients qui re&ccedil;oivent de l'oxyg&egrave;ne. Pour ces cas il existe un facteur de risque de toxicit&eacute; pulmonaire.<br>- En raison des effets de la bl&eacute;omycine sur les tissus pulmonaires, les patients trait&eacute;s par bl&eacute;omycine courent un risque accru de toxicit&eacute; pulmonaire lorsqu'ils re&ccedil;oivent de l'oxyg&egrave;ne pendant une intervention. Une exposition prolong&eacute;e &agrave; des concentrations d'oxyg&egrave;ne tr&egrave;s &eacute;lev&eacute;es constitue une cause connue de l&eacute;sion pulmonaire mais apr&egrave;s l'administration de bl&eacute;omycine, ce risque de l&eacute;sion pulmonaire peut &eacute;galement survenir &agrave; des concentrations inf&eacute;rieures &agrave; celles g&eacute;n&eacute;ralement consid&eacute;r&eacute;es sans danger. Une gestion perop&eacute;ratoire optimale n&eacute;cessite donc l'administration d'une plus faible fraction d'oxyg&egrave;ne inspir&eacute;e (FO2I) compatible avec une oxyg&eacute;nation appropri&eacute;e (cf Interactions et Effets ind&eacute;sirables).<br>- L'administration d'oxyg&egrave;ne pendant l'anesth&eacute;sie peut entra&icirc;ner une fibrose pulmonaire.<br>Les patients trait&eacute;s par bl&eacute;omycine pr&eacute;sentent un risque accru de toxicit&eacute; pulmonaire lorsqu'ils re&ccedil;oivent de l'oxyg&egrave;ne pur pendant une intervention. Il est recommand&eacute; de r&eacute;duire la concentration d'oxyg&egrave;ne pendant l'intervention et en postop&eacute;ratoire.</li>
<li>Cancer bronchopulmonaire<br>La bl&eacute;omycine doit &ecirc;tre utilis&eacute;e avec une extr&ecirc;me prudence chez les patients atteints de cancer des poumons car ces patients pr&eacute;sentent un risque &eacute;lev&eacute; de toxicit&eacute; pulmonaire.</li>
<li>Grossesse<br>Ce produit ne doit pas &ecirc;tre administr&eacute; pendant la grossesse.<br>Des essais sur les animaux ont montr&eacute; que la bl&eacute;omycine, comme la plupart des cytostatiques, peut pr&eacute;senter des propri&eacute;t&eacute;s t&eacute;ratog&egrave;nes et mutag&egrave;nes.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Des essais sur les animaux ont montr&eacute; que la bl&eacute;omycine, comme la plupart des cytostatiques, peut pr&eacute;senter des propri&eacute;t&eacute;s t&eacute;ratog&egrave;nes et mutag&egrave;nes. Par cons&eacute;quent, les patients de sexes masculin et f&eacute;minin doivent prendre des mesures contraceptives appropri&eacute;es jusqu'&agrave; 3 mois apr&egrave;s l'arr&ecirc;t du traitement (cf Grossesse/Allaitement).</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>- Des essais sur les animaux ont montr&eacute; que la bl&eacute;omycine, comme la plupart des cytostatiques, peut pr&eacute;senter des propri&eacute;t&eacute;s t&eacute;ratog&egrave;nes et mutag&egrave;nes. Par cons&eacute;quent, les patients de sexes masculin et f&eacute;minin doivent prendre des mesures contraceptives appropri&eacute;es jusqu'&agrave; 3 mois apr&egrave;s l'arr&ecirc;t du traitement (cf Grossesse/Allaitement).</li>
<li>Risque sur la fertilit&eacute; masculine<br>Les patients de sexe masculin doivent prendre des mesures contraceptives appropri&eacute;es jusqu'&agrave; 3 mois apr&egrave;s l'arr&ecirc;t du traitement. Des conseils sur la conservation du sperme doivent &ecirc;tre propos&eacute;s avant le traitement en raison d'une possible infertilit&eacute; irr&eacute;versible induite par le traitement par bl&eacute;omycine.</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 3 mois apr&egrave;s l'arr&ecirc;t du traitement<br>- Des essais sur les animaux ont montr&eacute; que la bl&eacute;omycine, comme la plupart des cytostatiques, peut pr&eacute;senter des propri&eacute;t&eacute;s t&eacute;ratog&egrave;nes et mutag&egrave;nes. Par cons&eacute;quent, les patients de sexes masculin et f&eacute;minin doivent prendre des mesures contraceptives appropri&eacute;es jusqu'&agrave; 3 mois apr&egrave;s l'arr&ecirc;t du traitement (cf Grossesse/Allaitement).<br>- Les patients de sexes masculin et f&eacute;minin doivent prendre des mesures contraceptives appropri&eacute;es jusqu'&agrave; 3 mois apr&egrave;s l'arr&ecirc;t du traitement. Des conseils sur la conservation du sperme doivent &ecirc;tre propos&eacute;s avant le traitement en raison d'une possible infertilit&eacute; irr&eacute;versible induite par le traitement par bl&eacute;omycine.</li>
<li>Recommandations relatives &agrave; la manipulation de m&eacute;dicaments cytotoxiques<br>Des pr&eacute;cautions d'usage pour la pr&eacute;paration et l'administration des cytostatiques sont requises. Concernant la proc&eacute;dure d'&eacute;limination et les informations relatives &agrave; la s&eacute;curit&eacute;, les recommandations concernant les pr&eacute;cautions de manipulation des antin&eacute;oplasiques doivent &ecirc;tre suivies. La pr&eacute;paration doit &ecirc;tre confi&eacute;e &agrave; un personnel sp&eacute;cialement form&eacute; et comp&eacute;tent. Les femmes enceintes doivent &ecirc;tre averties pour &eacute;viter de manipuler des agents cytotoxiques. La pr&eacute;paration doit &ecirc;tre effectu&eacute;e dans des conditions aseptiques et dans un endroit d&eacute;sign&eacute; o&ugrave; il est strictement interdit de fumer, de manger ou de boire. Les mesures de protection du personnel consistent &agrave; porter des gants, un masque, des lunettes de s&eacute;curit&eacute; et des v&ecirc;tements de protection.<br>L'utilisation d'une hotte &agrave; flux laminaire est recommand&eacute;e. Les gants doivent &ecirc;tre port&eacute;s pendant l'administration. Les proc&eacute;dures d'&eacute;limination doivent tenir compte de la nature cytotoxique de cette substance.<br>Le contact direct avec la peau, les yeux et les muqueuses doit &ecirc;tre &eacute;vit&eacute;. En cas de contact direct, rincer aussit&ocirc;t abondamment sous l'eau courante. Pour le nettoyage de la peau, le savon peut &ecirc;tre utilis&eacute;.<br>Les excr&eacute;tions et les vomissures doivent &ecirc;tre manipul&eacute;es avec pr&eacute;caution.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</li>
<li>Compatibilit&eacute; avec certains solvants<br>. Injection intramusculaire et sous-cutan&eacute;e : dissoudre la dose requise dans un diluant appropri&eacute; de 5 ml max., tel que le chlorure de sodium 0,9 %. En cas de douleur au point d'injection, un anesth&eacute;siant local (solution de lidoca&iuml;ne &agrave; 1 %) peut &ecirc;tre ajout&eacute; &agrave; la solution d'injection.<br>. Injection intraveineuse : dissoudre la dose requise dans 5-1000 ml d'une solution de chlorure de sodium 0,9 % et injecter doucement ou ajouter &agrave; une perfusion en cours.<br>. Administration intra-art&eacute;rielle : utiliser une perfusion lente dans une solution physiologique saline.<br>. Injection intra-pleurale: dissoudre 60 000 UI dans 100 ml de chlorure de sodium &agrave; 0,9 %.<br>. Injections locales/intratumorales : dissoudre la bl&eacute;omycine dans une solution de chlorure de sodium &agrave; 0,9 % jusqu'&agrave; obtention de solutions de concentrations de 1000-3000 UI/ml.</li>
<li>Compatibilit&eacute; avec certains m&eacute;dicaments<br>Injection intramusculaire et sous-cutan&eacute;e : dissoudre la dose requise dans un diluant appropri&eacute; de 5 ml max., tel que le chlorure de sodium 0,9 %. En cas de douleur au point d'injection, un anesth&eacute;siant local (solution de lidoca&iuml;ne &agrave; 1 %) peut &ecirc;tre ajout&eacute; &agrave; la solution d'injection.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Pour des raisons d'incompatibilit&eacute;s chimiques, pharmaceutiques ou physiques, les solutions de bl&eacute;omycine ne doivent pas &ecirc;tre m&eacute;lang&eacute;es avec des solutions contenant des acides amin&eacute;s essentiels, de la riboflavine, de l'acide ascorbique, de la dexam&eacute;thasone, de la th&eacute;ophylline (aminophylline), du furos&eacute;mide, de la carindacilline, de la c&eacute;falotine sodique, de la terbutaline, de l'hydrocortisone, de la carb&eacute;nicilline, de la nafcilline, de la benzylp&eacute;nicilline, de la c&eacute;fazoline, du m&eacute;thotrexate et de la mitomycine.<br>Les substances du type sulfhydryle (par exemple, le glutathion) &eacute;liminent les effets de la bl&eacute;omycine.<br>Etant donn&eacute; que la bl&eacute;omycine ch&eacute;late des agents avec des cations bivalents et trivalents, elle ne doit pas &ecirc;tre m&eacute;lang&eacute;e avec des solutions qui contiennent ces ions (en particulier le cuivre).<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s Manipulation/Elimination.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>* Grossesse :<br>On ne dispose pas d'informations suffisantes sur l'utilisation de la bl&eacute;omycine chez les femmes enceintes. Des &eacute;tudes r&eacute;alis&eacute;es sur les animaux ont montr&eacute; une toxicit&eacute; pour la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Sur la base des r&eacute;sultats de ces &eacute;tudes sur l'animal et de l'efficacit&eacute; pharmacologique du produit, il y a un risque potentiel de malformation de l'embryon et du foetus.<br>L'administration de bl&eacute;omycine est donc contre-indiqu&eacute;e pendant la grossesse, sauf en cas de n&eacute;cessit&eacute; absolue.<br>Si une grossesse intervient en cours de traitement, le patient doit &ecirc;tre inform&eacute; des risques encourus pour l'enfant &agrave; na&icirc;tre et doit &ecirc;tre suivi attentivement. La possibilit&eacute; de conseil g&eacute;n&eacute;tique doit &ecirc;tre envisag&eacute;e. Le conseil g&eacute;n&eacute;tique est &eacute;galement recommand&eacute; pour les patients d&eacute;sirant un enfant apr&egrave;s le traitement.<br>* Femmes en &acirc;ge de procr&eacute;er/contraception :<br>Les patients de sexes masculin et f&eacute;minin doivent prendre des mesures contraceptives appropri&eacute;es jusqu'&agrave; 3 mois apr&egrave;s l'arr&ecirc;t du traitement. Des conseils sur la conservation du sperme doivent &ecirc;tre propos&eacute;s avant le traitement en raison d'une possible infertilit&eacute; irr&eacute;versible induite par le traitement par bl&eacute;omycine.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ignore si la bl&eacute;omycine ou les m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait maternel. En raison des effets tr&egrave;s nocifs sur le nourrisson, l'allaitement pendant un traitement par bl&eacute;omycine est contre-indiqu&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Certains effets secondaires, tels que des naus&eacute;es, des vomissements et de la fatigue peuvent indirectement affecter l'aptitude &agrave; conduire des v&eacute;hicules et/ou &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Fatigue<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Insuffisance coronarienne&nbsp;(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Hyperesth&eacute;sie<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fibrose pulmonaire<br>
</li>
<li>Pneumopathie<br>
</li>
<li>L&eacute;sion cutan&eacute;omuqueuse&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re muqueux<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Anorexie<br>
</li>
<li>Poids (diminution)<br>
</li>
<li>Mucite<br>
</li>
<li>Stomatite<br>
</li>
<li>Hyperm&eacute;lanose<br>
</li>
<li>Prurit<br>
</li>
<li>Hyperk&eacute;ratose<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Oed&egrave;me des doigts<br>
</li>
<li>Exanth&egrave;me<br>
</li>
<li>Ongle stri&eacute;<br>
</li>
<li>Ongle (modification)<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Scl&eacute;rodermie<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Douleur des membres<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Thrombophl&eacute;bite<br>
</li>
<li>Syndrome de Raynaud<br>
</li>
<li>Isch&eacute;mie des extr&eacute;mit&eacute;s<br>
</li>
<li>Trouble circulatoire c&eacute;r&eacute;bral<br>
</li>
<li>Vascularite c&eacute;r&eacute;brale<br>
</li>
<li>Microangiopathie thrombotique<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Aneuplo&iuml;die<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur au point d'injection<br>
</li>
<li>Douleur au si&egrave;ge de la tumeur<br>
</li>
<li>Insuffisance respiratoire aigu&euml;<br>
</li>
<li>D&eacute;c&egrave;s<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01DC01 / BLEOMYCINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique \ Canc&eacute;rologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3951598</b>&nbsp;(BLEOMYCINE TEVA 15 000 UI pdre p sol inj : 1Fl/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

