<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>KASKADIL pdre/solv p sol inj</title>

<center>
<b><font size="7" color="#ff0000">KASKADIL pdre/solv p sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre et solvant p solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>facteur X humain</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 UI</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>facteur II humain</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">37 UI</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>facteur VII humain</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 UI</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>facteur IX humain</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 UI</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, sodium citrate, h&eacute;parine sodique, sodium, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Traitement et pr&eacute;vention des accidents h&eacute;morragiques en cas de d&eacute;ficit global et s&eacute;v&egrave;re en facteurs vitamine K d&eacute;pendants, tel que le surdosage en antivitamine K, quand une correction urgente du d&eacute;ficit est requise.<br>- Pour les d&eacute;ficits isol&eacute;s en facteurs VII et IX, il convient d'avoir recours aux concentr&eacute;s sp&eacute;cifiques en facteurs VII ou IX.<br>- Traitement et pr&eacute;vention des accidents h&eacute;morragiques en cas de d&eacute;ficit constitutionnel en facteur II ou de d&eacute;ficit constitutionnel en facteur X.<br>Kaskadil n'est pas indiqu&eacute; dans la maladie h&eacute;morragique du nouveau-n&eacute; (d&eacute;ficit en vitamine K).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie :<br>La posologie et la dur&eacute;e du traitement substitutif d&eacute;pendent de la s&eacute;v&eacute;rit&eacute; du d&eacute;ficit, de la localisation du saignement, du type de traitement &agrave; mettre en oeuvre (pr&eacute;ventif ou curatif), ainsi que de l'&eacute;tat clinique et biologique du patient.D&eacute;ficit en facteurs vitamine K d&eacute;pendants induit par les antivitamines K :<br>. Accident ou risque h&eacute;morragique &agrave; court terme lors d'un traitement anticoagulant efficace avec un taux de prothrombine compris entre 25 et 40 % ou INR (International Normalized Ratio) compris entre 2 et 3,5 : administrer 10 &agrave; 20 UI/kg de PPSB, exprim&eacute;es en unit&eacute;s de facteur IX, afin de ne pas prendre de risque thrombotique.<br>. Accident ou risque h&eacute;morragique en cas de surdosage en antivitamine K : administrer 20 &agrave; 30 UI/kg de PPSB exprim&eacute;es en unit&eacute;s de facteur IX.<br>Une seule administration sera en g&eacute;n&eacute;ral suffisante, en attendant les 4 &agrave; 6 heures de d&eacute;lai d'action de la vitamine K, prescrite simultan&eacute;ment, sur les facteurs vitamine K d&eacute;pendants.<br>Si la dose doit &ecirc;tre r&eacute;p&eacute;t&eacute;e, il est important de l'ajuster en fonction de la demi-vie et de la r&eacute;cup&eacute;ration de chacun des facteurs de coagulation.D&eacute;ficit constitutionnel en facteur II ou en facteur X :<br>. Le taux de r&eacute;cup&eacute;ration du facteur II est de 2 %, c'est-&agrave;-dire que l'injection de 1 UI/kg de facteur II augmente le taux circulant d'environ 2 %.<br>Le nombre total d'UI de F II &agrave; administrer est calcul&eacute; selon la formule suivante :<br>Nombre total d'UI de F II &agrave; administrer = augmentation souhait&eacute;e (%) du F II &times; poids (kg) &times; 0,5.<br>. Le taux de r&eacute;cup&eacute;ration du facteur X est de 1,7 %, c'est-&agrave;-dire que l'injection de 1 UI/kg de facteur X augmente le taux circulant d'environ 1,7 %.<br>Le nombre total d'UI de F X &agrave; administrer est calcul&eacute; selon la formule suivante :<br>Nombre total d'UI de F X &agrave; administrer = augmentation souhait&eacute;e (%) du F X &times; poids (kg) &times; 0,6.<br>A titre indicatif, la posologie habituelle est de 20 &agrave; 40 UI/kg/24 h pour chacun des facteurs II et(ou) X selon l'importance du d&eacute;ficit.<br>La fr&eacute;quence des injections d&eacute;pend du probl&egrave;me h&eacute;morragique &agrave; traiter ou &agrave; pr&eacute;venir. Dans la majorit&eacute; des cas, une injection quotidienne sera n&eacute;cessaire et une surveillance biologique r&eacute;guli&egrave;re sera faite par les dosages plasmatiques des 4 facteurs de la coagulation dont la demi-vie est in&eacute;gale, une heure apr&egrave;s la fin de la perfusion.Mode d'administration :<br>Kaskadil se pr&eacute;sente sous la forme d'une poudre &agrave; reconstituer extemporan&eacute;ment avec de l'eau pour pr&eacute;parations injectables (cf Modalit&eacute;s de manipulation).<br>Injecter exclusivement par voie intraveineuse, en une seule fois, imm&eacute;diatement apr&egrave;s reconstitution. Il est recommand&eacute; de ne pas administrer &agrave; un d&eacute;bit sup&eacute;rieur &agrave; 4 ml/minute.Modalit&eacute;s de manipulation :<br>Respecter les r&egrave;gles d'asepsie habituelles.<br>- Reconstitution :<br>. Si n&eacute;cessaire, amener les deux flacons (poudre et solvant) &agrave; temp&eacute;rature ambiante.<br>. Retirer la capsule protectrice du flacon de solvant (eau pour pr&eacute;parations injectables) et du flacon de poudre.<br>. D&eacute;sinfecter la surface de chaque bouchon.<br>. Retirer le capuchon protecteur translucide du syst&egrave;me de transfert et ins&eacute;rer &agrave; fond le biseau ainsi d&eacute;gag&eacute; au centre du bouchon du flacon de solvant en op&eacute;rant simultan&eacute;ment un mouvement de rotation.<br>. Retirer le deuxi&egrave;me capuchon protecteur de l'autre extr&eacute;mit&eacute; du syst&egrave;me de transfert.<br>. Maintenir les deux flacons dans une position horizontale (&eacute;vent vers le haut) et enfoncer rapidement l'extr&eacute;mit&eacute; libre du biseau au centre du bouchon du flacon de poudre. Veiller &agrave; ce que le biseau soit toujours immerg&eacute; dans le solvant pour &eacute;viter un cassage pr&eacute;coce du vide.<br>. Placer imm&eacute;diatement l'ensemble dans une position verticale, flacon de solvant bien au-dessus du flacon de poudre, de fa&ccedil;on &agrave; permettre le transfert du solvant vers la poudre.<br>. Pendant le transfert, diriger le jet de solvant sur toute la surface de la poudre. Veiller &agrave; ce que la totalit&eacute; du solvant soit transf&eacute;r&eacute;e.<br>. A la fin du transfert, le vide est automatiquement cass&eacute; (air st&eacute;rile).<br>. Retirer le flacon vide (solvant) avec le syst&egrave;me de transfert.<br>. Agiter mod&eacute;r&eacute;ment par un mouvement de rotation doux pour &eacute;viter la formation de mousse, jusqu'&agrave; dissolution compl&egrave;te de la poudre.<br>La mise en solution est g&eacute;n&eacute;ralement instantan&eacute;e et doit &ecirc;tre totale en moins de 10 minutes.<br>La solution est incolore ou bleut&eacute;e et l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou contenant un d&eacute;p&ocirc;t.<br>- Administration :<br>. Aspirer le produit dans une seringue st&eacute;rile &agrave; l'aide de l'aiguille-filtre fournie.<br>. Retirer l'aiguille-filtre de la seringue et la remplacer par une aiguille &eacute;picr&acirc;nienne ou une aiguille intraveineuse.<br>. Expulser l'air de la seringue et piquer la veine apr&egrave;s d&eacute;sinfection.<br>. Injecter lentement par voie intraveineuse en une seule fois, imm&eacute;diatement apr&egrave;s reconstitution, sans d&eacute;passer un d&eacute;bit de 4 ml/minute.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Thrombop&eacute;nie induite par l'h&eacute;parine, ant&eacute;c&eacute;dent</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Si des r&eacute;actions allergiques ou anaphylactiques surviennent, l'administration doit &ecirc;tre arr&ecirc;t&eacute;e imm&eacute;diatement. En cas de choc, le traitement symptomatique de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance h&eacute;patique<br>Il a &eacute;t&eacute; rapport&eacute; une augmentation du risque de CIVD, de complications thrombo-emboliques et d'infarctus du myocarde lors de l'utilisation de complexes prothrombiques d'origine plasmatique.Une surveillance clinique et biologique particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique ou coronaire, d'infarctus du myocarde ou de CIVD.<br>Dans chacune de ces situations, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute;.</li>
<li>Ant&eacute;c&eacute;dent d'insuffisance coronarienne<br>Il a &eacute;t&eacute; rapport&eacute; une augmentation du risque de CIVD, de complications thrombo-emboliques et d'infarctus du myocarde lors de l'utilisation de complexes prothrombiques d'origine plasmatique.Une surveillance clinique et biologique particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique ou coronaire, d'infarctus du myocarde ou de CIVD.<br>Dans chacune de ces situations, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute;.</li>
<li>Ant&eacute;c&eacute;dent d'infarctus du myocarde<br>Il a &eacute;t&eacute; rapport&eacute; une augmentation du risque de CIVD, de complications thrombo-emboliques et d'infarctus du myocarde lors de l'utilisation de complexes prothrombiques d'origine plasmatique.Une surveillance clinique et biologique particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique ou coronaire, d'infarctus du myocarde ou de CIVD.<br>Dans chacune de ces situations, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute;.</li>
<li>Coagulation intravasculaire diss&eacute;min&eacute;e, ant&eacute;c&eacute;dent<br>Il a &eacute;t&eacute; rapport&eacute; une augmentation du risque de CIVD, de complications thrombo-emboliques et d'infarctus du myocarde lors de l'utilisation de complexes prothrombiques d'origine plasmatique.Une surveillance clinique et biologique particuli&egrave;re doit &ecirc;tre exerc&eacute;e chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance h&eacute;patique ou coronaire, d'infarctus du myocarde ou de CIVD.<br>Dans chacune de ces situations, le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute;.</li>
<li>Facteur II ou facteur X, d&eacute;ficit (en)<br>En cas de traitement pour un d&eacute;ficit en facteur II ou en facteur X, la surveillance clinique et biologique par un sp&eacute;cialiste de l'h&eacute;mostase est recommand&eacute;e.</li>
<li>Risque de transmission d'agent infectieux<br>Le risque de transmission d'agents infectieux, y compris ceux dont la nature est encore inconnue, ne peut pas &ecirc;tre d&eacute;finitivement exclu lorsque sont administr&eacute;s des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain. Ce risque est cependant limit&eacute; par :<br>. de stricts contr&ocirc;les effectu&eacute;s lors de la s&eacute;lection des dons par un entretien m&eacute;dical avec les donneurs et la r&eacute;alisation de tests de d&eacute;pistage sur chaque don, en particulier pour trois virus pathog&egrave;nes majeurs : VIH, VHB, VHC ;<br>. la recherche du mat&eacute;riel g&eacute;nomique du virus VHC sur les pools de plasma ;<br>. le proc&eacute;d&eacute; d'extraction/purification qui inclut des &eacute;tapes d'&eacute;limination et(ou) d'inactivation virale, dont la capacit&eacute; a &eacute;t&eacute; valid&eacute;e pour le VIH, le VHB et le VHC &agrave; l'aide de virus mod&egrave;les.<br>L'efficacit&eacute; de l'&eacute;limination et/ou de l'inactivation virale reste cependant limit&eacute;e vis-&agrave;-vis de certains virus non envelopp&eacute;s particuli&egrave;rement r&eacute;sistants, notamment le Parvovirus B19.</li>
<li>Produit d&eacute;riv&eacute; du sang<br>
</li>
<li>Vaccination de l'h&eacute;patite A et B recommand&eacute;e<br>Il est recommand&eacute; que les patients recevant r&eacute;guli&egrave;rement Kaskadil soient correctement vaccin&eacute;s contre l'h&eacute;patite A et l'h&eacute;patite B.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Kaskadil contient 39 mg de sodium par flacon de 10 ml et 78 mg de sodium par flacon de 20 ml ; en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Kaskadil se pr&eacute;sente sous la forme d'une poudre &agrave; reconstituer extemporan&eacute;ment avec de l'eau pour pr&eacute;parations injectables.</li>
<li>Incompatibilit&eacute; avec certains produits chimiques ou biologiques<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, Kaskadil ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres produits et (ou) m&eacute;dicaments.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, Kaskadil ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres produits et (ou) m&eacute;dicaments.</li>
<li>Compatibilit&eacute; avec certains mat&eacute;riaux<br>Les dispositifs d'injection/perfusion en polypropyl&egrave;ne sont recommand&eacute;s, car l'adsorption des facteurs de coagulation d&eacute;riv&eacute;s du plasma humain sur les surfaces internes de certains mat&eacute;riels de perfusion peut &ecirc;tre responsable de l'&eacute;chec du traitement.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'innocuit&eacute; de Kaskadil chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie lors d'&eacute;tudes cliniques.<br>En l'absence d'&eacute;tudes exp&eacute;rimentales de reproduction et de fertilit&eacute; effectu&eacute;es chez l'animal et compte tenu de l'augmentation du risque thrombo-embolique pendant la grossesse, Kaskadil ne doit &ecirc;tre prescrit au cours de la grossesse qu'en cas de n&eacute;cessit&eacute; absolue.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Kaskadil ne doit &ecirc;tre prescrit au cours de l'allaitement qu'en cas de n&eacute;cessit&eacute; absolue.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Coagulation intravasculaire diss&eacute;min&eacute;e<br>
</li>
<li>Accident thromboembolique<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B02BD01 / FACTEURS DE COAGULATION IX, II, VII ET X EN ASSOCIATION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteurs sanguins de la coagulation<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5621066</b>&nbsp;(KASKADIL pdre/solv p sol inj : Fl+solv/10ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 5621072</b>&nbsp;(KASKADIL pdre/solv p sol inj : Fl+solv/20ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>LFB Biom&eacute;dicaments</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

