<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>ADVILEFF 200 mg cp efferv</title>

<center>
<b><font size="7" color="#ff0000">ADVILEFF 200 mg cp efferv</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; effervescent
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute; effervescent</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ibuprof&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
</table>
Excipients :&nbsp;potassium carbonate, potassium, sodium carbonate anhydre, sodium, acide citrique anhydre, citrate monosodique, bicarbonate de sodium, hypromellose, saccharine sodique, saccharose palmitate, (&nbsp;saccharose&nbsp;), menthe ar&ocirc;me, pamplemousse ar&ocirc;me, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est indiqu&eacute; chez l'adulte et l'enfant de plus de 20 kg (environ 6 ans) dans le traitement de la fi&egrave;vre et des douleurs l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es telles que :<br>- maux de t&ecirc;te,<br>- douleurs musculaires,<br>- r&egrave;gles douloureuses/dysm&eacute;norrh&eacute;e,<br>- douleurs dentaires,<br>- &eacute;tats grippaux<br>- douleurs associ&eacute;es &agrave; un rhume.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Ce m&eacute;dicament est INDIQUE CHEZ L'ADULTE ET L'ENFANT DE PLUS DE 20 KG (environ 6 ans).<br>Enfants de plus de 20 kg (environ 6 ans)<br>200 mg d'ibuprof&egrave;ne (1 comprim&eacute; effervescent).<br>La posologie usuelle est de 20 &agrave; 30 mg / kg / jour, en trois prises par jour.<br>Ne jamais d&eacute;passer 30 mg / kg / jour.<br>Enfants de 20 &agrave; 30 kg (environ 6 &agrave; 11 ans)<br>Un comprim&eacute; (200 mg d'ibuprof&egrave;ne) &agrave; renouveler, si n&eacute;cessaire au bout de 6 heures.<br>Ne pas d&eacute;passer 3 comprim&eacute;s (600 mg d'ibuprof&egrave;ne) par jour.<br>Adultes, sujets &acirc;g&eacute;s et adolescents de plus de 30 kg (soit environ 12 ans)<br>Un ou deux comprim&eacute;s (200 &agrave; 400 mg d'ibuprof&egrave;ne) &agrave; renouveler, si n&eacute;cessaire, toutes les 4-6 heures.<br>Ne pas d&eacute;passer 6 comprim&eacute;s effervescents (1200 mg d'ibuprof&egrave;ne) par jour.<br>Les sujets &acirc;g&eacute;s et les patients souffrant d'atteintes r&eacute;nale et h&eacute;patique devront toujours commencer le traitement par la dose efficace la plus faible.Mode d'administration :<br>Voie orale.<br>Le traitement doit &ecirc;tre de courte dur&eacute;e.<br>Utiliser la dose efficace minimale, pendant la dur&eacute;e la plus courte n&eacute;cessaire au soulagement des sympt&ocirc;mes (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Si malgr&eacute; le traitement les douleurs persistent plus de 5 jours, la fi&egrave;vre plus de 3 jours, ou si les sympt&ocirc;mes s'aggravent, le patient doit consulter un m&eacute;decin.<br>Les comprim&eacute;s effervescents devront &ecirc;tre dissouts dans un verre d'eau, et la solution bue imm&eacute;diatement apr&egrave;s dissolution.<br>Ne pas avaler le comprim&eacute; effervescent tel quel.<br>En cas de digestion difficile, il est recommand&eacute; de prendre ce m&eacute;dicament en m&ecirc;me temps que du lait ou des aliments pour &eacute;viter des troubles gastro-intestinaux.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Hypersensibilit&eacute; aux arylcarboxyliques</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Rhinite aigu&euml; li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Urticaire li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Rhinite aigu&euml; li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Urticaire li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (d')</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie gastro-intestinale li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Perforation gastro-intestinale li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>H&eacute;morragie r&eacute;currente, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragique, risque</li>
<li>Trouble de la coagulation</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e</li>
<li>Grossesse, 4 derniers mois (de la)</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Une attention particuli&egrave;re est requise chez certains patients en cas de lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, y compris connectivite mixte : risque accru de m&eacute;ningite aseptique (voir Effets ind&eacute;sirables).</li>
<li>Maladie inflammatoire de l'intestin<br>Une attention particuli&egrave;re est requise chez certains patients en cas de troubles gastro-intestinaux et maladies inflammatoires intestinales chroniques : aggravation possible de colite ulc&eacute;rative, de maladie de Crohn (voir Effets ind&eacute;sirables).<br>
</li>
<li>Oed&egrave;me<br>Une attention particuli&egrave;re est requise en cas d'&OElig;d&egrave;me : &eacute;ventuelle d&eacute;t&eacute;rioration de la fonction r&eacute;nale et/ou d'une r&eacute;tention hydrosod&eacute;e.</li>
<li>Hypertension art&eacute;rielle<br>Une attention particuli&egrave;re est requise en cas d'hypertension : &eacute;ventuelle d&eacute;t&eacute;rioration de la fonction r&eacute;nale et/ou d'une r&eacute;tention hydrosod&eacute;e.<br>
</li>
<li>Cardiopathie<br>Une attention particuli&egrave;re est requise en cas d'atteinte cardiaque : &eacute;ventuelle d&eacute;t&eacute;rioration de la fonction r&eacute;nale et/ou d'une r&eacute;tention hydrosod&eacute;e.<br>
</li>
<li>Risque d'insuffisance r&eacute;nale<br>Une attention particuli&egrave;re est requise chez certains patients en cas d'&OElig;d&egrave;me, hypertension et/ou atteinte cardiaque : &eacute;ventuelle d&eacute;t&eacute;rioration de la fonction r&eacute;nale et/ou d'une r&eacute;tention hydrosod&eacute;e.<br>
</li>
<li>Risque de r&eacute;tention hydrosod&eacute;e<br>Une attention particuli&egrave;re est requise chez certains patients en cas d'&OElig;d&egrave;me, hypertension et/ou atteinte cardiaque : &eacute;ventuelle r&eacute;tention hydrosod&eacute;e.<br>
</li>
<li>Insuffisance r&eacute;nale<br>Une attention particuli&egrave;re est requise chez certains patients en cas d'atteinte r&eacute;nale : &eacute;ventuelle d&eacute;t&eacute;rioration de la fonction r&eacute;nale (voir Contre-indications et Effets ind&eacute;sirables).<br>Ce m&eacute;dicament contient 2,2 mmol (85 mg) de potassium par comprim&eacute; effervescent : en tenir compte chez les patients pr&eacute;sentant une diminution de la fonction r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>Une attention particuli&egrave;re est requise chez certains patients en cas de dysfonctionnement h&eacute;patique (voir Contre-indications et Effets ind&eacute;sirables).</li>
<li>Asthme<br>Une attention particuli&egrave;re est requise chez les patients souffrant d'asthme bronchique, d'allergies, ou ayant des ant&eacute;c&eacute;dents d'asthme : risque accru de bronchospasme.</li>
<li>Rechercher la posologie minimale efficace<br>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e par la prise de la dose efficace la plus faible possible pendant la dur&eacute;e la plus courte possible (voir risques gastro-intestinaux et cardiovasculaires ci-dessous).</li>
<li>Sujet &acirc;g&eacute;<br>Les sujets &acirc;g&eacute;s pr&eacute;sentent un risque accru d'effets ind&eacute;sirables.<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, particuli&egrave;rement les sujets &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (saignements gastro-intestinaux en particulier), notamment en d&eacute;but de traitement.</li>
<li>Risque d'h&eacute;morragie digestive<br>Des h&eacute;morragies gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Arr&ecirc;ter imm&eacute;diatement le traitement, en cas d'h&eacute;morragie ou chez un patient recevant de l'ibuprof&egrave;ne.</li>
<li>Risque d'ulc&egrave;re digestif<br>Des ulc&eacute;rations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.<br>Arr&ecirc;ter imm&eacute;diatement le traitement, en cas d'ulc&eacute;ration gastro-intestinale chez un patient recevant de l'ibuprof&egrave;ne.</li>
<li>Risque de perforation gastro-intestinale<br>Des perforations gastro-intestinales parfois fatales, ont &eacute;t&eacute; rapport&eacute;es avec tous les AINS, &agrave; n'importe quel moment du traitement, sans qu'il y ait eu n&eacute;cessairement de signes d'alerte ou d'ant&eacute;c&eacute;dents d'effets ind&eacute;sirables gastro-intestinaux graves.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents gastro-intestinaux, particuli&egrave;rement les sujets &acirc;g&eacute;s, doivent signaler tout sympt&ocirc;me abdominal inhabituel (saignements gastro-intestinaux en particulier), notamment en d&eacute;but de traitement.</li>
<li>Interaction alimentaire : alcool<br>L'administration d'ibuprof&egrave;ne chez des patients consommant quotidiennement trois verres standards d'alcool, ou plus, peut provoquer une h&eacute;morragie gastro-intestinale.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'administration d'ibuprof&egrave;ne chez des patients consommant quotidiennement trois verres standards d'alcool, ou plus, peut provoquer une h&eacute;morragie gastro-intestinale.</li>
<li>Hypertension art&eacute;rielle, ant&eacute;c&eacute;dent<br>Une attention particuli&egrave;re (en parler &agrave; un m&eacute;decin ou &agrave; un pharmacien) est requise avant tout traitement chez les patients ayant des ant&eacute;c&eacute;dents d'hypertension, en raison de cas de r&eacute;tention hydrosod&eacute;e, d'hypertension et d'&oelig;d&egrave;me rapport&eacute;s en association avec un traitement par AINS .</li>
<li>Ant&eacute;c&eacute;dent de cardiopathie<br>Une attention particuli&egrave;re (en parler &agrave; un m&eacute;decin ou &agrave; un pharmacien) est requise avant tout traitement chez les patients ayant des ant&eacute;c&eacute;dents de d&eacute;faillance cardiovasculaire, en raison de cas de r&eacute;tention hydrosod&eacute;e, d'hypertension et d'&oelig;d&egrave;me rapport&eacute;s en association avec un traitement par AINS .</li>
<li>Traitement prolong&eacute;<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de l'ibuprof&egrave;ne, surtout lorsqu'il est utilis&eacute; &agrave; dose &eacute;lev&eacute;e (2400 mg par jour) et sur une longue dur&eacute;e, puisse &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&egrave;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Toutefois, les donn&eacute;es &eacute;pid&eacute;miologiques ne sugg&egrave;rent pas que les faibles doses d'ibuprof&egrave;ne (ex &lt; ou = 1200 mg par jour) soient associ&eacute;es &agrave; une augmentation du risque d'infarctus du myocarde.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Des &eacute;tudes cliniques et des donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que l'utilisation de l'ibuprof&egrave;ne, surtout lorsqu'il est utilis&eacute; &agrave; dose &eacute;lev&eacute;e (2400 mg par jour) et sur une longue dur&eacute;e, puisse &ecirc;tre associ&eacute;e &agrave; une l&eacute;g&egrave;re augmentation du risque d'&eacute;v&egrave;nement thrombotique art&eacute;riel (par exemple, infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral).<br>Toutefois, les donn&eacute;es &eacute;pid&eacute;miologiques ne sugg&egrave;rent pas que les faibles doses d'ibuprof&egrave;ne (ex :?1200 mg par jour) soient associ&eacute;es &agrave; une augmentation du risque d'infarctus du myocarde.</li>
<li>Risque de r&eacute;action cutan&eacute;e<br>Des r&eacute;actions cutan&eacute;es graves, certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives, des syndromes de Stevens-Johnson et de Lyell ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (voir Effets ind&eacute;sirables).<br>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement.<br>ARRETER ADVILEFF 200 mg comprim&eacute; effervescent, d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.</li>
<li>Risque de dermatite exfoliative<br>Des r&eacute;actions cutan&eacute;es graves, certaines d'&eacute;volution fatale, incluant des dermatites exfoliatives ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (voir Effets ind&eacute;sirables).<br>ARRETER ADVILEFF 200 mg comprim&eacute; effervescent, d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.<br>
</li>
<li>Risque de syndrome de Stevens-Johnson ou de syndrome de Lyell<br>Des r&eacute;actions cutan&eacute;es graves, certaines d'&eacute;volution fatale, incluant des syndromes de Stevens-Johnson et de Lyell ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es lors de traitements par AINS (voir Effets ind&eacute;sirables).<br>L'incidence de ces effets ind&eacute;sirables semble plus importante en d&eacute;but de traitement, le d&eacute;lai d'apparition se situant, dans la majorit&eacute; des cas, pendant le premier mois de traitement.<br>ARRETER ADVILEFF 200 mg comprim&eacute; effervescent, d&egrave;s l'apparition d'un rash cutan&eacute;, de l&eacute;sions des muqueuses ou de tout autre signe d'hypersensibilit&eacute;.<br>
</li>
<li>Infection<br>L'administration d'AINS peut masquer les sympt&ocirc;mes d'une infection.</li>
<li>Sujet sous r&eacute;gime hypokali&eacute;miant<br>Ce m&eacute;dicament contient 2,2 mmol (85 mg) de potassium par comprim&eacute; effervescent : en tenir compte chez les patients suivant un r&eacute;gime contr&ocirc;l&eacute; en potassium.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 8,8 mmol (204 mg) de sodium par comprim&eacute; effervescent : en tenir compte chez les patients suivant un r&eacute;gime contr&ocirc;l&eacute; en sodium.<br>
</li>
<li>Risque sur la fertilit&eacute;<br>Les inhibiteurs de la cyclooxyg&eacute;nase et de la synth&egrave;se des prostaglandines peuvent troubler la fertilit&eacute;, en modifiant l'ovulation chez la femme en &acirc;ge de procr&eacute;er : cet effet est r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'inhibition de la synth&egrave;se des prostaglandines peut affecter d&eacute;favorablement le d&eacute;roulement de la grossesse et/ou le d&eacute;veloppement de l'embryon ou du f&oelig;tus.<br>Les donn&eacute;es des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent une augmentation du risque de fausse-couche, de malformations cardiaques et de gastroschisis, apr&egrave;s traitement par un inhibiteur de la synth&egrave;se des prostaglandines en d&eacute;but de grossesse.<br>Le risque absolu de malformation cardiovasculaire est pass&eacute; de moins de 1%, &agrave; approximativement 1,5 %.<br>Le risque semble augmenter en fonction de la dose et de la dur&eacute;e du traitement.<br>Chez l'animal, il a &eacute;t&eacute; montr&eacute; que l'administration d'un inhibiteur de la synth&egrave;se des prostaglandines provoquait une perte pr&eacute; et post-implantatoire accrue, et une augmentation de la l&eacute;talit&eacute; embryo-f&oelig;tale.<br>De plus, une incidence sup&eacute;rieure de certaines malformations, y compris cardiovasculaires, a &eacute;t&eacute; rapport&eacute;e chez des animaux ayant re&ccedil;u un inhibiteur de la synth&egrave;se des prostaglandines au cours de la phase d'organog&eacute;n&egrave;se de la gestation.<br>Sauf n&eacute;cessit&eacute; absolue, l'ibuprof&egrave;ne ne doit donc pas &ecirc;tre prescrit au cours des premier et deuxi&egrave;me trimestres de grossesse.<br>Si l'ibuprof&egrave;ne est administr&eacute; chez une femme souhaitant &ecirc;tre enceinte, ou lors des premier et deuxi&egrave;me trimestres de la grossesse, la dose devra &ecirc;tre la plus faible possible et la dur&eacute;e du traitement la plus courte possible.<br>Pendant le troisi&egrave;me trimestre de grossesse, tous les inhibiteurs de la synth&egrave;se des prostaglandines peuvent exposer le f&oelig;tus &agrave; :<br>- une toxicit&eacute; cardio-pulmonaire (fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel et hypertension art&eacute;rielle pulmonaire).<br>- un dysfonctionnement r&eacute;nal pouvant &eacute;voluer vers une insuffisance r&eacute;nale associ&eacute;e &agrave; un oligohydramnios.<br>En fin de grossesse, la m&egrave;re et le nouveau-n&eacute; peuvent pr&eacute;senter :<br>- un allongement du temps de saignement du fait d'une action anti-agr&eacute;gante, pouvant survenir m&ecirc;me apr&egrave;s administration de tr&egrave;s faibles doses de m&eacute;dicament ;<br>- une inhibition des contractions ut&eacute;rines entra&icirc;nant un retard ou une prolongation du travail.<br>En cons&eacute;quence, l'ibuprof&egrave;ne est contre-indiqu&eacute; au cours du troisi&egrave;me trimestre de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Dans un nombre r&eacute;duit d'&eacute;tudes, l'ibuprof&egrave;ne apparait dans le lait maternel en tr&egrave;s faible concentration.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les patients qui ressentent des sensations vertigineuses, de la somnolence, des vertiges, ou des perturbations visuelles lors de la prise d'ibuprof&egrave;ne, doivent &eacute;viter de conduire et d'utiliser des machines.<br>Une administration unique, ou un traitement de courte dur&eacute;e par de l'ibuprof&egrave;ne, ne n&eacute;cessite pas la prise de pr&eacute;cautions particuli&egrave;res.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>H&eacute;matocrite (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance cardiaque&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vertige&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Asthme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>R&acirc;le bronchique sibilant&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ballonnement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Flatulence&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Rare)<br>
</li>
<li>Vomissement&nbsp;(Rare)<br>
</li>
<li>Ulc&egrave;re gastrique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Perforation gastro-intestinale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Rectocolite h&eacute;morragique (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Maladie de Crohn (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ulc&eacute;ration buccale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome n&eacute;phrotique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;crose papillaire r&eacute;nale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;maturie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>M&eacute;ningite aseptique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de la langue&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me laryng&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Tachycardie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Asthme (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patopathie&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M01AE01 / IBUPROFENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire non st&eacute;ro&iuml;dien : ibuprof&egrave;ne \ Antalgique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3961421</b>&nbsp;(ADVILEFF 200 mg cp efferv : Film/12).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pfizer Sant&eacute; Familiale</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

