<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<title>EPORATIO 20 000 UI/1 ml sol inj seringue pr&eacute;remplie</title>

<center><h1>EPORATIO 20 000 UI/1 ml sol inj seringue pr&eacute;remplie</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>solution injectable
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 seringue pr&eacute;remplie</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;po&eacute;tine th&ecirc;ta&nbsp;: 166,7 &micro;g/ser ou</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">20000 UI</font></td>
</tr>
</table>
Excipients :&nbsp;phosphate monosodique dihydrate, sodium chlorure, polysorbate 20, trom&eacute;tamol, acide chlorhydrique&nbsp;(6M) pour ajustement du pH, eau ppi, prot&eacute;ines de hamster.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">- Traitement de l'an&eacute;mie symptomatique associ&eacute;e &agrave; l'insuffisance r&eacute;nale chronique chez l'adulte.<br>- Traitement de l'an&eacute;mie symptomatique des patients canc&eacute;reux adultes atteints de tumeurs malignes non my&eacute;lo&iuml;des et trait&eacute;s par chimioth&eacute;rapie.</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>* Particularit&eacute;s<br>Le traitement par l'&eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre initi&eacute; sous la surveillance de m&eacute;decins ayant l'exp&eacute;rience de la prise en charge des patients pr&eacute;sentant les indications ci-dessus.<br>* Posologie<br>- Traitement de l'an&eacute;mie symptomatique associ&eacute;e &agrave; l'insuffisance r&eacute;nale chronique.<br>Les sympt&ocirc;mes et les s&eacute;quelles de l'an&eacute;mie pouvant varier avec l'&acirc;ge, le sexe et la gravit&eacute; globale de la maladie, une &eacute;valuation au cas par cas de l'&eacute;volution clinique et de l'&eacute;tat du patient par un m&eacute;decin est n&eacute;cessaire. L'&eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e ou intraveineuse pour atteindre un taux d'h&eacute;moglobine inf&eacute;rieur ou &eacute;gal &agrave; 12 g/dl (7,45 mmol/l).<br>En raison de la variabilit&eacute; intra-patient, le taux d'h&eacute;moglobine observ&eacute; peut parfois &ecirc;tre sup&eacute;rieur ou inf&eacute;rieur &agrave; celui souhait&eacute; chez un patient donn&eacute;. La variabilit&eacute; du taux d'h&eacute;moglobine doit &ecirc;tre prise en charge par une adaptation posologique destin&eacute;e &agrave; maintenir le taux d'h&eacute;moglobine cible, compris entre 10 g/dl (6,21 mmol/l) et 12 g/dl (7,45 mmol/l). Un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 12 g/dl (7,45 mmol/l) doit &ecirc;tre &eacute;vit&eacute; sur une p&eacute;riode prolong&eacute;e; les recommandations relatives &agrave; l'adaptation posologique appropri&eacute;e lorsque le taux d'h&eacute;moglobine observ&eacute; est sup&eacute;rieur &agrave; 12 g/dl (7,45 mmol/l) sont d&eacute;crites ci-dessous.<br>Toute augmentation du taux d'h&eacute;moglobine de plus de 2 g/dl (1,24 mmol/l) sur une p&eacute;riode de quatre semaines doit &ecirc;tre &eacute;vit&eacute;e. Si l'augmentation du taux d'h&eacute;moglobine est sup&eacute;rieure &agrave; 2 g/dl (1,24 mmol/l) en 4 semaines ou si le taux d'h&eacute;moglobine d&eacute;passe 12 g/dl (7,45 mmol/l), la dose doit &ecirc;tre r&eacute;duite de 25 &agrave; 50%. Il est recommand&eacute; de surveiller le taux d'h&eacute;moglobine toutes les deux semaines jusqu'&agrave; la stabilisation des taux, puis p&eacute;riodiquement ensuite. Si le taux d'h&eacute;moglobine continue d'augmenter, le traitement doit &ecirc;tre interrompu jusqu'&agrave; ce que le taux d'h&eacute;moglobine redescende, puis le traitement doit &ecirc;tre repris &agrave; une dose r&eacute;duite d'environ 25% par rapport &agrave; la dose pr&eacute;c&eacute;demment administr&eacute;e.<br>En pr&eacute;sence d'une hypertension ou de pathologies cardiovasculaires, vasculaires c&eacute;r&eacute;brales, ou vasculaires p&eacute;riph&eacute;riques pr&eacute;existantes, l'augmentation de l'h&eacute;moglobine ainsi que la valeur de l'h&eacute;moglobine &agrave; atteindre doivent &ecirc;tre d&eacute;termin&eacute;es individuellement selon le tableau clinique.<br>Le traitement par l'&eacute;po&eacute;tine th&ecirc;ta est divis&eacute; en deux phases.<br>+ Phase de correction<br>Administration sous-cutan&eacute;e : La posologie initiale est de 20 UI/kg de poids corporel 3 fois par semaine. La dose peut &ecirc;tre augment&eacute;e apr&egrave;s 4 semaines &agrave; 40 UI/kg, 3 fois par semaine, si l'augmentation du taux d'h&eacute;moglobine n'est pas satisfaisante (&lt; 1 g/dl [0,62 mmol/l] au bout de 4 semaines). Des augmentations suppl&eacute;mentaires de 25% de la dose pr&eacute;c&eacute;dente peuvent &ecirc;tre envisag&eacute;es tous les mois jusqu'&agrave; l'obtention de la valeur cibl&eacute;e d'h&eacute;moglobine.<br>Administration intraveineuse : La posologie initiale est de 40 UI/kg de poids corporel 3 fois par semaine. La dose peut &ecirc;tre augment&eacute;e apr&egrave;s 4 semaines &agrave; 80 UI/kg, 3 fois par semaine, et, par de nouvelles augmentations de 25% de la dose pr&eacute;c&eacute;dente &agrave; un mois d'intervalle, si n&eacute;cessaire.<br>Pour les deux voies d'administration, la dose maximale ne doit pas d&eacute;passer 700 UI/kg de poids corporel par semaine.<br>+ Phase d'entretien<br>La posologie doit &ecirc;tre adapt&eacute;e pour maintenir, si n&eacute;cessaire, le taux individuel cible d'h&eacute;moglobine entre 10 g/dl (6,21 mmol/l) et 12 g/dl (7,45 mmol/l), avec un taux maximum de 12 g/dl (7,45 mmol/l). Si une adaptation de la posologie est n&eacute;cessaire pour maintenir le taux d'h&eacute;moglobine d&eacute;sir&eacute;, il est recommand&eacute; d'effectuer des adaptations posologiques par paliers d'environ 25% de la dose.<br>Administration sous-cutan&eacute;e : La dose hebdomadaire peut &ecirc;tre administr&eacute;e en une injection par semaine ou en 3 injections par semaine.<br>Administration intraveineuse : Les patients stables avec une administration trois fois par semaine peuvent passer &agrave; une fr&eacute;quence de deux fois par semaine.<br>Si la fr&eacute;quence d'administration est modifi&eacute;e, le taux d'h&eacute;moglobine doit &ecirc;tre &eacute;troitement surveill&eacute; et des adaptations posologiques peuvent &ecirc;tre n&eacute;cessaires.<br>La dose maximale ne doit pas exc&eacute;der 700 UI/kg de poids corporel par semaine.<br>Si l'&eacute;po&eacute;tine th&ecirc;ta est substitu&eacute;e &agrave; une autre &eacute;po&eacute;tine, le taux d'h&eacute;moglobine doit &ecirc;tre &eacute;troitement surveill&eacute; et la m&ecirc;me voie d'administration doit &ecirc;tre utilis&eacute;e.<br>Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de s'assurer qu'ils re&ccedil;oivent la dose approuv&eacute;e la plus faible d'&eacute;po&eacute;tine th&ecirc;ta permettant de ma&icirc;triser de fa&ccedil;on appropri&eacute;e les sympt&ocirc;mes de l'an&eacute;mie.<br>- An&eacute;mie symptomatique associ&eacute;e aux chimioth&eacute;rapies administr&eacute;es dans le cadre de cancers non my&eacute;lo&iuml;des.<br>L'&eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e chez les patients an&eacute;miques (par exemple, taux d'h&eacute;moglobine &lt;ou= 10 g/dl [6,21 mmol/l]). Les sympt&ocirc;mes et s&eacute;quelles de l'an&eacute;mie peuvent varier avec l'&acirc;ge, le sexe et la gravit&eacute; globale de la maladie ; une &eacute;valuation soigneuse de l'&eacute;volution clinique et de l'&eacute;tat g&eacute;n&eacute;ral du patient par un m&eacute;decin est n&eacute;cessaire.<br>En raison de la variabilit&eacute; intra-patient, le taux d'h&eacute;moglobine observ&eacute; peut parfois &ecirc;tre sup&eacute;rieur ou inf&eacute;rieur &agrave; celui souhait&eacute; chez un patient donn&eacute;. La variabilit&eacute; du taux d'h&eacute;moglobine doit &ecirc;tre prise en charge par une adaptation posologique destin&eacute;e &agrave; maintenir le taux d'h&eacute;moglobine cible, compris entre 10 g/dl (6,21 mmol/l) et 12 g/dl (7,45 mmol/l). Un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 12 g/dl (7,45 mmol/l) doit &ecirc;tre &eacute;vit&eacute;; les recommandations relatives &agrave; l'adaptation posologique appropri&eacute;e lorsque le taux d'h&eacute;moglobine observ&eacute; est sup&eacute;rieur &agrave; 12 g/dl (7,45 mmol/l) sont d&eacute;crites ci-dessous.<br>La dose initiale recommand&eacute;e est de 20 000 UI, ind&eacute;pendamment du poids corporel, administr&eacute;e une fois par semaine. Si, au bout de 4 semaines de traitement, le taux d'h&eacute;moglobine a augment&eacute; d'au moins 1 g/dl (0,62 mmol/l), la dose en cours doit &ecirc;tre maintenue. Si le taux d'h&eacute;moglobine n'a pas augment&eacute; d'au moins 1 g/dl (0,62 mmol/l), il convient d'envisager de doubler la dose &agrave; 40 000 UI par semaine. Si, au bout de 4 semaines suppl&eacute;mentaires de traitement, l'augmentation du taux d'h&eacute;moglobine reste insuffisante, une augmentation de la dose &agrave; 60 000 UI par semaine doit &ecirc;tre envisag&eacute;e.<br>La dose maximale ne doit pas d&eacute;passer 60 000 UI par semaine.<br>Si, au bout de 12 semaines de traitement, le taux d'h&eacute;moglobine n'a pas augment&eacute; d'au moins 1 g/dl (0,62 mmol/l), une r&eacute;ponse est improbable et le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Si la concentration d'h&eacute;moglobine augmente de plus de 2 g/dl (1,24 mmol/l) en 4 semaines ou si le taux d'h&eacute;moglobine d&eacute;passe 12 g/dl (7,45 mmol/l), la dose doit &ecirc;tre r&eacute;duite de 25 &agrave; 50%. Le traitement par l'&eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre suspendu temporairement si le taux d'h&eacute;moglobine d&eacute;passe 13 g/dl (8,07 mmol/l). Le traitement doit &ecirc;tre r&eacute;instaur&eacute; &agrave; une dose inf&eacute;rieure d'environ 25% de la dose ant&eacute;rieure d&egrave;s que le taux d'h&eacute;moglobine devient inf&eacute;rieur ou &eacute;gal &agrave; 12 g/dl (7,45 mmol/l).<br>Le traitement doit &ecirc;tre poursuivi jusqu'&agrave; 4 semaines apr&egrave;s la fin de la chimioth&eacute;rapie.<br>Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour s'assurer qu'ils re&ccedil;oivent la dose approuv&eacute;e la plus faible d'&eacute;po&eacute;tine th&ecirc;ta permettant de ma&icirc;triser de fa&ccedil;on appropri&eacute;e les sympt&ocirc;mes de l'an&eacute;mie.<br>* Populations particuli&egrave;res<br>Patients p&eacute;diatriques<br>On ne dispose d'aucune exp&eacute;rience chez l'enfant et l'adolescent.<br>* Mode et Voie d'administration<br>La solution peut &ecirc;tre administr&eacute;e par voie sous-cutan&eacute;e ou intraveineuse. La voie sous-cutan&eacute;e est pr&eacute;f&eacute;rable chez les patients non h&eacute;modialys&eacute;s, pour pr&eacute;server les veines p&eacute;riph&eacute;riques. Si l'&eacute;po&eacute;tine th&ecirc;ta est substitu&eacute;e &agrave; une autre &eacute;po&eacute;tine, la m&ecirc;me voie d'administration doit &ecirc;tre utilis&eacute;e. Chez les patients canc&eacute;reux atteints de tumeurs malignes non my&eacute;lo&iuml;des et trait&eacute;s par chimioth&eacute;rapie, l'&eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre administr&eacute;e uniquement par voie sous-cutan&eacute;e.<br>L'injection sous-cutan&eacute;e d'&eacute;po&eacute;tine th&ecirc;ta peut &ecirc;tre effectu&eacute;e dans l'abdomen, le bras ou la cuisse.<br>Eporatio est fourni en seringue pr&eacute;remplie &agrave; usage unique. La solution doit &ecirc;tre inspect&eacute;e visuellement avant toute utilisation. Seule une solution transparente, incolore et d&eacute;pourvue de particules peut &ecirc;tre utilis&eacute;e. La solution injectable ne doit pas &ecirc;tre secou&eacute;e. Avant l'injection, il est conseill&eacute; de laisser la solution atteindre la temp&eacute;rature ambiante (15 &deg;C-25 &deg;C).<br>Eporatio ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments (voir Incompatibilit&eacute;).<br>Pour &eacute;viter toute g&ecirc;ne sur les sites d'injection, il est conseill&eacute; de permuter les sites &agrave; chaque injection et d'injecter le produit lentement.<br>
</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Surveillance de la ferritin&eacute;mie avant la mise en route du traitement<br>Une suppl&eacute;mentation en fer est recommand&eacute;e chez tous les patients dont la ferritin&eacute;mie est inf&eacute;rieure &agrave; 100 &micro;g/l ou la saturation en transferrine est inf&eacute;rieure &agrave; 20 %. Afin d'assurer une &eacute;rythropo&iuml;&egrave;se efficace, le statut martial doit &ecirc;tre contr&ocirc;l&eacute; chez tous les patients avant et pendant le traitement.<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. Les d&eacute;ficits en fer, acide folique ou vitamine B12 diminuent l'efficacit&eacute; des &eacute;po&eacute;tines et doivent donc &ecirc;tre corrig&eacute;s. La pr&eacute;sence d'infections intercurrentes, d'&eacute;pisodes inflammatoires ou traumatiques, une perte de sang occulte, une h&eacute;molyse, une intoxication &agrave; l'aluminium, des pathologies h&eacute;matologiques sous-jacentes ou une fibrose m&eacute;dullaire peuvent &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes<br>
</li>
<li>Surveillance de la ferritin&eacute;mie pendant le traitement<br>Une suppl&eacute;mentation en fer est recommand&eacute;e chez tous les patients dont la ferritin&eacute;mie est inf&eacute;rieure &agrave; 100 &micro;g/l ou la saturation en transferrine est inf&eacute;rieure &agrave; 20 %. Afin d'assurer une &eacute;rythropo&iuml;&egrave;se efficace, le statut martial doit &ecirc;tre contr&ocirc;l&eacute; chez tous les patients avant et pendant le traitement.<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. Les d&eacute;ficits en fer, acide folique ou vitamine B12 diminuent l'efficacit&eacute; des &eacute;po&eacute;tines et doivent donc &ecirc;tre corrig&eacute;s. La pr&eacute;sence d'infections intercurrentes, d'&eacute;pisodes inflammatoires ou traumatiques, une perte de sang occulte, une h&eacute;molyse, une intoxication &agrave; l'aluminium, des pathologies h&eacute;matologiques sous-jacentes ou une fibrose m&eacute;dullaire peuvent &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes<br>
</li>
<li>An&eacute;mie ferriprive<br>Une suppl&eacute;mentation en fer est recommand&eacute;e chez tous les patients dont la ferritin&eacute;mie est inf&eacute;rieure &agrave; 100 &micro;g/l ou la saturation en transferrine est inf&eacute;rieure &agrave; 20 %. Afin d'assurer une &eacute;rythropo&iuml;&egrave;se efficace, le statut martial doit &ecirc;tre contr&ocirc;l&eacute; chez tous les patients avant et pendant le traitement.<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. Les d&eacute;ficits en fer diminue l'efficacit&eacute; des &eacute;po&eacute;tines et doivent donc &ecirc;tre corrig&eacute;s.</li>
<li>Carence en acide folique et en vitamine B12<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. Les d&eacute;ficits en acide folique ou vitamine B12 diminuent l'efficacit&eacute; des &eacute;po&eacute;tines et doivent donc &ecirc;tre corrig&eacute;s.</li>
<li>Infection<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. La pr&eacute;sence d'infections intercurrentes peut &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes.<br>
</li>
<li>Etat inflammatoire<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. La pr&eacute;sence d'&eacute;pisodes inflammatoires ou traumatiques peut &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes<br>
</li>
<li>Traumatisme<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. La pr&eacute;sence d'&eacute;pisodes inflammatoires ou traumatiques peut &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes<br>
</li>
<li>H&eacute;morragie occulte<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. La pr&eacute;sence d'une perte de sang occulte peut &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique.. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes<br>
</li>
<li>H&eacute;molyse<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. La pr&eacute;sence d'une h&eacute;molyse peut &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique.. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes<br>
</li>
<li>Intoxication par l'aluminium<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. La pr&eacute;sence d'une intoxication &agrave; l'aluminium peut &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique.. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes<br>
</li>
<li>H&eacute;mopathie<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. La pr&eacute;sence de pathologies h&eacute;matologiques sous-jacentes peut &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique.. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes.
</li>
<li>My&eacute;lofibrose<br>L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. La pr&eacute;sence d'une fibrose m&eacute;dullaire peut &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique.. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes.
</li>
<li>Risque de formation d'anticorps<br>Apr&egrave;s l'exclusion des causes typiques de non r&eacute;ponse au traitement et l'apparition d'une diminution brutale de l'h&eacute;moglobin&eacute;mie associ&eacute;e &agrave; une r&eacute;ticulocytop&eacute;nie, il convient de rechercher la pr&eacute;sence d'anticorps anti&eacute;rythropo&iuml;&eacute;tine et d'effectuer un examen de moelle osseuse pour diagnostiquer une &eacute;rythroblastop&eacute;nie. L'arr&ecirc;t du traitement par &eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre envisag&eacute;.
</li>
<li>Surveillance des r&eacute;ticulocytes pendant le traitement<br>- L'absence de r&eacute;ponse au traitement par &eacute;po&eacute;tine th&ecirc;ta doit inciter &agrave; rechercher d'autres facteurs &eacute;tiologiques. Les d&eacute;ficits en fer, acide folique ou vitamine B12 diminuent l'efficacit&eacute; des &eacute;po&eacute;tines et doivent donc &ecirc;tre corrig&eacute;s. La pr&eacute;sence d'infections intercurrentes, d'&eacute;pisodes inflammatoires ou traumatiques, une perte de sang occulte, une h&eacute;molyse, une intoxication &agrave; l'aluminium, des pathologies h&eacute;matologiques sous-jacentes ou une fibrose m&eacute;dullaire peuvent &eacute;galement interf&eacute;rer sur la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique. Le bilan doit comporter une num&eacute;ration des r&eacute;ticulocytes<br>- Apr&egrave;s l'exclusion des causes typiques de non r&eacute;ponse au traitement et l'apparition d'une diminution brutale de l'h&eacute;moglobin&eacute;mie associ&eacute;e &agrave; une r&eacute;ticulocytop&eacute;nie, il convient de rechercher la pr&eacute;sence d'anticorps anti&eacute;rythropo&iuml;&eacute;tine et d'effectuer un examen de moelle osseuse pour diagnostiquer une &eacute;rythroblastop&eacute;nie. L'arr&ecirc;t du traitement par &eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre envisag&eacute;.<br>- L'apparition d'une diminution paradoxale du taux d'h&eacute;moglobine et d'une an&eacute;mie s&eacute;v&egrave;re associ&eacute;e &agrave; de faibles num&eacute;rations des r&eacute;ticulocytes impose d'arr&ecirc;ter le traitement par l'&eacute;po&eacute;tine et de rechercher des anticorps anti-&eacute;rythropo&iuml;&eacute;tine. De tels cas ont &eacute;t&eacute; signal&eacute;s chez des patients atteints d'h&eacute;patite C trait&eacute;s par interf&eacute;ron et ribavirine, lors de l'utilisation concomitante d'&eacute;po&eacute;tines. Les &eacute;po&eacute;tines n'ont pas &eacute;t&eacute; approuv&eacute;es dans le cadre de la prise en charge de l'an&eacute;mie associ&eacute;e &agrave; l'h&eacute;patite C.</li>
<li>Risque d'&eacute;rythroblastop&eacute;nie<br>Des cas d'&eacute;rythroblastop&eacute;nie dus &agrave; des anticorps neutralisants dirig&eacute;s contre l'&eacute;rythropo&iuml;&eacute;tine, ont &eacute;t&eacute; rapport&eacute;s avec les &eacute;rythropo&iuml;&eacute;tines. Ces anticorps neutralisants pr&eacute;sentent une r&eacute;action crois&eacute;e avec toutes les &eacute;rythropo&iuml;&eacute;tines et un traitement relais par &eacute;po&eacute;tine th&ecirc;ta ne doit pas &ecirc;tre instaur&eacute; chez un patient pour lequel la pr&eacute;sence d'anticorps neutralisants est suspect&eacute;e ou confirm&eacute;e (cf Effets ind&eacute;sirables).</li>
<li>H&eacute;patite C<br>L'apparition d'une diminution paradoxale du taux d'h&eacute;moglobine et d'une an&eacute;mie s&eacute;v&egrave;re associ&eacute;e &agrave; de faibles num&eacute;rations des r&eacute;ticulocytes impose d'arr&ecirc;ter le traitement par l'&eacute;po&eacute;tine et de rechercher des anticorps anti-&eacute;rythropo&iuml;&eacute;tine. De tels cas ont &eacute;t&eacute; signal&eacute;s chez des patients atteints d'h&eacute;patite C trait&eacute;s par interf&eacute;ron et ribavirine, lors de l'utilisation concomitante d'&eacute;po&eacute;tines. Les &eacute;po&eacute;tines n'ont pas &eacute;t&eacute; approuv&eacute;es dans le cadre de la prise en charge de l'an&eacute;mie associ&eacute;e &agrave; l'h&eacute;patite C.</li>
<li>Risque d'&eacute;l&eacute;vation de la pression art&eacute;rielle<br>Les patients sous traitement par &eacute;po&eacute;tine th&ecirc;ta peuvent pr&eacute;senter une augmentation de la pression art&eacute;rielle ou une aggravation d'une hypertension existante particuli&egrave;rement en d&eacute;but de traitement</li>
<li>Hypertension art&eacute;rielle<br>Les patients sous traitement par &eacute;po&eacute;tine th&ecirc;ta peuvent pr&eacute;senter une augmentation de la pression art&eacute;rielle ou une aggravation d'une hypertension existante particuli&egrave;rement en d&eacute;but de traitement.</li>
<li>Surveillance de la pression art&eacute;rielle avant et pendant le traitement<br>Les patients sous traitement par &eacute;po&eacute;tine th&ecirc;ta peuvent pr&eacute;senter une augmentation de la pression art&eacute;rielle ou une aggravation d'une hypertension existante particuli&egrave;rement en d&eacute;but de traitement.<br>Par cons&eacute;quent, les patients trait&eacute;s par &eacute;po&eacute;tine th&ecirc;ta doivent b&eacute;n&eacute;ficier d'une surveillance attentive de la pression art&eacute;rielle. La pression art&eacute;rielle doit &ecirc;tre contr&ocirc;l&eacute;e de fa&ccedil;on satisfaisante avant et pendant le traitement pour &eacute;viter des complications aigu&euml;s, comme une pouss&eacute;e hypertensive avec sympt&ocirc;mes de type enc&eacute;phalopathie (par exemple c&eacute;phal&eacute;es, &eacute;tat confusionnel, troubles de l'&eacute;locution, troubles de la marche) et les complications associ&eacute;es (crises convulsives, accident vasculaire c&eacute;r&eacute;bral) pouvant aussi appara&icirc;tre chez des patients individuels avec une pression art&eacute;rielle habituellement faible ou normale. L'apparition de ces r&eacute;actions n&eacute;cessite l'attention imm&eacute;diate d'un m&eacute;decin et des soins m&eacute;dicaux intensifs. La survenue de c&eacute;phal&eacute;es brutales et violentes (&laquo; en coup de poignard &raquo;) de type migraine constitue un signe d'appel possible et demande une attention particuli&egrave;re.<br>L'augmentation de la pression art&eacute;rielle peut n&eacute;cessiter l'instauration d'un traitement antihypertenseur ou une augmentation de la posologie d'un traitement anti-hypertenseur existant. De plus, une r&eacute;duction de la dose administr&eacute;e d'&eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre envisag&eacute;e. Si la pression art&eacute;rielle reste &eacute;lev&eacute;e, une interruption temporaire du traitement par &eacute;po&eacute;tine th&ecirc;ta peut &ecirc;tre n&eacute;cessaire. Le traitement peut ensuite &ecirc;tre repris &agrave; dose r&eacute;duite d&egrave;s l'obtention d'un contr&ocirc;le satisfaisant de la pression art&eacute;rielle gr&acirc;ce &agrave; un traitement antihypertenseur plus intense</li>
<li>Sportif<br>Un usage d&eacute;tourn&eacute; de l'&eacute;po&eacute;tine th&ecirc;ta chez des sujets sains peut amener &agrave; une augmentation excessive du taux d'h&eacute;moglobine et de l'h&eacute;matocrite pouvant entra&icirc;ner des complications du syst&egrave;me cardiovasculaire mettant en jeu le pronostic vital.</li>
<li>Insuffisance h&eacute;patique<br>En raison d'une exp&eacute;rience limit&eacute;e, l'efficacit&eacute; et la tol&eacute;rance de l'&eacute;po&eacute;tine th&ecirc;ta n'ont pas pu &ecirc;tre &eacute;valu&eacute;es chez les patients souffrant d'insuffisance h&eacute;patique</li>
<li>Dr&eacute;panocytose<br>En raison d'une exp&eacute;rience limit&eacute;e, l'efficacit&eacute; et la tol&eacute;rance de l'&eacute;po&eacute;tine th&ecirc;ta n'ont pas pu &ecirc;tre &eacute;valu&eacute;es chez les patients souffrant d'an&eacute;mie falciforme homozygote</li>
<li>Sujet de plus de 75 ans<br>Lors des &eacute;tudes cliniques, les patients de plus de 75 ans ont pr&eacute;sent&eacute; une fr&eacute;quence plus &eacute;lev&eacute;e d'&eacute;v&eacute;nements ind&eacute;sirables graves et s&eacute;v&egrave;res, ind&eacute;pendamment de toute imputation au traitement par &eacute;po&eacute;tine th&ecirc;ta. En outre, les d&eacute;c&egrave;s ont &eacute;t&eacute; plus fr&eacute;quents dans ce groupe de patients comparativement aux patients plus jeunes.<br>
</li>
<li>Surveillance de l'h&eacute;moglobin&eacute;mie pendant le traitement<br>Il est recommand&eacute; de demander r&eacute;guli&egrave;rement un dosage de l'h&eacute;moglobin&eacute;mie, ainsi qu'un h&eacute;mogramme complet avec num&eacute;ration plaquettaire.<br>
</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Il est recommand&eacute; de demander r&eacute;guli&egrave;rement un dosage de l'h&eacute;moglobin&eacute;mie, ainsi qu'un h&eacute;mogramme complet avec num&eacute;ration plaquettaire.<br>
</li>
<li>Insuffisance r&eacute;nale chronique<br>L'administration d'&eacute;po&eacute;tine th&ecirc;ta chez des malades non encore dialys&eacute;s pr&eacute;sentant une n&eacute;phroscl&eacute;rose doit &ecirc;tre &eacute;valu&eacute;e individuellement : en effet, une d&eacute;gradation acc&eacute;l&eacute;r&eacute;e de la fonction r&eacute;nale ne peut &ecirc;tre totalement &eacute;cart&eacute;e.<br>Pendant une h&eacute;modialyse, il peut &ecirc;tre n&eacute;cessaire d'administrer davantage d'anticoagulants chez les patients trait&eacute;s par &eacute;po&eacute;tine th&ecirc;ta, pour &eacute;viter une thrombose de l'abord vasculaire.<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale chronique, le taux d'h&eacute;moglobine atteint pendant la phase d'entretien ne doit pas d&eacute;passer la limite sup&eacute;rieure du taux d'h&eacute;moglobine cible recommand&eacute; dans la rubrique Posologie/Mode d'administration. Lors des essais cliniques, un risque accru de d&eacute;c&egrave;s et d'&eacute;v&eacute;nements cardiovasculaires graves a &eacute;t&eacute; observ&eacute; lorsque l'administration d'&eacute;po&eacute;tines visait &agrave; obtenir un taux d'h&eacute;moglobine cible sup&eacute;rieur &agrave; 12 g/dl (7,45 mmol/l). Les essais cliniques contr&ocirc;l&eacute;s n'ont pas montr&eacute; de b&eacute;n&eacute;fices significatifs attribuables &agrave; l'administration d'&eacute;po&eacute;tines lorsque le taux d'h&eacute;moglobine est augment&eacute; au-del&agrave; du seuil n&eacute;cessaire pour contr&ocirc;ler les sympt&ocirc;mes de l'an&eacute;mie et pour &eacute;viter une transfusion sanguine.<br>
</li>
<li>Sujet sous chimioth&eacute;rapie<br>Effets sur la progression tumorale :<br>Les &eacute;po&eacute;tines sont des facteurs de croissance qui stimulent essentiellement la production des &eacute;rythrocytes. Des r&eacute;cepteurs &agrave; l'&eacute;rythropo&iuml;&eacute;tine peuvent &ecirc;tre exprim&eacute;s &agrave; la surface de diverses cellules tumorales. Comme pour tout facteur de croissance, il n'est pas exclu que les &eacute;po&eacute;tines puissent stimuler la croissance des tumeurs.<br>Lors de diff&eacute;rentes &eacute;tudes cliniques contr&ocirc;l&eacute;es, les &eacute;po&eacute;tines n'ont pas montr&eacute; d'am&eacute;lioration de la survie globale ou de diminution du risque de progression tumorale chez des patients pr&eacute;sentant une an&eacute;mie li&eacute;e au cancer. Dans les essais cliniques contr&ocirc;l&eacute;s, l'utilisation d'&eacute;po&eacute;tines a montr&eacute; :<br>* une r&eacute;duction du temps jusqu'&agrave; progression tumorale chez des patients ayant un cancer avanc&eacute; de la t&ecirc;te ou du cou trait&eacute;s par radioth&eacute;rapie, lorsque le taux d'h&eacute;moglobine cible &eacute;tait sup&eacute;rieur &agrave; 14 g/dl (8,69 mmol/l) ;<br>* une r&eacute;duction de la survie globale et augmentation des d&eacute;c&egrave;s imputables &agrave; la progression de la maladie &agrave; 4 mois chez des patients atteints de cancers du sein m&eacute;tastatiques trait&eacute;s par chimioth&eacute;rapie lorsque l'administration visait un taux d'h&eacute;moglobine de 12-14 g/dl (7,45-8,69 mmol/l) ;<br>* une augmentation du risque de d&eacute;c&egrave;s lorsque l'administration visait un taux d'h&eacute;moglobine de 12 g/dl (7,45 mmol/l) chez des patients atteints de tumeurs actives et ne recevant ni chimioth&eacute;rapie ni radioth&eacute;rapie.<br>Les &eacute;po&eacute;tines ne sont pas indiqu&eacute;es chez cette population de patients.<br>Au vu des informations ci-dessus, dans certaines situations cliniques, la transfusion sanguine doit &ecirc;tre le traitement privil&eacute;gi&eacute; de l'an&eacute;mie des patients canc&eacute;reux. La d&eacute;cision d'administrer des &eacute;rythropo&iuml;&eacute;tines recombinantes doit &ecirc;tre d&eacute;termin&eacute;e sur une &eacute;valuation du rapport b&eacute;n&eacute;fice/risque prenant en compte l'avis du patient dans son contexte clinique sp&eacute;cifique. Les facteurs &agrave; consid&eacute;rer dans cette &eacute;valuation doivent inclure le type de tumeur et son stade, le degr&eacute; de l'an&eacute;mie, l'esp&eacute;rance de vie, l'environnement dans lequel le patient est trait&eacute; et la pr&eacute;f&eacute;rence du patient (cf Pharmacodynamie).<br>
</li>
<li>Risque de stimulation de tumeur<br>Les &eacute;po&eacute;tines sont des facteurs de croissance qui stimulent essentiellement la production des &eacute;rythrocytes. Des r&eacute;cepteurs &agrave; l'&eacute;rythropo&iuml;&eacute;tine peuvent &ecirc;tre exprim&eacute;s &agrave; la surface de diverses cellules tumorales. Comme pour tout facteur de croissance, il n'est pas exclu que les &eacute;po&eacute;tines puissent stimuler la croissance des tumeurs.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; en d&eacute;but de traitement<br>Le traitement par l'&eacute;po&eacute;tine th&ecirc;ta doit &ecirc;tre initi&eacute; sous la surveillance de m&eacute;decins ayant l'exp&eacute;rience de la prise en charge des patients pr&eacute;sentant les indications ci-dessus.</li>
<li>Enfant de moins de 15 ans<br>On ne dispose d'aucune exp&eacute;rience chez l'enfant et l'adolescent.</li>
<li>Sujet adolescent<br>On ne dispose d'aucune exp&eacute;rience chez l'enfant et l'adolescent.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.
</li>
<li>Administrer en variant le site d'injection<br>Pour &eacute;viter toute g&ecirc;ne sur les sites d'injection, il est conseill&eacute; de permuter les sites &agrave; chaque injection et d'injecter le produit lentement.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>Ce m&eacute;dicament contient moins de 1 mmol de sodium (23 mg) par seringue, c'est-&agrave;-dire qu'il est essentiellement &laquo; sans sodium &raquo;.
</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Pour l'&eacute;po&eacute;tine th&ecirc;ta il n'existe pas de donn&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement postnatal (cf S&eacute;curit&eacute; pr&eacute;clinique). L'&eacute;po&eacute;tine th&ecirc;ta ne sera prescrite qu'avec prudence chez la femme enceinte.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si l'&eacute;po&eacute;tine th&ecirc;ta passe dans le lait maternel mais les donn&eacute;es ne montrent pas d'absorption ou d'activit&eacute; pharmacologique de l'&eacute;rythropo&iuml;&eacute;tine chez le nouveau-n&eacute; allait&eacute;. La d&eacute;cision de poursuivre/arr&ecirc;ter l'allaitement ou de poursuivre/arr&ecirc;ter le traitement par l'&eacute;po&eacute;tine th&ecirc;ta devra prendre en compte les b&eacute;n&eacute;fices de l'allaitement pour l'enfant et ceux de l'&eacute;po&eacute;tine th&ecirc;ta pour la m&egrave;re.<br>
</dd>
</dl>
<br>
<a name="machi"><h2>CONDUITE ET UTILISATION DE MACHINES</h2>
<dl>
<dd>L'&eacute;po&eacute;tine th&ecirc;ta n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>
</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Accident thromboembolique<br>
</li>
<li>Thrombose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Crise hypertensive&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>R&eacute;action au point d'injection<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombose de la fistule art&eacute;rioveineuse<br>
</li>
<li>Erythroblastop&eacute;nie&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Anticorps (production)<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;B03XA01 / ERYTHROPO&Iuml;ETINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;An&eacute;mie des insuffisants r&eacute;naux chroniques (&Eacute;po&iuml;&eacute;tine)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteur de croissance &eacute;rythrocytaire \ Canc&eacute;rologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Facteur de croissance &eacute;rythrocytaire \ H&eacute;matopo&iuml;&egrave;se<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3974754</b>&nbsp;(EPORATIO 20 000 UI/1 ml sol inj seringue pr&eacute;remplie : Ser/1).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %&nbsp;(An&eacute;mie de l'adulte atteint de tumeur maligne non my&eacute;lo&iuml;de trait&eacute; par chimioth&eacute;rapie,&nbsp;An&eacute;mie chez l'insuffisant r&eacute;nal chronique), Agr&eacute;&eacute; aux collectivit&eacute;s, M&eacute;dicament d'exception</li>
</ul>
<hr>
<br>
<center>
<h2>Ratiopharm</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

