<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>IMIPENEM CILASTATINE KABI 500 mg/500 mg pdre p sol p perf</title>

<h1>IMIPENEM CILASTATINE KABI 500 mg/500 mg pdre p sol p perf</h1>
</center>
<br>
<hr>







<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution pour perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 20 ml</b>
<br>
</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>20 ml</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>imip&eacute;nem monohydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">530 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">530 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit imip&eacute;nem anhydre</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>cilastatine sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">530 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">530 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit cilastatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">500 mg</font></td>
</tr>
</table>
Excipients :bicarbonate de sodium, sodium.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Elles proc&egrave;dent de l'activit&eacute; antibact&eacute;rienne et des caract&eacute;ristiques pharmacocin&eacute;tiques de l'imipenem. Elles tiennent compte &agrave; la fois des &eacute;tudes cliniques auxquelles a donn&eacute; lieu ce m&eacute;dicament, et de sa place dans l'&eacute;ventail des produits antibact&eacute;riens actuellement disponibles.<br>Elles sont limit&eacute;es aux infections s&eacute;v&egrave;res suivantes dues aux germes sensibles &agrave; l'imipenem :<br>- Pneumonie nosocomiale ou pneumonie communautaire compliqu&eacute;e acquise n&eacute;cessitant une hospitalisation ;<br>- Infections intra-abdominales compliqu&eacute;es ;<br>- Infections uro-g&eacute;nitales compliqu&eacute;es ;<br>- Infections compliqu&eacute;es de la peau et des tissus mous.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>POSOLOGIE :<br>POUR ADMINISTRATION INTRA-VEINEUSE EXCLUSIVEMENT.<br>La posologie d'IMIPENEM / CILASTATINE d&eacute;pend du type et de la s&eacute;v&eacute;rit&eacute; de l'infection, de la sensibilit&eacute; du/des germe(s) en cause, de la fonction r&eacute;nale et du poids du patient. La dose quotidienne doit &ecirc;tre r&eacute;partie en doses &eacute;gales sur la journ&eacute;e.<br>Les recommandations posologiques suivantes d&eacute;finissent les quantit&eacute;s d'imipenem devant &ecirc;tre administr&eacute;es.<br>Le flacon d'IMIP&Eacute;NEM / CILASTATINE 500 mg/ 500 mg, poudre pour solution pour perfusion contient l'&eacute;quivalent de 500 mg d'imipenem anhydre et de 500 mg de cilastatine.<br>-- Chez l'adulte<br>Les posologies ci-dessous correspondent &agrave; un poids corporel de 70 kg.<br>La dose journali&egrave;re est de 1,5 &agrave; 2 g, r&eacute;partis en 3 ou 4 prises &eacute;quivalentes (voir sch&eacute;ma ci-dessous).<br>Dans certains cas, notamment pour des infections &agrave; germes moins sensibles, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 50 mg/kg/jour, sans d&eacute;passer cependant 4 g par jour.<br>- Utilisation habituelle chez l'adulte :<br>Chaque dose de 250 mg ou 500 mg doit &ecirc;tre donn&eacute;e en perfusion intraveineuse sur 20 &agrave; 30 minutes. Chaque dose de 1000 mg doit &ecirc;tre perfus&eacute;e sur une p&eacute;riode de 40 &agrave; 60 minutes.<br>Chez les patients d&eacute;veloppant des naus&eacute;es au cours de la perfusion, il est possible de ralentir le d&eacute;bit de la perfusion.<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		IV administration
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		IV administration
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		IV administration
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		S&eacute;v&eacute;rit&eacute; de l'infection
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		dose
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		intervalle
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		dose totale journali&egrave;re
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Mod&eacute;r&eacute;e
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		500mg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		8 heures
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1.5g
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		S&eacute;v&egrave;re &agrave; germes sensibles
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		500mg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		6 heures
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		2.0g
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		S&eacute;v&egrave;re et/ou mettant en jeu le pronostic vital
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1000mg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		8 heures
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		3.0g
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Infections &agrave; germes moins sensibles*
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1000mg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		6 heures
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		4.0g
		</font></td>
</tr>
</table>
<br>*souches primitives P.aeruginosa<br>- Chez les personnes &acirc;g&eacute;es<br>L'&acirc;ge n'affecte pas la tol&eacute;rance et l'efficacit&eacute; d'Imip&eacute;nem/Cilastatine.<br>- Chez les insuffisants r&eacute;naux<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Fonction r&eacute;nale
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Clairance cr&eacute;atinine (ml/min)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Dose (mg)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Intervalle (heures)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Dose maximale journali&egrave;re*(g)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Insuffisance r&eacute;nale mod&eacute;r&eacute;e
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		21 &agrave; 30
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		500
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		8-12
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		1-1.5
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Insuffisance r&eacute;nale s&eacute;v&egrave;re**
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0 &agrave; 20
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		250-500
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		12
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		0.5-10
		</font></td>
</tr>
</table>
<br>* les doses maximales doivent &ecirc;tre r&eacute;serv&eacute;es au traitement d'infections &agrave; germes moins sensibles.<br>** Les patients ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 5 ml/min doivent recevoir une dose de 250 mg (ou &eacute;quivalente &agrave; 3,5 mg / Kg si le r&eacute;sultat correspond &agrave; une dose plus faible) toutes les 12 heures pour la plupart des germes. En cas d'utilisation d'une dose de 500 mg pour ces patients le risque de convulsions est augment&eacute;.<br>Pour les patients dont la clairance de la cr&eacute;atinine est &lt; 5 ml/min/1,73 m2, il est pr&eacute;f&eacute;rable de n'utiliser ce m&eacute;dicament que lorsqu'une h&eacute;modialyse est envisag&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Imip&eacute;nem / Cilastatine est &eacute;limin&eacute; par h&eacute;modialyse. Le m&eacute;dicament doit &ecirc;tre administr&eacute; apr&egrave;s chaque s&eacute;ance de dialyse, puis toutes les 12 heures. Ces patients et plus particuli&egrave;rement ceux qui ont des ant&eacute;c&eacute;dents neurologiques, doivent &ecirc;tre surveill&eacute;s avec attention. Pour les patients sous h&eacute;modialyse le b&eacute;n&eacute;fice du traitement par rapport au risque potentiel de survenue de convulsions doit &ecirc;tre &eacute;valu&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es sont insuffisantes actuellement pour recommander l'utilisation de ce m&eacute;dicament chez les malades sous dialyse p&eacute;riton&eacute;ale.<br>-- Chez l'enfant<br>A 3 ans et plus, la posologie est de 15mg/kg, l'intervalle de 6 heures, la dose totale quotidienne de 600mg/kg.<br>La dose maximale quotidienne ne doit pas d&eacute;passer 2 g.<br>Chez les enfants pesant 40 kg ou plus, la posologie recommand&eacute;e est celle de l'adulte.<br>Les donn&eacute;es cliniques sont insuffisantes pour recommander l'utilisation chez l'enfant de moins de 3 ans ou chez les enfants ayant une insuffisance r&eacute;nale (cr&eacute;atinine s&eacute;rique &gt; 177 &micro;mol/l).<br>L'utilisation d'IMIPENEM / CILASTATINE n'est pas recommand&eacute;e pour le traitement des m&eacute;ningites. En cas de suspicion de m&eacute;ningite, un traitement appropri&eacute; doit &ecirc;tre instaur&eacute;.PRECAUTION PARTICULIRE D ELIMINATION ET MANIPULATION<br>IMIPENEM/CILASTATINE doit &ecirc;tre reconstitu&eacute; puis dilu&eacute; dans un solvant adapt&eacute; avant perfusion.<br>Les volumes de reconstitution sont repris dans le tableau suivant :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		DOSAGE
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Volume de solvant ajout&eacute; (ml)
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		Concentration en Imip&eacute;nem (mg/ml)
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		250mg/250mg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		50
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		5
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		500mg/500mg
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		100
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		5
		</font></td>
</tr>
</table>
<br>Il convient de diluer la solution reconstitu&eacute;e dans le volume ad&eacute;quat du solvant choisi pendant l'op&eacute;ration de reconstitution pour obtenir un volume total de 50 ml (pour le dosage 250 mg/ 250 mg) et de 100 ml (pour le dosage 500 mg/ 500 mg).<br>-- Reconstitution du flacon<br>Dissoudre le contenu d'un flacon en ajoutant 10 ml d'une solution injectable appropri&eacute;e dans le flacon (voir rubrique " Compatibilit&eacute; et stabilit&eacute;s "). Bien agiter le flacon et transf&eacute;rer la suspension obtenue dans la poche pour perfusion.<br>ATTENTION : la solution reconstitu&eacute;e ne doit pas &ecirc;tre inject&eacute;e directement.<br>Recommencer avec 10 ml suppl&eacute;mentaires de la solution pr&eacute;c&eacute;demment choisie pour s'assurer de la dissolution compl&egrave;te.<br>Bien agiter le flacon.<br>La reconstitution compl&egrave;te s'obtient en secouant vigoureusement le flacon. La solution obtenue doit &ecirc;tre limpide.<br>Une inspection visuelle de la solution reconstitu&eacute;e doit &ecirc;tre effectu&eacute;e avant administration ; elle ne doit &ecirc;tre utilis&eacute;e que si elle est claire et exempte de particules.<br>- pH apr&egrave;s dissolution: 6,5-8,5<br>- Osmolalit&eacute; apr&egrave;s dissolution: 280-320 mOsmol/kg<br>Usage unique. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>-- Compatibilit&eacute; et stabilit&eacute;s<br>Conform&eacute;ment aux bonnes pratiques cliniques et pharmaceutiques, la reconstitution/dilution doit &ecirc;tre pr&eacute;par&eacute;e extemporan&eacute;ment en utilisant un des solvants suivants :<br>- Chlorure de sodium &agrave; 0,9%,<br>- Eau pour pr&eacute;parations injectables.<br>Attention : Ne pas utiliser de solvant contenant du lactate pour reconstituer ce m&eacute;dicament; cependant il est possible de l'administrer simultan&eacute;ment &agrave; une perfusion de lactate, par l'interm&eacute;diaire d'une tubulure en Y. Ne pas m&eacute;langer cette solution avec un autre antibiotique dans la m&ecirc;me perfusion.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux carbap&eacute;n&egrave;mes</li>
<li>Hypersensibilit&eacute; aux b&ecirc;talactamines</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>IMIPENEM / CILASTATINE doit &ecirc;tre utilis&eacute; uniquement dans les cas d'infections s&eacute;v&egrave;res ou compliqu&eacute;es et caus&eacute;es par des germes r&eacute;sistants aux autres b&eacute;talactamines et sensibles &agrave; l'association Imip&eacute;nem/cilastatine.<br>IMIPENEM / CILASTATINE n'est pas indiqu&eacute; dans le traitement des infections du syst&egrave;me nerveux central.<br>L'utilisation d'IMIPENEM / CILASTATINE n'est pas recommand&eacute;e pour le traitement des m&eacute;ningites. En cas de suspicion de m&eacute;ningite, un traitement appropri&eacute; doit &ecirc;tre instaur&eacute;.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Des allergies crois&eacute;es avec d'autres b&ecirc;ta-lactamines (p&eacute;nicillines, c&eacute;phalosporines) ont &eacute;t&eacute; d&eacute;crites cliniquement en laboratoire. L'utilisation du m&eacute;dicament doit &ecirc;tre extr&ecirc;mement prudente chez les patients allergiques aux b&ecirc;ta-lactamines : une surveillance m&eacute;dicale stricte est n&eacute;cessaire d&egrave;s la premi&egrave;re administration. En cas de survenue d'une r&eacute;action allergique le traitement doit &ecirc;tre interrompu et des mesures appropri&eacute;es doivent &ecirc;tre mises en place.</li>
<li>Colite, ant&eacute;c&eacute;dent<br>Des colites pseudomembraneuses ont &eacute;t&eacute; d&eacute;crites avec tous les antibiotiques et peuvent pr&eacute;senter une s&eacute;v&eacute;rit&eacute; mod&eacute;r&eacute;e pouvant aller jusqu'&agrave; la mise en jeu du pronostic vital. Il faut tenir compte du risque d'apparition de colite pseudomembraneuse chez les sujets ayant des ant&eacute;c&eacute;dents de maladie gastrointestinale, et plus particuli&egrave;rement de colite. L'instauration d'un traitement contre la diarrh&eacute;e doit &ecirc;tre consid&eacute;r&eacute;e comme un &eacute;l&eacute;ment de confirmation de ce diagnostic. M&ecirc;me si des &eacute;tudes montrent l'implication de Clostridium difficile dans les causes principales des colites dues aux traitements antibiotiques, les autres causes possibles ne doivent pas &ecirc;tre &eacute;cart&eacute;es. En cas de traitement &agrave; long terme, les fonctions r&eacute;nale et h&eacute;patique ainsi que les param&egrave;tres sanguins doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>Des colites pseudomembraneuses ont &eacute;t&eacute; d&eacute;crites avec tous les antibiotiques et peuvent pr&eacute;senter une s&eacute;v&eacute;rit&eacute; mod&eacute;r&eacute;e pouvant aller jusqu'&agrave; la mise en jeu du pronostic vital. Il faut tenir compte du risque d'apparition de colite pseudomembraneuse chez les sujets ayant des ant&eacute;c&eacute;dents de maladie gastrointestinale, et plus particuli&egrave;rement de colite. L'instauration d'un traitement contre la diarrh&eacute;e doit &ecirc;tre consid&eacute;r&eacute;e comme un &eacute;l&eacute;ment de confirmation de ce diagnostic. M&ecirc;me si des &eacute;tudes montrent l'implication de Clostridium difficile dans les causes principales des colites dues aux traitements antibiotiques, les autres causes possibles ne doivent pas &ecirc;tre &eacute;cart&eacute;es.</li>
<li>Traitement prolong&eacute;<br>En cas de traitement &agrave; long terme, les fonctions r&eacute;nale et h&eacute;patique ainsi que les param&egrave;tres sanguins doivent &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement.</li>
<li>Nourrisson de moins de 3 mois<br>Les donn&eacute;es cliniques disponibles concernant l'efficacit&eacute; et la tol&eacute;rance de l'association Imip&eacute;nem/cilastatine sont limit&eacute;es. Dans ces conditions, des pr&eacute;cautions doivent &ecirc;tre prises pour l'utilisation chez les enfants de plus de 3 ans. Les donn&eacute;es cliniques sont insuffisantes pour recommander l'utilisation de ce m&eacute;dicament chez les enfants de moins de 3 ans et chez les enfants ayant une insuffisance r&eacute;nale (cr&eacute;atinin&eacute;mie &gt; 20 mg/l ou 177 micromoles/l)</li>
<li>Enfant de moins de 15 ans<br>Les donn&eacute;es cliniques disponibles concernant l'efficacit&eacute; et la tol&eacute;rance de l'association Imip&eacute;nem/cilastatine sont limit&eacute;es. Dans ces conditions, des pr&eacute;cautions doivent &ecirc;tre prises pour l'utilisation chez les enfants de plus de 3 ans. Les donn&eacute;es cliniques sont insuffisantes pour recommander l'utilisation de ce m&eacute;dicament chez les enfants de moins de 3 ans et chez les enfants ayant une insuffisance r&eacute;nale (cr&eacute;atinin&eacute;mie &gt; 20 mg/l ou 177 micromoles/l)</li>
<li>Syst&egrave;me nerveux, maladie (du)<br>IMIPENEM / CILASTATINE n'est pas indiqu&eacute; dans le traitement des infections du syst&egrave;me nerveux central.<br>Chez les patients ayant des troubles du SNC et/ou des troubles de la fonction r&eacute;nale (possibilit&eacute; d'accumulation d'Imip&eacute;nem / Cilastatine) ont &eacute;t&eacute; d&eacute;crits des effets ind&eacute;sirables neurologiques surtout en cas de d&eacute;passement des doses recommand&eacute;es. Il est donc fortement conseill&eacute; de respecter les posologies (doses et intervalles) recommand&eacute;es et d'instaurer un traitement anti-convulsivant.<br>En cas d'apparition de tremblements, de myoclonie ou de convulsions, il convient de faire un bilan neurologique et de placer le patient sous traitement anti-convulsivant si celui-ci n'avait pas &eacute;t&eacute; instaur&eacute; au pr&eacute;alable. En cas de persistance des sympt&ocirc;mes, la posologie doit &ecirc;tre r&eacute;duite ou le traitement par Imip&eacute;nem / Cilastatine suspendu.<br>Des asth&eacute;nies et une aggravation de myasth&eacute;nie gravis peuvent appara&icirc;tre au cours du traitement par Imip&eacute;nem / Cilastatine. En cas de sympt&ocirc;mes laissant suspecter une aggravation d'une mycoclonie gravis, il faut consulter un m&eacute;decin.</li>
<li>Insuffisance r&eacute;nale<br>- Chez les patients ayant des troubles du SNC et/ou des troubles de la fonction r&eacute;nale (possibilit&eacute; d'accumulation d'Imip&eacute;nem / Cilastatine) ont &eacute;t&eacute; d&eacute;crits des effets ind&eacute;sirables neurologiques surtout en cas de d&eacute;passement des doses recommand&eacute;es. Il est donc fortement conseill&eacute; de respecter les posologies (doses et intervalles) recommand&eacute;es et d'instaurer un traitement anti-convulsivant.<br>- Les donn&eacute;es cliniques sont insuffisantes pour recommander l'utilisation de ce m&eacute;dicament chez les enfants de moins de 3 ans et chez les enfants ayant une insuffisance r&eacute;nale (cr&eacute;atinin&eacute;mie &gt; 20 mg/l ou 177 micromoles/l)<br>- Les patients dont la clairance de la cr&eacute;atinine est &lt; 5 ml/min/1,73 m2 ne doivent pas recevoir d'IMIPENEM/CILASTATINE sauf si l'h&eacute;modialyse est instaur&eacute;e dans les 48 heures. Pour les patients sous h&eacute;modialyse le b&eacute;n&eacute;fice du traitement par rapport au risque potentiel de survenue de convulsions doit &ecirc;tre &eacute;valu&eacute;.</li>
<li>Risque de trouble neurologique<br>En cas d'apparition de tremblements, de myoclonie ou de convulsions, il convient de faire un bilan neurologique et de placer le patient sous traitement anti-convulsivant si celui-ci n'avait pas &eacute;t&eacute; instaur&eacute; au pr&eacute;alable. En cas de persistance des sympt&ocirc;mes, la posologie doit &ecirc;tre r&eacute;duite ou le traitement par Imip&eacute;nem / Cilastatine suspendu.</li>
<li>Myasth&eacute;nie gravis<br>Des asth&eacute;nies et une aggravation de myasth&eacute;nie gravis peuvent appara&icirc;tre au cours du traitement par Imip&eacute;nem / Cilastatine. En cas de sympt&ocirc;mes laissant suspecter une aggravation d'une mycoclonie gravis, il faut consulter un m&eacute;decin.</li>
<li>Patient en h&eacute;modialyse<br>Les patients dont la clairance de la cr&eacute;atinine est &lt; 5 ml/min/1,73 m2 ne doivent pas recevoir d'IMIPENEM/CILASTATINE sauf si l'h&eacute;modialyse est instaur&eacute;e dans les 48 heures. Pour les patients sous h&eacute;modialyse le b&eacute;n&eacute;fice du traitement par rapport au risque potentiel de survenue de convulsions doit &ecirc;tre &eacute;valu&eacute;.</li>
<li>Patient trait&eacute; &agrave; posologie &eacute;lev&eacute;e<br>Chez les patients ayant des troubles du SNC et/ou des troubles de la fonction r&eacute;nale (possibilit&eacute; d'accumulation d'Imip&eacute;nem / Cilastatine) ont &eacute;t&eacute; d&eacute;crits des effets ind&eacute;sirables neurologiques surtout en cas de d&eacute;passement des doses recommand&eacute;es. Il est donc fortement conseill&eacute; de respecter les posologies (doses et intervalles) recommand&eacute;es et d'instaurer un traitement anti-convulsivant.<br>En cas d'apparition de tremblements, de myoclonie ou de convulsions, il convient de faire un bilan neurologique et de placer le patient sous traitement anti-convulsivant si celui-ci n'avait pas &eacute;t&eacute; instaur&eacute; au pr&eacute;alable. En cas de persistance des sympt&ocirc;mes, la posologie doit &ecirc;tre r&eacute;duite ou le traitement par Imip&eacute;nem / Cilastatine suspendu.<br>Des asth&eacute;nies et une aggravation de myasth&eacute;nie gravis peuvent appara&icirc;tre au cours du traitement par Imip&eacute;nem / Cilastatine. En cas de sympt&ocirc;mes laissant suspecter une aggravation d'une mycoclonie gravis, il faut consulter un m&eacute;decin.</li>
<li>Sujet sous r&eacute;gime hyposod&eacute; ou d&eacute;sod&eacute;<br>Ce m&eacute;dicament contient 1.6 mmol (37.5 mg) de sodium par flacon d'IMIPENEM / CILASTATINE 500 mg/ 500 mg, poudre pour solution pour perfusion : en tenir compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.</li>
<li>Patient en dialyse p&eacute;riton&eacute;ale<br>Les donn&eacute;es sont insuffisantes actuellement pour recommander l'utilisation de ce m&eacute;dicament chez les malades sous dialyse p&eacute;riton&eacute;ale.</li>
<li>Administrer par voie intraveineuse stricte<br>
</li>
<li>Compatibilit&eacute; avec certains solvants<br>Compatibilit&eacute; et stabilit&eacute;s<br>Conform&eacute;ment aux bonnes pratiques cliniques et pharmaceutiques, la reconstitution/dilution doit &ecirc;tre pr&eacute;par&eacute;e extemporan&eacute;ment en utilisant un des solvants suivants :<br>- Chlorure de sodium &agrave; 0,9%,<br>- Eau pour pr&eacute;parations injectables.<br>Attention : Ne pas utiliser de solvant contenant du lactate pour reconstituer ce m&eacute;dicament; cependant il est possible de l'administrer simultan&eacute;ment &agrave; une perfusion de lactate, par l'interm&eacute;diaire d'une tubulure en Y. Ne pas m&eacute;langer cette solution avec un autre antibiotique dans la m&ecirc;me perfusion.</li>
<li>Incompatibilit&eacute; avec certains solvants<br>- Ne pas utiliser de solvant contenant du lactate pour reconstituer ce m&eacute;dicament; cependant il est possible de l'administrer simultan&eacute;ment &agrave; une perfusion de lactate, par l'interm&eacute;diaire d'une tubulure en Y. Ne pas m&eacute;langer cette solution avec un autre antibiotique dans la m&ecirc;me perfusion.<br>- IMIPENEM/CILASTATINE est incompatible avec les lactates. On ne doit pas utiliser de solution contenant du lactate pour reconstituer ce m&eacute;dicament.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s posologie.<br>Ne pas m&eacute;langer cette solution avec un autre antibiotique dans la m&ecirc;me perfusion.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les donn&eacute;es cliniques sont insuffisantes chez la femme enceinte. Les donn&eacute;es animales n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne mais une toxicit&eacute; sur les fonctions de reproduction.<br>Il est pr&eacute;f&eacute;rable, par mesure de pr&eacute;caution de ne pas utiliser l'association Imip&eacute;nem/cilastatine au cours de la grossesse.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Imip&eacute;nem/Cilastatine a &eacute;t&eacute; d&eacute;tect&eacute; dans le lait maternel. En cas de n&eacute;cessit&eacute; d'instaurer un traitement par ce m&eacute;dicament, l'allaitement maternel devra &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Oed&egrave;me de Quincke(Rare)<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Syndrome de Stevens-Johnson(Rare)<br>
</li>
<li>Dermatite exfoliative(Rare)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;<br>
</li>
<li>Ent&eacute;rocolite pseudomembraneuse(Rare)<br>
</li>
<li>Convulsions(Peu fr&eacute;quent)<br>
</li>
<li>Candidose(Peu fr&eacute;quent)<br>
</li>
<li>Eosinophilie(Fr&eacute;quent)<br>
</li>
<li>Thrombocytose(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie(Rare)<br>
</li>
<li>Hypoprothrombin&eacute;mie(Peu fr&eacute;quent)<br>
</li>
<li>Agranulocytose(Rare)<br>
</li>
<li>Thrombop&eacute;nie(Rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe(Rare)<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de(Rare)<br>
</li>
<li>Hypersensibilit&eacute;(Rare)<br>
</li>
<li>Myoclonie(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue(Peu fr&eacute;quent)<br>
</li>
<li>Vertige(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Peu fr&eacute;quent)<br>
</li>
<li>Confusion mentale(Peu fr&eacute;quent)<br>
</li>
<li>Enc&eacute;phalopathie(Rare)<br>
</li>
<li>Hypotension art&eacute;rielle(Rare)<br>
</li>
<li>Acouph&egrave;ne<br>
</li>
<li>Hyperventilation(Tr&egrave;s rare)<br>
</li>
<li>Dyspn&eacute;e(Tr&egrave;s rare)<br>
</li>
<li>Vomissement(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Peu fr&eacute;quent)<br>
</li>
<li>Coloration des dents(Peu fr&eacute;quent)<br>
</li>
<li>Coloration de la langue(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie(Rare)<br>
</li>
<li>Colite h&eacute;morragique<br>
</li>
<li>Gastroent&eacute;rite<br>
</li>
<li>Douleur abdominale<br>
</li>
<li>Glossite<br>
</li>
<li>Hypertrophie papillaire<br>
</li>
<li>Pyrosis<br>
</li>
<li>Douleur pharyng&eacute;e<br>
</li>
<li>Sialorrh&eacute;e<br>
</li>
<li>Transaminases (augmentation)(Fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie(Fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)(Fr&eacute;quent)<br>
</li>
<li>H&eacute;patite(Rare)<br>
</li>
<li>H&eacute;patite fulminante(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Prurit(Fr&eacute;quent)<br>
</li>
<li>Urticaire(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice<br>
</li>
<li>Cyanose<br>
</li>
<li>Hyperhidrose<br>
</li>
<li>Dermatose<br>
</li>
<li>Prurit vulvaire<br>
</li>
<li>Asth&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>Myasth&eacute;nie (aggravation)(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire<br>
</li>
<li>Douleur thoracique<br>
</li>
<li>Oligurie(Rare)<br>
</li>
<li>Anurie(Rare)<br>
</li>
<li>Polyurie(Rare)<br>
</li>
<li>Erythrodermie(Rare)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>Ur&eacute;mie (augmentation)(Tr&egrave;s rare)<br>
</li>
<li>Couleur de l'urine (modification)<br>
</li>
<li>Douleur au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Induration au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite au point d'injection(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>J01DH51 / IMIPENEM ET INHIBITEUR D'ENZYME</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Antibiotique : b&ecirc;ta-lactamine + inhibiteur enzymatique r&eacute;nal<br>
</li>
</ul>
<br>
<a name="spectre"><font size="3" color="#990000"><b>SPECTRE</b></font></a>
<dl>
<dd>Le spectre d'activit&eacute; antibact&eacute;rien de l'Imip&eacute;nem est d&eacute;taill&eacute; dans le tableau suivant :<br>ESPECES HABITUELLEMENT SENSIBLES :<br>- A&eacute;robies &agrave; Gram + : coryn&eacute;bact&eacute;ries sauf Corynebacterium jeikeium et Corynebacterium urealyticum, ent&eacute;rocoques sauf Enterococcus faecium, Listeria monocytogenes, Nocardia asteroides, staphylococcus m&eacute;ti-S, streptococcus, Streptococcus pneumoniae.<br>- A&eacute;robies &agrave; Gram - : Acinetobacter baumannii, ent&eacute;robact&eacute;ries, Pseudomonas aeruginosa, autres bacilles &agrave; Gram - sauf Aeromonas hydrophila, Burkholderia cepacia, Chryseobacterium meningosepticum, Chryseobacterium odoratum et Stenotrophomonas maltophilia.<br>- Ana&eacute;robies strictes sauf Clostridium difficile.<br>ESPECES POUR LESQUELLES UNE RESISTANCE ACQUISE PEUT ETRE UN PROBLEME (in vitro de sensibilit&eacute; interm&eacute;diaire) :<br>- A&eacute;robies &agrave; Gram + : Enterococcus faecium<br>- A&eacute;robies &agrave; Gram - : Burkholderia cepacia.<br>- Ana&eacute;robies strictes : Clostridium difficile.<br>ESPECES NATURELLEMENT RESISTANTES :<br>- A&eacute;robies &agrave; Gram + : Corynebacterium jeikeium, Corynebacterium urealyticum, staphylococcus m&eacute;ti-R.*<br>- A&eacute;robies &agrave; Gram - : Aeromonas hydrophila, Chryseobacterium meningosepticum, Chryseobacterium odoratum, legionella, Stenotrophomonas maltophilia.<br>- Autres : chlamydia, mycobact&eacute;ries, mycoplasma, rickettsia.<br>* Esp&egrave;ces pour lesquels un taux de r&eacute;sistance est &eacute;lev&eacute; (&gt; 50%) a &eacute;t&eacute; observ&eacute;s dans certains pays europ&eacute;ens.</dd>
</dl>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5764216</b>(IMIPENEM CILASTATINE KABI 500 mg/500 mg pdre p sol p perf : Fl pdre/10).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Fresenius Kabi France</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

